{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g08-82000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584063129,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "10131-nacional-creacion-servicio-meteorologico-nacional-lns0002880-1945-05-05"
      }
    },
    "content": {
      "mecanografico": "S0002880",
      "numero-norma": 10131,
      "timestamp": "2013-01-19T18:52:26",
      "timestamp-m": "2013-01-19T18:52:26",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1945-05-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 010131 1945 05 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO-LEY 10.131/45",
          "BUENOS AIRES, 5 DE MAYO DE 1945",
          "RATIFICADO POR LEY 12.945"
        ]
      },
      "titulo-norma": "CREACION DEL SERVICIO METEOROLOGICO NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1945 05 19"
        }
      },
      "sancion": "El  presidente  de  la  Nación  Argentina,  en  acuerdo  general  de ministros, DECRETA:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO LEY 10.131/1945",
      "ratificado-por": "RATIFICADO POR LEY 12.945",
      "estado": "Derogada",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 26 OBSERVACION RATIFICADO POR LEY 12945 BO 27/06/47 OBSERVACION: DEROGADO POR ARTICULO 14 LEY 1432, EN VIRTUD DE LOS ARTS. 1 Y 2 INC. A) DE LA LEY 26.135 (DELEGACIÓN DE FACULTADES)"
      },
      "sumario": {
        "sumario": "ESTADO-ADMINISTRACION PUBLICA NACIONAL-ORGANISMOS DEL ESTADO- SERVICIOS PUBLICOS-METEOROLOGIA-SERVICIO METEOROLOGICO NACIONAL- Creación-Funciónes-Atribuciones-Consejo Técnico de Meteorología- Creación-Funciones-Atribuciones-Servicio Público de Meteorología- Funciones-Atribuciones-Dirección de Investigaciones Meteorologicas e Instrucción-Funciones-Atribuciones-Dirección de Servicios Técnicos Meteorologicos-Funciones-Atribuciones-- DEROGA L. 12.252-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "meteorología"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/meteorología"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "Servicio Meteorológico Nacional"
            },
            "preferido": {
              "termino": "Servicio Meteorológico Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Técnico de Meteorología"
            },
            "preferido": {
              "termino": "Consejo Técnico de Meteorología"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "Consejo Técnico de Meteorología",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Servicio Meteorológico Nacional",
            "meteorología"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I Creación  denominación  y  constitución  del  Servicio Meteorológico Nacional",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO 1.- Derógase  la Ley 12.252, del 28 de septiembre de de 1935, por la que se crea la  Dirección  de Meteorología, Geofísica e Hidrología dependiente del Ministerio de  Agricultura  de la Nación.",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "LEY C 012252 1935 09 28 0000 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO  2.  -  Créase  el  Servicio  Meteorológico  Nacional,  con jerarquía    de  Dirección  General, que funcionará con la autonomía que le acuerda este Decreto,  con  dependencia  administrativa de la Secretaría de Aeronáutica y compuesto de los siguientes  organismos:\n\na) Servicio Público de Meteorología;\n\nb)  Dirección de Investigaciones Meteorológicas e Instrucción;\n\nc) Dirección de Servicios Técnicos Meteorológicos."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO  3.-  Créase  el  Consejo  Técnico  de  Meteorología,  como organismo  coordinador  de  las actividades meteorológicas del país, que estará integrado por:\n\na)  Director  general  del  Servicio  Meteorológico  Nacional;\n\nb)  Director  o jefe del Servicio  de  Meteorología  Marítima:\n\nc) Director o jefe  del  Servicio  Meteorológico  del Ejército;\n\nd)  Director  o jefe del Servicio de Meteorología Aeronáutica;\n\ne) Director del Servicio Público de Meteorología."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II Misiones y atribuciones",
          "articulo": [
            {
              "numero-articulo": 4,
              "texto": "ARTICULO 4. - Son misiones y atribuciones del Servicio Meteorológico Nacional:\n\na)   Realizar  un  servicio  público  de  predicción  del  tiempo  e informaciones meteorológicas;\n\nb) Realizar el intercambio coordinado de observaciones e informaciones  entre los servicios meteorológicos del país, quedando supeditado el intercambio  internacional  a  la decisión del Consejo Técnico de Meteorología;\n\nc)  Realizar  estudios,  estadísticas e investigaciones  científicas referentes  a  la  meteorología;    d)  Realizar  la  adquisición  y suministro de instrumental y elementos de trabajo de la especialidad para sus necesidades y las de los servicios meteorológicos del país;\n\ne) Realizar las instalaciones de estaciones  meteorológicas para sus actividades  propias  y  para los servicios del país  si  así  fuera dispuesto;\n\nf) Realizar publicaciones  periódicas de carácter informativo de uso público;\n\ng)  Someter  a la Secretaría de  Aeronáutica  el  plan  de  trabajo, presupuesto anual  de  gastos  y cálculo de recursos, preparados con el asesoramiento del Consejo Técnico  de  Meteorología a los efectos del artículo 14 del presente Decreto;\n\nh)  Realizar  la  Biblioteca  Nacional  y  el  Archivo  Nacional  de Meteorología."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO  5.  -  Son  misiones y atribuciones del Consejo Técnico de Meteorología:\n\na) Coordinar el funcionamiento  de  los servicios meteorológicos del país;\n\nb)  Establecer  los  planes  de  trabajo  coordinados  para  la  más efectiva y rápida realización fijando el orden  de preferencia en la ejecución de instalaciones y provisiones;\n\nc)  Establecer  planes  de  investigaciones  de  orden    general  y especial;\n\nd)    Promover   y  aprobar  modificaciones  a  cualquier  elemento, instrumental, material  o  de  método  aplicable  a  los  servicios, tendiente a lograr la uniformidad y mejoramiento;\n\ne)  Determinar  los  planes  y  trabajos a presentar en congresos  y convenciones nacionales de meteorología,  y recomendar la adhesión a convenios internacionales de la especialidad;\n\nf) Asesorar al Poder Ejecutivo en la designación  del funcionario  o técnico delegado que reemplace al director general  en  su  carácter de representante del Estado en reuniones meteorológicas internacionales  y asesorar al Poder Ejecutivo en la designación  de todo otro delegado que deba concurrir a las mismas;\n\ng) Resolver sobre  el intercambio de datos con o para el extranjero;\n\nh)  Realizar  la  Biblioteca  Nacional  y  el  Archivo  Nacional  de Meteorología;\n\ni) Aprobar la reglamentación  del  funcionamiento  y organización de la Biblioteca Nacional de Meteorología;\n\nj)  Establecer  y  aprobar  los  planes  a  que  se  ajustarán   las publicaciones de carácter meteorológico oficiales;\n\nk) Establecer y aprobar los planes anuales de seminario meteorológico y conferencias;\n\nl)  Establecer  y aprobar el régimen de promociones y escalafón para el personal técnico  del  Servicio  Meteorológico Nacional y aprobar el régimen de promociones y escalafón para el personal administrativo del Servicio Meteorológico Nacional;\n\nm) Reunirse en sesión dos veces por mes, como mínimo."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO  6.  -  Son misiones y atribuciones del Servicio Público de Meteorología:\n\na)  Realizar,  de acuerdo  con  la  reglamentación  correspondiente, observaciones meteorológicas en las estaciones de sus dependencias;\n\nb) Realizar concentración  de observaciones de su red de estaciones, efectuando el intercambio con  los  demás  servicios  meteorológicos del país;\n\nc)  Hacer  predicciones  del tiempo de carácter general, regional  o especial para uso público;\n\nd) Ejecutar todo servicio  de  información meteorológica que, siendo de  uso  público,  no  implique  la realización  de  estadísticas  e investigaciones;\n\ne)  Promover  estudios  e  investigaciones,    particularmente   los relacionados  con  la  influencia  de  los  factores meteorológicos, sobre las actividades de orden general;\n\nf) Promover los estudios e investigaciones necesarios  para el logro de  una  mayor  eficiencia en el cumplimiento de sus misiones;\n\ng) Disponer en el  interior  del  país  de centrales y regionales de predicciones  del  tiempo e informaciones,  de  acuerdo  con  planes establecidos  por  el    Consejo    Técnico  de  Meteorología;\n\nh) Disponer de una red de comunicaciones  propias  para los fines de concentración e intercambio de datos, debiendo, para las necesidades  de  mera  información,  utilizar  la  red  nacional  de telecomunicaciones,    sobre  la  cual  gozará  de  los  privilegios acordados a los servicios del Estado."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO  7.  -  Son  misiones  y  atribuciones  de  la Dirección de Investigaciones Meteorológicas e Instrucción:\n\na)  Proyectar  los  formularios,  libros  de observación, registros, etcétera,  para su aplicación en todos los servicios  meteorológicos del país, ajustándose,  en  lo  que  corresponda,  a  las  normas  y reglamentos internacionales;\n\nb)  Concentrar,  en  la  forma  periódica  que reglamentariamente se establezca,  toda  la  información  meteorológica  obtenida  por  la totalidad de estaciones del país;\n\nc) Mantener a su cargo y al día el Archivo Nacional de Meteorología;\n\nd) Realizar la estadística meteorológica del país;\n\ne)  Mantener  a su cargo y actualizada  la  Biblioteca  Nacional  de Meteorología;\n\nf)  Realizar estudios  e  investigaciones  generales  y  especiales, vinculados  con  los  fenómenos  meteorológicos  de  uso  público  o especiales,  cuya  realización  haya  sido  aprobada  por el Consejo Técnico de Meteorología;\n\ng)    Formar  el  personal  técnico  para  los  distintos  servicios meteorológicos, desde ayudante observador hasta ayudante meteorólogo,  incluyendo toda la gama de especialidades aplicables a todos los servicios,  exceptuando  aquellas  especialidades  que son formadas en institutos oficiales;\n\nh)   Realizar  los  planes  anuales  de  seminario  meteorológico  y conferencias;\n\ni) Realizar  publicaciones  de carácter científico e informativo, no periódicas, previa aprobación  del  Consejo Técnico de Meteorología;\n\nj) Dirigirse en forma directa a personas  o entidades del país, sean éstas  públicas  o  privadas,  para  el  mejor cumplimiento  de  sus misiones."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO  8.  -  Son  misiones  y  atribuciones  de  la Dirección de Servicios Técnicos Meteorológicos;\n\na) Realizar los estudios pertinentes para la elección de instrumentos,  materiales,  y  métodos  de  observación  y  cálculo, aplicables    en   los  servicios  meteorológicos,  tendiendo  a  la uniformidad de los mismos;\n\nb) Conservar, certificar  y  proveer  los  instrumentos destinados a los servicios meteorológicos del país;\n\nc)  Proyectar  los  reglamentos  de  conservación,  certificación  y provisión de instrumentos;\n\nd)  Proyectar  las  especificaciones  a  que   debe  ajustarse  todo instrumento de aplicación a los distintos servicios,  así  como  las normas  y  reglamentos  de utilización, montaje y observación de los instrumentos;\n\ne)  Instalar  las  estaciones  meteorológicas  que  se  le  ordenen, conservando el control técnico de las mismas;\n\nf)  Proyectar  la  reglamentación  pertinente  al  funcionamiento  y atención de las estaciones meteorológicas."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III De los funcionarios y de sus atribuciones",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 25-10-66).",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 016987 1966 10 18 0001 000 0000 000"
                }
              },
              "numero-articulo": 9,
              "texto": "*ARTICULO  9.  -  (Nota  de  redacción)  (Derogado  por  Ley 16.987)"
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO  10.  -  Son atribuciones del director general del Servicio Meteorológico Nacional:\n\na)  Presidir  el Consejo  Técnico  de  Meteorología  y  convocar  su reunión toda vez  que  las  necesidades lo requiera o a solicitud de uno de sus miembros, o en cumplimiento  del régimen de reuniones que establece  el  artículo  5, inciso m), y decidir  con  su  voto  los acuerdos del Consejo Técnico  de Meteorología, que así lo requieran;\n\nb) Organizar y reglamentar el funcionamiento  de los organismos bajo su dependencia;\n\nc) Representar al Estado en toda reunión meteorológica internacional, proponiendo al Poder Ejecutivo con  el  asesoramiento del  Consejo  Técnico  de  Meteorología,  el  funcionario  o técnico delegado que lo reemplace;\n\nd) Establecer el régimen de admisión, promociones y escalafón,  para el  personal  administrativo  del  Servicio  Meteorológico Nacional;\n\ne)  Nombrar  y  remover  al  personal  del  Servicio   Meteorológico Nacional,    ajustándose    a   los  reglamentos  respectivos;\n\nf) Ejercer la supervisión técnica  de  los  servicios meteorológicos que funcionan dentro del país."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO   11.  -  Son  atribuciones  del  subdirector  general  del Servicio Meteorológico Nacional:\n\na) Ejercer  la  Dirección del Servicio Público de Meteorología;\n\nb) Reemplazar al  director  general  en  caso  de  ausencia, con sus mismas atribuciones."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 25-10-66).",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 016987 1966 10 18 0001 000 0000 000"
                }
              },
              "numero-articulo": 12,
              "texto": "*ARTICULO  12.  -  (Nota  de  redacción)  (Derogado  por Ley 16.987)"
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO  13.  -  Los  funcionarios  a que se refiere el artículo 12 actuarán en calidad de asesores del Consejo Técnico de Meteorología, toda vez que sean requeridos  por  la  presidencia del mismo o por uno de sus miembros."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV De orden general",
          "articulo": [
            {
              "numero-articulo": 14,
              "texto": "ARTICULO  14.  -  La  autonomía  conferida al Servicio Meteorológico Nacional, comprende también las del  manejo  de  sus propios fondos, conforme a las disposiciones de la Ley de contabilidad  y de acuerdo con el presupuesto anual."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO  15.  -  Los  bienes  muebles e inmuebles afectados para el funcionamiento de la extinta Dirección  de Meteorología, Geofísica e Hidrología,  serán afectados en idénticas  condiciones  al  Servicio Meteorológico Nacional."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO  16.  -  Con  los  elementos,  personal  y  servicios de la Dirección  de  Meteorología,  Geofísica  e  Hidrología  que  por  el artículo  1  del  presente  Decreto  queda  disuelta,  se integrarán además  del  Servicio Meteorológico Nacional creado por el  artículo 2, los siguientes organismos:\n\na) Servicio de Meteorología Marítima;\n\nb) Servicio Meteorológico del Ejército;\n\nc) Servicio de Meteorología Aeronáutica."
            },
            {
              "numero-articulo": 17,
              "texto": "ARTICULO  17.  - Los ministerios de Guerra y Marina, y Secretaría de Aeronáutica, adoptarán  las  medidas conducentes al cumplimiento del artículo 3, incisos b), c) y d)  y  el artículo 16, incisos a), b) y c), del presente Decreto."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO  12.  -  Autorízase al Servicio Meteorológico Nacional para dirigirse directamente  a las autoridades nacionales, provinciales y municipales, a fin de efectuar gestiones y solicitar la colaboración necesaria para  el  mejor  cumplimiento de las misiones asignadas en el presente Decreto."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V Disposiciones transitorias",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 25-10-66).",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 016987 1966 10 18 0001 000 0000 000"
                }
              },
              "numero-articulo": 19,
              "texto": "*ARTICULO  19.  -  (Nota  de  redacción)  (Derogado  por Ley 16.987)"
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO  20. - El presupuesto perteneciente a la disuelta Dirección de Meteorología,  Geofísica  e Hidrología, será puesto a disposición del Servicio Meteorológico Nacional,  a la promulgación del presente Decreto y constituirá el presupuesto de  este  último  para  el  año 1945."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO  21.  -  Hasta  tanto  los ministerios de Guerra y Marina y Secretaría  de  Aeronáutica constituyan  los  organismos  a  que  se refiere el artículo  16,  incisos  a), b) y c) los servicios a cargo de  la disuelta Dirección de Meteorología,  Geofísica  e Hidrología, serán realizados por el Servicio Meteorológico Nacional."
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO  22.  -  Declárase  en  comisión  a  todo el personal de la Dirección de Meteorología, Geofísica e Hidrología,  hasta  tanto  el Consejo  Técnico  de Meteorología y el director general del Servicio Meteorológico  Nacional,  establezcan  los  regímenes  de  admisión, promoción y escalafón  que establecen el artículo 5, inciso 1), y el artículo 10, inciso d), del presente Decreto."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VI Disposiciones finales",
          "articulo": [
            {
              "numero-articulo": 23,
              "texto": "ARTICULO  23.  -  En  el término de sesenta (60) días a partir de la promulgación  del  presente    Decreto,  la  Dirección  General  del Servicio Meteorológico Nacional,  elevará  al  Poder  Ejecutivo, por intermedio  de  la  Secretaría  de Aeronáutica, la estructuración  y régimen integral de los servicios  meteorológicos  de  la  Nación  y propondrá  el destino a dar a la parte de hidrología y geofísica, de la disuelta  Dirección  de  Meteorología,  Geofísica  e  Hidrología."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO  24.  -  Queda  derogada  toda  disposición  de otra Ley, o Decreto, que se oponga a la presente."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO  25.  -  Dése cuenta oportunamente al Honorable Congreso de la Nación."
            },
            {
              "numero-articulo": 26,
              "texto": "ARTICULO  26. - Comuníquese, publíquese y dése al Registro Nacional."
            }
          ],
          "firmantes": {
            "firmantes": "FARRELL  -  Perón  -  Ameguino  -  Benitez  -  Avalos  - Pistarini - Teisaire - De La Colina."
          }
        }
      ],
      "id-infojus": "LNS0002880"
    }
  }
}