{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g17-63000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583698513,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23917-nacional-aprobacion-convenio-peru-sobre-uso-indebido-trafico-ilicito-estupefacientes-lnt0003671-1991-03-21"
      }
    },
    "content": {
      "mecanografico": "T0003671",
      "numero-norma": 23917,
      "timestamp": "2013-01-19T19:05:17",
      "timestamp-m": "2013-01-19T19:05:17",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1991-03-21",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023917 1991 03 21",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.917",
          "Buenos Aires 21 de marzo de 1991."
        ]
      },
      "titulo-norma": "APROBACION DE CONVENIO CON PERU SOBRE USO INDEBIDO Y TRAFICO ILICITO DE ESTUPEFACIENTES.",
      "datos-publicacion": "BOLETIN OFICIAL   1991 04 24",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 04 24"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.917",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-PERU-NARCOTRAFICO-USO INDEBIDO DE DROGAS- COMISION MIXTA ARGENTINO PERUANA SOBRE USO INDEBIDO Y TRAFICO ILICITO DE ESTUPEFACIENTES Y SUSTANCIAS SICOTROPICAS:FACULTADES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Perú"
            },
            "preferido": {
              "termino": "Perú"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "narcotráfico"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/narcotráfico"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "uso indebido de estupefacientes"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/uso indebido de estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos",
                "uso indebido de drogas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rehabilitación de drogadictos"
            },
            "preferido": {
              "termino": "Salud pública/programas de rehabilitación/rehabilitación de drogadictos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Salud pública",
            "psicotrópicos (estupefacientes)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "uso indebido de drogas (uso indebido de estupefacientes)",
            "programas de rehabilitación",
            "sustancias psicotrópicas (estupefacientes)",
            "uso indebido de estupefacientes",
            "convenios internacionales (tratados internacionales)",
            "Perú",
            "derecho internacional público",
            "Derecho penal",
            "tratados internacionales",
            "rehabilitación de drogadictos",
            "estupefacientes",
            "narcotráfico"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  CONVENIO  ENTRE EL GOBIERNO DE LA REPUBLICA  ARGENTINA Y EL GOBIERNO DE LA REPUBLICA  DEL  PERU  SOBRE PREVENCION DEL  USO  INDEBIDO  Y  REPRESION  DEL  TRAFICO ILICITO DE ESTUPEFACIENTES Y DE SUSTANCIAS SICOTROPICAS, suscripto  en Trujillo (REPUBLICA  DEL PERU) el 10 de octubre de 1989, que consta  de  OCHO (8)  artículos,   cuya  fotocopia  autenticada  forma  parte  de  la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-DUHALDE-Pereyra Arandía de Pérez Pardo-Flombaum."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO  ENTRE  EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE  LA REPUBLICA DEL  PERU  SOBRE  PREVENCION  DEL  USO  INDEBIDO  Y REPRESION  DEL  TRAFICO  ILICITO  DE ESTUPEFACIENTES Y DE SUSTANCIAS SICOTROPICAS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0008\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0007\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0008",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nLas  Partes  Contratantes  cooperarán  en  la  lucha  contra el uso indebido  y  el  tráfico  ilícitos  de  estupefacientes y sustancias sicotrópicas  a  través de sus respectivos  organismos  y  servicios nacionales competentes,  los  que  mantendrán una asistencia técnico científica,  así  como  un intercambio  frecuente  de  informaciones relacionadas con el objeto del presente Convenio."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nPara  el  logro  de los objetivos del presente Convenio, las Partes Contratantes acuerdan  crear  la  Comisión  Mixta  Argentino-Peruana sobre   Uso  Indebido  y  Tráfico  Ilícito  de  Estupefacientes    y Sustancias    Sicotrópicas,  integrada  por  representantes  de  los organismos y servicios  nacionales competentes de ambos Estados, que actuará como mecanismo de  cooperación  para la prevención y control del uso indebido y represión del tráfico  ilícito de estupefacientes y sustancias sicotrópicas."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nLa  Comisión Mixta podrá designar sub-comisiones para el desarrollo de las  acciones  específicas  contempladas en el presente Convenio.\n\nIgualmente,  podrá  designar  grupos  de  trabajo  para  analizar  y estudiar un determinado asunto  y  para formular las recomendaciones o medidas que considere oportunas."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nLa    Comisión    Mixta  tendrá  las  facultades  siguientes:\n\na.  -  Recomendar  las   acciones  específicas  que  se  consideren convenientes  para  el logro  de  los  objetivos  propuestos  en  el presente  Convenio,  a    través   de  los  organismos  y  servicios nacionales competentes de cada Parte Contratante;\n\nb. - Sugerir a los respectivos Gobiernos  las  recomendaciones  que considere   necesarias  para  modificar  el  presente  Convenio.\n\nLa  Comisión   Mixta  estará  coordinada  por  los  Ministerios  de Relaciones Exteriores  de  ambas  Partes  Contratantes  y se reunirá alternativamente en la Argentina y el Perú en la oportunidad  en que se convenga por vía diplomática."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nLa  cooperación  objeto  del  presente  Convenio  comprenderá:\n\na. - Intercambio de información sobre las acciones  emprendidas en ambos Estados para prestar la asistencia necesaria a los fármacodependientes y los métodos de prevención;\n\nb. - Intercambio constante de información y datos sobre  el tráfico ilícito de estupefacientes y sustancias sicotrópicas dentro  de  los límites  permitidos por los respectivos ordenamientos jurídicos;\n\nc. - Intercambio  de  expertos  de  los organismos competentes para actualizar las técnicas y estructuras  de  organización  en la lucha contra    el    tráfico  ilícito  de  estupefacientes  y  sustancias sicotrópicas.\n\nd.  - Intercambio  de  visitas  del  personal  de  los  respectivos organismos  competentes  para  coordinar actividades conjuntas en el área  de  prevención y control del  uso  indebido  y  represión  del tráfico ilícito  de  estupefacientes y sustancias sicotrópicas.\n\ne. - Programación de  encuentros  entre las autoridades competentes en la recuperación de los fármacodependientes  con la posibilidad de organizar    cursos   de  entrenamiento  y  especialización.\n\nf. - Intercambio de información  sobre  las iniciativas tomadas por las  Partes  para favorecer a las entidades  que  se  ocupan  de  la recuperación de los farmacodependientes."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": "Convenio s/ Estupefacientes, 1961",
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 017818 1968 07 29 0000 000 0000 000"
                },
                {
                  "cr": "Protocolo s/ Convenci¾n de Estupefacientes, 1972",
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "TRA C 020449 1973 05 22 0000 000 0000 000"
                },
                {
                  "cr": "Convenci¾n s/ Sustancias Psicotr¾picas, 1971",
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 021706 1977 12 22 0000 000 0000 000"
                },
                {
                  "cr": "Convenci¾n s/ Estupefacientes, 1961",
                  "id": "REFERENCIAS_NORMATIVAS_3",
                  "ref": "LEY C 017818 1968 07 29 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\nA los efectos del presente Acuerdo, se entiende por estupefacientes  todas  las sustancias enumeradas y descriptas en la Convención Unica sobre Estupefacientes  de  1961,  enmendada  por el Protocolo  de  1972  y  por  sustancias sicotrópicas, las sustancias enumeradas y descriptas en el Convenio sobre Sustancias Sicotrópicas de 1971."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nEl  presente Convenio será ratificado de conformidad con las normas constitucionales  de ambas Partes Contratantes y entrará en vigor en la fecha en que se  intercambien  los  instrumentos de ratificación."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8 El presente Acuerdo tendrá una duración ilimitada, a menos  que  una  de  las Partes lo denuncie. En ese caso la denuncia surtirá efectos tres meses después de la recepción de la notificación por vía diplomática."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  la  ciudad  de  Trujillo,  República  del  Perú, el 10 de octubre  de  1989,  en  dos ejemplares en idioma castellano,  siendo ambos igualmente auténticos. ##POR POR EL GOBIERNO DE LA             POR EL GOBIERNO DE LA REPUBLICA ARGENTINA                  REPUBLICA DEL PERU"
        }
      },
      "id-infojus": "LNT0003671"
    }
  }
}