{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g21-73000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584318992,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23964-nacional-aprobacion-convencion-sobre-ley-aplicable-intermediarios-representacion-lnt0003712-1991-07-31"
      }
    },
    "content": {
      "mecanografico": "T0003712",
      "numero-norma": 23964,
      "timestamp": "2013-01-19T19:05:18",
      "timestamp-m": "2013-01-19T19:05:18",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1991-07-31",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023964 1991 07 31",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.964",
          "BUENOS AIRES, 31 DE JULIO DE 1991"
        ]
      },
      "titulo-norma": "APROBACION DE LA CONVENCION SOBRE LEY APLICABLE A LOS INTERMEDIARIOS Y A LA REPRESENTACION.",
      "datos-publicacion": "BOLETIN OFICIAL   1991 09 10",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 09 10"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.964",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-CONTRATOS DE INTERMEDIARIOS-REPRESENTACION DE TERCEROS-PODER PARA INTERMEDIAR"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Convención de la Haya sobre Ley Aplicable a los Intermediarios y a la Representación"
            },
            "preferido": {
              "termino": "Convención de la Haya sobre Ley Aplicable a los Intermediarios y a la Representación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "representaciones comerciales"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/representaciones comerciales"
            },
            "sinonimos": {
              "termino": "contrato de representación comercial"
            }
          },
          {
            "elegido": {
              "termino": "intermediario"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/empresa de servicios públicos/intermediación de servicios"
            },
            "sinonimos": {
              "termino": [
                "actividad de intermediación",
                "servicios públicos",
                "empresa privada de servicios públicos",
                "servicios públicos locales",
                "empresas estatales de servicios públicos",
                "contrataciones del Estado",
                "contrataciones públicas",
                "intermediario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "empresas estatales de servicios públicos (empresa de servicios públicos)",
            "Contratos",
            "Convención de la Haya sobre Ley Aplicable a los Intermediarios y a la Representación",
            "empresa de servicios públicos",
            "derecho de los tratados",
            "empresa privada de servicios públicos (empresa de servicios públicos)",
            "convenciones internacionales (tratados internacionales)",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "convenios internacionales (tratados internacionales)",
            "servicios públicos (servicio público)",
            "intermediario (intermediación de servicios)",
            "contratos comerciales",
            "derecho internacional público",
            "representaciones comerciales",
            "Obligaciones y contratos",
            "contrataciones públicas (contratos administrativos)",
            "tratados internacionales",
            "contrato de representación comercial (representaciones comerciales)",
            "servicio público",
            "contratos administrativos",
            "intermediación de servicios",
            "actividad de intermediación (intermediación de servicios)",
            "Derecho administrativo"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase la CONVENCION SOBRE LA LEY APLICABLE A LOS CONTRATOS DE INTERMEDIARIOS  Y  A LA REPRESENTACION, adoptada el 14  de  marzo  de 1978 por la CONFERENCIA  DE  LA  HAYA  DE  DERECHO INTERNACIONAL  PRIVADO,  organismo  intergubernamental  de  carácter permanente al que  pertenece  la  REPUBLICA  ARGENTINA. La fotocopia autenticada  del  texto  original  traducido al idioma  español  que consta de VEINTIOCHO (28) artículos,  forma  parte  de  la  presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI  -  DUHALDE  -  PEREYRA  ARANDIA  DE  PEREZ  PARDO - FLOMBAUN"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENCION  SOBRE LA LEY APLICABLE A LOS CONTRATOS DE INTERMEDIARIOS Y A LA REPRESENTACION, LA HAYA, 1978",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0028\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0026\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0027",
        "segmento": [
          {
            "titulo-particion": "CAPITULO I AMBITO DE APLICACION DE LA CONVENCION",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "Artículo 1\n\nLa  presente  Convención  determina  la  legislación aplicable a las relaciones de carácter internacional que se  establecen  cuando  una persona,  el  intermediario,  tiene  poder  para  actuar, actúa o se propone  actuar  en  nombre  de otra persona, el representado.\n\nComprende a la actividad del intermediario  consistente en recibir y comunicar propuestas o efectuar negociaciones  en  nombre  de  otras personas.\n\nLa  Convención  se  aplicará  cuando  el  intermediario  actúe en su propio  nombre  o  en  nombre  del representado, ya sea su actividad habitual u ocasional."
              },
              {
                "numero-articulo": "A 0002",
                "texto": "Artículo 2\n\nLa Convención no se aplicará a:\n\na) la capacidad de las partes;\n\nb) la forma de los actos;\n\nc)  la  representación legal en el derecho de familia, los regímenes matrimoniales y sucesorios;\n\nd) la representación  en  virtud  de  la  decisión  de una autoridad jurídica  o administrativa, o que se ejerza bajo el control  directo de estas autoridades;\n\ne)  la representación  vinculada  a  un  procedimiento  de  carácter judicial;\n\nf) la  representación  del  capitán  de  un  buque  que  actúe en el ejercicio de sus funciones."
              },
              {
                "numero-articulo": "A 0003",
                "texto": "Artículo 3\n\nA los fines de la presente Convención:\n\na)  el  organismo,  el  gerente o el miembro de una sociedad, de una asociación  o  de cualquier  otra  entidad  legal  dotada  o  no  de personalidad moral,  no  será  considerado  como el intermediario de ésta en la medida en que en el ejercicio de sus  funciones, actúe en virtud de poderes conferidos por la ley o de las actas constitutivas de esta entidad legal;\n\nb) el \"trustee\" (fiduciario) no será considerado como un intermediario  que  actúa  en nombre del \"trust\" (fideicomiso),  del constituyente o del beneficiario."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "Artículo 4\n\nLa  legislación  designada  por la Convención se aplicará aun cuando se trate de la legislación de un Estado no contratante."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO 2 RELACIONES ENTRE EL REPRESENTADO Y EL INTERMEDIARIO",
            "articulo": [
              {
                "numero-articulo": "A 0005",
                "texto": "Artículo 5\n\nLa  legislación  interna  elegida por las partes, regirá la relación de la representación entre  el representado y el intermediario.\n\nLa elección de esta legislación  deberá  ser  expresa,  o surgir con razonable  certeza  de  las  disposiciones  del  contrato  y de  las circunstancias del caso."
              },
              {
                "numero-articulo": "A 0006",
                "texto": "Artículo 6\n\nEn  la  medida en que ésta no haya sido elegida bajo las condiciones previstas  en  el  Artículo  5,  la  legislación  aplicable  será la legislación  interna  del  Estado  en  el  cual,  en  el  momento de establecerse  la  relación de representación, tenga el intermediario su establecimiento  profesional  o  en  su  defecto,  su  residencia habitual.\n\nSin embargo, será aplicable la legislación interna del Estado  en el cual  el  intermediario  deba  ejercer su actividad principal, si el representado tiene su establecimiento  profesional  o en su defecto, su residencia habitual en ese Estado.\n\nCuando el representado o el intermediario tengan varios establecimientos    profesionales,    el  presente  artículo    será interpretado como refiriéndose al establecimiento  con  el  cual, la relación    de  representación  está  más  estrechamente  vinculada."
              },
              {
                "numero-articulo": "A 0007",
                "texto": "Artículo 7\n\nCuando  la  creación  de  la  relación  de  representación no sea el objeto  exclusivo  del  contrato,  sólo se aplicará  la  legislación designada en los Artículos 5 y 6 cuando:\n\na)  la  creación  de  esa  relación  sea  el  objeto  principal  del contrato, o\n\nb)  esa  relación  pueda  ser  separada del conjunto  del  contrato."
              },
              {
                "numero-articulo": "A 0008",
                "texto": "Artículo 8\n\nLa  legislación  aplicable  en  virtud de los Artículos 5 y 6 regirá para el establecimiento y la validez de la relación de representación, las obligaciones  de las partes y las condiciones de ejecución, las consecuencias del incumplimiento  y  la  extinción de esas obligaciones.\n\nEsta ley se aplicará especialmente:\n\na)  a  la  existencia, el alcance, la modificación y la cesación  de poderes del  intermediario,  así como a las consecuencias del exceso o el empleo abusivo de esos poderes;\n\nb)  a la facultad que tiene el  intermediario  de  delegar  total  o parcialmente  sus  poderes o de designar un intermediario adicional;\n\nc) a la facultad que  tiene el intermediario de concluir un contrato en nombre del representado,  cuando  exista  riesgo  de conflicto de intereses  entre  el  mismo  intermediario  y el representado;\n\nd)  a  la  cláusula  de  falta  de competencia y a  la  cláusula  de garantía del precio;\n\ne) a la indemnización de la clientela;\n\nf) a las categorías de los daños  que puedan dar lugar a reparación."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "Artículo 9\n\nCualquiera  sea la ley aplicable a la relación de representación, se deberá tener  en  cuenta en lo que a las modalidades de ejecución se refiera, la legislación del lugar de ejecución."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "Artículo 10\n\nEl  presente  capítulo no se aplicará cuando el contrato que crea la relación de representación sea un contrato de trabajo."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO III RELACIONES CON TERCEROS",
            "articulo": [
              {
                "numero-articulo": "A 0011",
                "texto": "Artículo 11\n\nEn  las relaciones entre el representado y un tercero, la existencia y el  alcance de los poderes del intermediario, así como los efectos que tengan  sus  actos  en  el  ejercicio  real  o pretendido de sus poderes,  se  regirán por la legislación interna del  estado  en  el cual el intermediario  tenía  su  establecimiento  profesional en el momento en que actuó.\n\nNo obstante, será aplicable la legislación interna del  Estado en el cual el intermediario ha actuado.\n\na)  el  representado  tiene su establecimiento profesional o  en  su defecto, su residencia  habitual  en  ese  Estado y el intermediario actuó en nombre del representado; o\n\nb) el tercero tiene su establecimiento profesional  o en su defecto, su residencia habitual en ese Estado; o\n\nc) el intermediario actuó en la Bolsa o participó en  una  oferta; o\n\nd)  el  intermediario no tiene un establecimiento profesional.\n\nCuando una de las partes tenga varios establecimientos profesionales,    el    presente  artículo  será  interpretado  como refiriéndose al establecimiento con el cual el acto del intermediario está vinculado más estrechamente."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "Artículo 12\n\nA  los  fines  de  la  aplicación del Artículo 11, Apartado Primero, cuando el intermediario  haya  actuado  en  virtud de un contrato de trabajo que lo vincula con el representado y no tenga un establecimiento  profesional  propio, se considerará  que  tiene  su establecimiento en el lugar en  que  se encuentra el establecimiento profesional del representado con el que está vinculado."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "Artículo 13\n\nA  los fines de la aplicación del Artículo 11, Apartado 2, cuando el intermediario  se haya comunicado con un tercero de un Estado a otro por correo, telegrama, télex, teléfono u otros medios de comunicación  similares,    se  considerará  como  habiendo  actuado entonces  en  el lugar de su establecimiento  profesional  o  en  su defecto, de su residencia habitual."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "Artículo 14\n\nNo  obstante  el  Artículo 11, cuando la legislación aplicable a las cuestiones cubiertas  por dicho artículo, haya sido objeto por parte del representado o de un  tercero  de  una  designación por escrito, aceptada  expresamente  por  la  otra  parte,  la  legislación   así designada será aplicable a esas cuestiones."
              },
              {
                "numero-articulo": "A 0015",
                "texto": "Artículo 15\n\nLa  legislación  aplicable  en  virtud  del presente capítulo regirá igualmente  a las relaciones entre el intermediario  y  un  tercero, resultantes del  hecho  de  que  el intermediario haya actuado en el ejercicio de sus poderes, excediéndose  en  sus poderes o careciendo de poderes."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO IV DISPOSICIONES GENERALES",
            "articulo": [
              {
                "numero-articulo": "A 0016",
                "texto": "Artículo 16\n\nAl  aplicar  la  presente  Convención, se podrán hacer efectivas las disposiciones  obligatorias de  cualquier  Estado  con  el  cual  la situación tenga  una vinculación efectiva siempre que y en la medida en que sean aplicables  esas  disposiciones  según el derecho de ese Estado, cualquiera sea la legislación designada  por  sus  normas de competencia."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "Artículo 17\n\nLa  aplicación  de  una  de  las  leyes  designadas  por la presente Convención,    sólo   podrá  ser  desechada  si  es  manifiestamente incompatible con el orden público."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "Artículo 18\n\nEn  el  momento  de  la  firma,  la  ratificación, la aceptación, la aprobación o la adhesión, todo Estado  contratante  podrá reservarse el derecho de no aplicar la Convención:\n\n1.  a la representación ejercida por un banco o un grupo  de  bancos en materia de operaciones bancarias;\n\n2. a la representación en materia de seguros;\n\n3. a  los  actos de un funcionario público que actúe en el ejercicio de sus funciones, en nombre de un particular.\n\nNo será admitida ninguna otra reserva.\n\nTodo  Estado    contratante   podrá  igualmente,  al  notificar  una extensión de la Convención de  conformidad con el Artículo 25, hacer una o varias de estas reservas con efecto limitado a los territorios  o  a  algunos de los territorios  contemplados  por  la extensión.\n\nTodo Estado contratante  podrá,  en  cualquier  momento, retirar una reserva  que  haya hecho; el efecto de la reserva cesará  el  primer día  del tercer  mes  calendario  después  de  la  notificación  del retiro."
              },
              {
                "numero-articulo": "A 0019",
                "texto": "Artículo 19\n\nCuando  un  Estado  comprenda a varias unidades territoriales en las que cada una tiene sus  propias  normas  en  materia de contratos de intermediación  y  de representación, cada unidad  territorial  será considerada como un  Estado  a  los  fines de la determinación de la legislación aplicable según la Convención."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "Artículo 20\n\nUn  Estado en el que las distintas unidades territoriales tienen sus propias  normas  legales en materia de contratos de intermediación y de  representación,   no  estará  obligado  a  aplicar  la  presente Convención  en  caso que  un  Estado  que  tenga  un  sistema  legal unificado no esté  obligado  a aplicar la legislación de otro Estado en virtud de la presente Convención."
              },
              {
                "numero-articulo": "A 0021",
                "texto": "Artículo 21\n\nCuando  un  Estado  contratante  comprenda  a  dos o varias unidades territoriales  en  las  cuales cada una de éstas tiene  sus  propias normas  legales en materia  de  contratos  de  intermediación  y  de representación,  podrá  en  el momento de la firma, la ratificación, la  aceptación,  la  aprobación  o  la  adhesión,  declarar  que  la presente Convención se extenderá a todas esas unidades territoriales, o a una  o  varias  de éstas, y podrá en todo momento modificar  esa  declaración  haciendo una  nueva  declaración.\n\nEstas  declaraciones  deberán  ser   notificadas  al  Ministerio  de Relaciones  Exteriores  del  Reino de los  Países  Bajos,  indicando expresamente las unidades territoriales  a  las  cuales se aplica la Convención."
              },
              {
                "numero-articulo": "A 0022",
                "texto": "Artículo 22\n\nLa  Convención  no  deroga a los instrumentos internacionales en los cuales  un Estado contratante  es  o  será  Parte  y  que  contienen disposiciones  sobre  las  materias  reglamentadas  por  la presente Convención."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO V CLAUSULAS FINALES",
            "articulo": [
              {
                "numero-articulo": "A 0023",
                "texto": "Artículo 23\n\nLa  Convención quedará abierta a la firma de los Estados Miembros de la Conferencia  de  La  Haya  sobre  Derecho  Internacional  Privado durante su décima tercera Sesión.\n\nSerá    ratificada,  aceptada  o  aprobada  y  los  instrumentos  de ratificación,  de  aceptación o de aprobación serán depositados ante el Ministerio de Relaciones  Exteriores  del  Reino  de  los  Países Bajos."
              },
              {
                "numero-articulo": "A 0024",
                "texto": "Artículo 24\n\nCualquier  otro Estado podrá adherir a la Convención. El instrumento de  adhesión  será  depositado  ante  el  Ministerio  de  Relaciones Exteriores del Reino de los Países Bajos."
              },
              {
                "numero-articulo": "A 0025",
                "texto": "Artículo 25\n\nTodo  Estado,  podrá  en el momento de la firma, la ratificación, la aceptación, la aprobación  o la adhesión, declarar que la Convención se extenderá al conjunto de  los  territorios que representa a nivel internacional  o a uno o varios de éstos.  Esta  declaración  tendrá efecto en el momento  en  que  la  convención entre en vigencia para ese  Estado.  Esta declaración, así como  toda  extensión  ulterior, deberán ser notificadas  al  Ministerio de Relaciones Exteriores del Reino de los Países Bajos."
              },
              {
                "numero-articulo": "A 0026",
                "texto": "Artículo 26\n\nLa  Convención  entrará  en  vigencia  el  primer día del tercer mes calendario  subsiguiente  al  depósito  del  tercer  instrumento  de ratificación,  aceptación, aprobación o adhesión,  previsto  en  los Artículos 23 y 24.\n\nLuego, la Convención entrará en vigencia:\n\n1. Para cada Estado  que  la  ratifique,  la  acepte,  la  apruebe o adhiera  a  la misma con posterioridad el primer día del tercer  mes calendario subsiguiente al depósito de su instrumento de ratificación, aceptación, aprobación o adhesión;\n\n2.  para  los  territorios   a  los  cuales  se  haya  extendido  la Convención de conformidad con  los  Artículos 21 y 25, el primer día del  tercer  mes  calendario  del  subsiguiente  a  la  notificación contemplada en esos artículos."
              },
              {
                "numero-articulo": "A 0027",
                "texto": "Artículo 27\n\nDe  conformidad  con  el  art.  26  y apartado primero la Convención tendrá vigencia por un período de cinco  años  a  partir de la fecha de  su  entrada  en  vigencia,  aún  para los Estados que  la  hayan ratificado,  aceptado  o  aprobado,  o  que    hayan   adherido  con posterioridad.\n\nLa  Convención  será  tácitamente  renovada  cada cinco años,  salvo denuncia.\n\nLa  denuncia  deberá  hacerse por lo menos seis meses  antes  de  la expiración del período  de  cinco  años  y  deberá ser notificada al Ministerio de Relaciones Exteriores del Reino  de  los Países Bajos.\n\nPodrá limitarse a determinados territorios o unidades  territoriales a los que se aplica la Convención.\n\nLa   denuncia  sólo  tendrá  efecto  para  el  Estado  que  la  haya notificado.  La  Convención  permanecerá  en vigencia para los demás Estados contratantes."
              },
              {
                "numero-articulo": "A 0028",
                "texto": "Artículo 28\n\nEl  Ministerio  de  Relaciones  Exteriores  del  Reino de los Países Bajos notificará a los Estados miembros de la Conferencia,  y  a los Estados  que hayan de adherirse de conformidad con las disposiciones del Artículo 24:\n\n1.  las  firmas,    ratificaciones,    aceptaciones  y  aprobaciones contempladas en el Artículo 23;\n\n2. las adhesiones contempladas en el Artículo 24;\n\n3. la fecha en la que la Convención entrará  en  vigencia de acuerdo a las disposiciones del Artículo 26;\n\n4. las extensiones contempladas en el Artículo 25;\n\n5. las declaraciones mencionadas en el Artículo 21;\n\n6.  las  reservas  y  el  retiro  de  sus reservas previstos  en  el Artículo 18;\n\n7. las denuncias contempladas en el Artículo 27."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "EN  FE  DE  LO  CUAL,  los abajo firmantes, debidamente autorizados, firman la presente Convención. \n\n HECHO en La Haya, el 14  de  marzo  de 1978, en un solo ejemplar, en dos  idiomas  francés  e  inglés,  siendo  ambos  textos  igualmente válidos, el que será depositado en los  archivos  del  Gobierno  del Reino  de los Países Bajos y del cual una copia certificada conforme será remitida,  por  vía  diplomática  a  cada  uno  de  los Estados miembros  de  la  Conferencia de La Haya sobre Derecho Internacional Privado durante su Décimo Tercera Sesión. \n\n Por la República Federal de Alemania \n\n Por Argentina \n\n Por Australia \n\n Por Austria \n\n Por Bélgica \n\n Por Brasil \n\n Por Canada \n\n Por Dinamarca \n\n Por la República Arabe de Egipto \n\n Por España \n\n Por los Estados Unidos de América \n\n Por Finlandia \n\n Por Francia. Fdo. R. de Souza \n\n Por Grecia \n\n Por Irlanda \n\n Por Israel \n\n Por Italia \n\n Por Japón \n\n Por Luxemburgo \n\n Por Noruega \n\n Por los Países Bajos \n\n Por Portugal Fdo.: Fernando M. da Silva \n\n Marques 26/5/78 \n\n Por  el Reino Unido  de  Gran  Bretaña  e  Irlanda  del  Norte  \n\n Por Suecia \n\n Por Suiza \n\n Por Checoslovaquia \n\n Por Turquía \n\n Por Yugoeslavia \n\n Copia certifica del original. \n\n El Jefe  de  la  Dirección  Tratados  del  Reino de los Países Bajos (firma ilegible). \n\n Es traducción del francés 31 de octubre de 1985."
            }
          }
        ]
      },
      "id-infojus": "LNT0003712"
    }
  }
}