{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g11-54000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1708695980870,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "25344-nacional-ley-emergencia-economica-financiera-lns0004511-2000-10-19"
      }
    },
    "content": {
      "mecanografico": "S0004511",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 25344,
      "fecha": "2000-10-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 025344 2000 10 19",
      "nombre-coloquial": "LEY 25.344",
      "identificacion-coloquial": {
        "identificacion-coloquial": "LEY 25.344 BUENOS AIRES, 19 de OCTUBRE de 2000"
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "LEY DE EMERGENCIA ECONOMICA FINANCIERA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 11 21"
        }
      },
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "Capítulo II a V reglamentados (B.O. 30-11-00)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 001116 2000 11 29 0000 000 0000 000"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "analista": "Signorelli, Angela",
      "responsable": "Signorelli, Angela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-02-23",
      "fecha-mod": "2024-02-23",
      "timestamp": "2024-02-23T10:39:52",
      "timestamp-alta": "2024-02-23T10:39:52",
      "timestamp-m": "2024-02-23T10:39:52",
      "sumario": {
        "sumario": "LEY DE EMERGENCIA ECONOMICA-EMERGENCIA ADMINISTRATIVA-CONTENCION DEL GASTO PUBLICO-REGIMEN DE CONSOLIDACION DE DEUDAS-JUICIOS CONTRA EL ESTADO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ley de emergencia económica y financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica/ley de emergencia económica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "ley de emergencia económica y financiera",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia administrativa"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia administrativa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "austeridad administrativa"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contención del gasto público"
            },
            "preferido": {
              "termino": "Economía y finanzas/gasto público/reducción del gasto público"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "contención del gasto público",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "régimen de consolidación de deudas"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/régimen de consolidación de deudas"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "consolidación de deudas",
                "derecho económico financiero",
                "consolidación de deudas del Estado",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "juicios contra el Estado"
            },
            "preferido": {
              "termino": "Derecho procesal/etapas del proceso/demanda/juicios contra el Estado"
            },
            "sinonimos": {
              "termino": [
                "demanda contra el fisco",
                "desarrollo del juicio",
                "demandas contra la Nación",
                "demandas contra el Estado",
                "etapas procesales",
                "juicios contra el Estado provincial",
                "demandas contra el Estado Provincial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "etapas procesales (etapas del proceso)",
            "demanda contra el fisco (juicios contra el Estado)",
            "austeridad administrativa (emergencia administrativa)",
            "reducción del gasto público",
            "gasto público",
            "reforma del Estado",
            "emergencia administrativa",
            "juicios contra el Estado",
            "política económica",
            "juicios contra el Estado provincial (juicios contra el Estado)",
            "Derecho procesal",
            "Hacienda y Finanzas (Economía y finanzas)",
            "demandas contra el Estado Provincial (juicios contra el Estado)",
            "consolidación de deudas del Estado (régimen de consolidación de deudas)",
            "Economía y finanzas",
            "contención del gasto público (reducción del gasto público)",
            "derecho financiero (Economía y finanzas)",
            "deuda pública",
            "consolidación de deudas (régimen de consolidación de deudas)",
            "demandas contra la Nación (juicios contra el Estado)",
            "derecho económico financiero (Economía y finanzas)",
            "régimen de consolidación de deudas",
            "emergencia económica",
            "demandas contra el Estado (juicios contra el Estado)",
            "sistema financiero",
            "demanda",
            "ley de emergencia económica y financiera (ley de emergencia económica)",
            "etapas del proceso",
            "ley de emergencia económica",
            "desarrollo del juicio (etapas del proceso)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 27 OBSERVACION: VER ACORDADA 34/2000 DE LA CORTE SUPREMA DE JUSTICIA DE LA NACION QUE ESTABLECE DISPOSICIONES PARA LA APLICACION DE ESTA LEY EN LOS JUICIOS CONTRA EL ESTADO NACIONAL EN LOS EXPEDIENTES EN TRAMITE ANTE LA CITADA CORTE (B.O. 12-12-00).\n\nOBSERVACION: SE PRORROGA A PARTIR DEL 14/11/01 Y POR UN AÑO LA EMERGENCIA ECONOMICO-FINANCIERA, POR ART. 1 DEL DECRETO 1.602/01 (B.O. 06-12-2001).\n\nOBSERVACION: POR ART. 35 DE LA LEY 25646 (B.O. 27/11/2009) SE DISPONE EL PAGO EN EFECTIVO POR PARTE DE LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, DE LAS DEUDAS PREVISIONALES CONSOLIDADAS POR LA PARTE QUE CORRESPONDA ABONAR MEDIANTE LA COLOCACION DE INSTRUMENTOS DE LA DEUDA PUBLICA OBSERVACION: POR DNU 2054/10 ART. 21 DEL ANEXO DEL 22/12/2010 LAS OBLIGACIONES CONSOLIDADAS EN LOS TERMINOS DE LA PRESENTE LEY SERAN ATENDIDAS MEDIANTE LA ENTREGA DE LOS BONOS DE CONSOLIDACION PREVISTOS EN EL ART. 60 INCISOS A), B) Y C) DE LA LEY Nº 26.546 DE PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO 2010 (B.O. 29/12/2010)",
        "adherida-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "ADHERIDA_POR_0",
            "ref": "LEY Y 005238 2000 12 26 0000 000 0000 000"
          }
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I De la emergencia",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
              }
            },
            "numero-articulo": 1,
            "texto": "ARTICULO 1.- Declárase en emergencia la situación económico financiera del Estado nacional, la prestación de los servicios y la ejecución de los contratos a cargo del sector público nacional definido en el artículo 8 de la ley 24156, con exclusión del Banco de la Nación Argentina y del Banco de Inversión y Comercio Exterior.\n\nEl estado de emergencia tendrá vigencia por un (1) año a partir de su promulgación. El Poder Ejecutivo nacional podrá prorrogarlo por una sola vez y por igual término.\n\nLas disposiciones de carácter común de esta ley son permanentes y no caducarán en los plazos citados en el párrafo anterior.\n\nLos términos de la presente ley se aplicarán a todas aquellas disposiciones que se dicten posteriormente y hagan referencia expresa a la emergencia que se declara."
          }
        },
        {
          "titulo-particion": "CAPITULO II De los contratos del sector público nacional",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 013064 1947 09 29 0053 000 0054 000"
                  }
                ]
              },
              "numero-articulo": 2,
              "texto": "ARTICULO 2.- Facúltase al Poder Ejecutivo a disponer por razones de emergencia la rescisión de los contratos, sean de obra, de servicios, de suministros, de consultoría o de cualquier otro tipo que generen obligaciones a cargo del Estado, celebrados con anterioridad al 10 de diciembre de 1999 por el sector público descrito en el artículo 1 de la presente. Quedan expresamente excluidos del régimen establecido en esta ley los contratos suscritos en virtud de los procesos de privatización autorizados por la ley 23.696 y que estén regidos en sus prestaciones por marcos regulatorios establecidos por ley.\n\nA los efectos de esta ley se consideran configuradas las causales de fuerza mayor según el régimen previsto en los artículos 53 y 54 de la ley 13.064 y modificatorios, norma que se declara aplicable a esos fines a todos los contratos mencionados en el párrafo primero, cualquiera sea el tipo jurídico del ente comitente.\n\nDentro del plazo de treinta (30) días de la publicación de esta ley, la administración determinará por acto administrativo los contratos sujetos al régimen del presente capítulo."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 013064 1947 09 29 0048 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "texto": "ARTICULO 3.- La rescisión prevista en el artículo precedente, no procederá en aquellos casos en que sea posible la continuación de la obra, o la ejecución del contrato, previo acuerdo entre comitente o contratante y contratista que se inspire en el principio del sacrificio compartido por ambas partes. Estos acuerdos deberán ser aprobados por la autoridad competente en razón de la materia y deberán contemplar las siguientes condiciones mínimas:\n\na) Adecuación del plan de trabajos a las condiciones de disponibilidad de fondos del comitente o contratante;\n\nb) Refinanciación de la deuda en mora a la fecha de vigencia de la presente, con aplicación del sistema establecido en el artículo 48 de la ley 13.064.. Este régimen no será aplicable en el supuesto en que se conviniere la cancelación de la acreencia resultante mediante títulos de la deuda pública;\n\nc) Adecuación del proyecto respectivo a las necesidades de ahorro efectivo de recursos cuando aquello resulte técnicamente posible;\n\nd) Renuncia de la contratista a su derecho de percibir gastos improductivos, mayores gastos generales directos o indirectos o cualquier otra compensación o indemnización derivada de la reducción del ritmo o paralización total o parcial de la obra, devengados desde la celebración del contrato y hasta la fecha del acuerdo que aquí se prevé;\n\ne) Renuncia de la contratista a reclamar compensaciones o créditos no certificados, salvo los resultantes del acuerdo celebrado.\n\nEstos acuerdos deberán ser aprobados por la autoridad competente en razón de la materia y deberán concluirse y ser suscritos dentro de los ciento ochenta (180) días de la publicación de la presente ley."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III De la relación de empleo público",
          "articulo": [
            {
              "numero-articulo": 4,
              "texto": "ARTICULO 4.- El Poder Ejecutivo podrá reubicar al personal de su ámbito del sector público nacional a fin de obtener una mejor racionalización de los recursos humanos existentes, dentro de la zona geográfica de su residencia y escalafón en que reviste."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 025237 1999 12 28 0014 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 025237 1999 12 28 0015 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 5,
              "texto": "ARTICULO 5 - Facúltase al Poder Ejecutivo a dejar sin efecto por razones de servicio la asignación de funciones ejecutivas, gerenciales o equivalentes cuyos titulares gozaran de estabilidad, correspondientes a los tres (3) niveles superiores.\n\nLa atribución referida en el párrafo anterior, en ningún caso podrá afectar la estabilidad en el empleo que consagra la Constitución Nacional y las leyes que reglamentan su ejercicio. El Poder Ejecutivo nacional establecerá en la reglamentación de la presente ley una instancia única de supervisión y aprobación de la aplicación de la referida atribución.\n\nEl personal alcanzado por dicha medida tendrá derecho a percibir una indemnización equivalente a un (1) mes del suplemento que perciba por el ejercicio de la función por año que reste para la conclusión del período de estabilidad funcional adquirida o fracción de seis (6) meses.\n\nLa presente facultad podrá ser ejercida durante el término de ciento ochenta (180) días contados a partir de la fecha de vigencia de la presente.\n\nLas vacantes producidas por efecto de la aplicación de lo normado en los párrafos precedentes deberán ser cubiertas, en todos los casos, de conformidad con los mecanismos de selección previstos en los regímenes aplicables.\n\nEl pago de las indemnizaciones a que se refiere el presente artículo y las que puedan derivarse de la aplicación de lo dispuesto por el artículo 14 de la ley 25.237será atendido mediante el Fondo de Reestructuración Organizativa creado por el artículo 15 de la citada ley."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV De los juicios contra el Estado nacional",
          "articulo": [
            {
              "numero-articulo": 6,
              "texto": "*ARTICULO 6.- En todos los juicios deducidos contra organismos de la administración pública nacional centralizada y descentralizada, entidades autárquicas, obras sociales del sector público, bancos y entidades financieras oficiales, fuerzas armadas y de seguridad, sociedades anónimas con participación estatal mayoritaria, sociedades de economía mixta, servicios de cuentas especiales, y todo otro ente en que el Estado nacional o sus entes descentralizados posean participación total o mayoritaria de capital o en la conformación de las decisiones societarias se suspenderán los plazos procesales hasta que el tribunal de oficio o la parte actora o su letrado comuniquen a la Procuración del Tesoro de la Nación su existencia, carátula, número de expediente, radicación, organismo interviniente, estado procesal y monto pretendido, determinado o a determinar.\n\nLa Procuración del Tesoro de la Nación tendrá un plazo de veinte (20) días a partir de la notificación para tomar la intervención que ella considere pertinente, vencido el cual se reanudarán los términos procesales. En materia previsional de amparo y procesos sumarísimos el plazo será de cinco (5) días.\n\nLa comunicación indicada en el párrafo primero de este artículo podrá ser efectivizada por medio de oficio, o a través del formulario que apruebe la reglamentación o por carta documento u otro medio fehaciente. En todos los casos el instrumento deberá ser conformado por el tribunal interviniente mediante la imposición del sello respectivo.\n\nSerá nula de nulidad absoluta e insanable cualquier comunicación que carezca de los requisitos anteriormente establecidos o contenga información incorrecta o falsa.\n\nLa Procuración del Tesoro de la Nación deberá mantener actualizado el registro de los juicios del Estado.\n\nPara los juicios que se inicien a partir de la presente ley, regirá lo dispuesto en los artículos 8, 9, 10 y 11.\n\nFORMULARIO ARTICULOS 6 Y 8 DE LA LEY 25.344",
              "observado-por": {
                "referencia-normativa": [
                  {
                    "cr": "SE CREA EL REGISTRO DE ABOGADOS DEL ESTADO AL QUE DEBERAN INSCRIBIRSE LOS QUE EJERZAN FUNCIONES CONFORME AL PRESENTE ARTICULO (B.O. 27-09-2001)",
                    "id": "OBSERVADO_POR_0",
                    "ref": "DEC C 001204 2001 09 24 0000 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 22-02-2002)",
                    "id": "OBSERVADO_POR_1",
                    "ref": "DEC C 000348 2002 02 20 0001 000 0000 000"
                  }
                ]
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024946 1998 03 11 0066 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024946 1998 03 11 0068 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "CCI C 000340 1869 09 25 1869 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 7,
              "texto": "ARTICULO 7.- En aquellas jurisdicciones del interior del país en que no hubiere habido designaciones de delegados del Cuerpo de Abogados del Estado dependiente de la Procuración del Tesoro de la Nación en los términos de losartículos 66 y 68 de la ley 24.946, o en los casos en que la Procuración del Tesoro de la Nación considere que la cantidad o entidad de las causas en que intervienen delegados exceda razonables pautas para la mejor defensa judicial estatal, la representación judicial del Estado nacional o sus entes descentralizados, será encomendada al representante del Ministerio Público de la Defensa con competencia en el lugar. A tales efectos el Defensor General de la Nación podrá efectuar las designaciones ad hoc que correspondan.\n\nEsta representación se ejercerá por el período de un (1) año contado a partir de la entrada en vigencia de la presente ley, prorrogable por igual período por decreto del Poder Ejecutivo, a pedido de la Procuración del Tesoro de la Nación.\n\nEl Ministerio Público de la Defensa en cumplimiento de las funciones impuestas por la presente ley deberá ajustar su actuación a las reglas del mandato, en el término de los artículos 1869 y siguientes del Código Civil, incluyendo el aspecto técnico. En su defecto, los representantes de la defensa pública desempeñarán su cometido en la forma que mejor contemple los intereses confiados a su custodia, sin perjuicio de la independencia y autonomía funcional que surge del artículo 120 de la Constitución Nacional.\n\nCuando situaciones excepcionales o casos especiales lo hagan necesario a criterio de la Procuración del Tesoro de la Nación y con la conformidad del Defensor General de la Nación, la representación indicada podrá contratar un servicio de asistencia.\n\nPara el presente ejercicio presupuestario, los gastos que origine el cumplimiento de lo aquí dispuesto serán atendidos con fondos del Tesoro nacional, a cuyo fin el Jefe de Gabinete de Ministros podrá disponer las reestructuraciones de créditos presupuestarios que sean necesarias.\n\nEn los ejercicios futuros, en su caso, deberá asignarse la partida presupuestaria respectiva.\n\nEn ningún caso podrá el defensor cobrar honorarios al Estado nacional pero le corresponderán en propiedad los que se le regulen en concepto de costas que sean impuestas a la parte contraria y efectivamente pagadas por ésta.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "SE CREA EL REGISTRO DE ABOGADOS DEL ESTADO AL QUE DEBERAN INSCRIBIRSE LOS QUE EJERZAN FUNCIONES CONFORME AL PRESENTE ARTICULO (B.O. 27-09-2001)",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 001204 2001 09 24 0000 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 8,
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 8.- En todos los casos, promovida una acción contra los organismos mencionados en el artículo 6, cualquiera sea la jurisdicción que corresponda, se remitirá por oficio a la Procuración del Tesoro de la Nación copia de la demanda, con toda la prueba documental acompañada y se procederá, cumplido este acto, a dar vista al fiscal, para que se expida acerca de la procedencia y competencia del tribunal.\n\nFORMULARIO ARTICULOS 6 Y 8 DE LA LEY 25.344"
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO 9.- Admitido el curso de la acción, se correrá traslado por el plazo de treinta (30) días o el mayor que corresponda, para que se opongan todas las defensas y excepciones dentro del plazo para contestar la demanda. El traslado se efectuará por oficio dirigido al Ministerio, Secretaría de la Presidencia de la Nación o entidad autárquica pertinente.\n\nCuando la notificación se cursara a Ministerio o Secretaría de la Presidencia diversa al que legal mente corresponde, los plazos de contestación sólo comenzarán a correr desde la efectiva recepción del oficio por el organismo competente, acreditada mediante el sello de su mesa de entradas."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO 10.- En las causas que no fuera menester la habilitación de la instancia, se cursará de igual forma y manera la notificación a la Procuración del Tesoro de la Nación con una anticipación no menor de treinta (30) días hábiles judiciales al traslado de la demanda que se curse al organismo pertinente."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO 11.- En los juicios de amparo y procesos sumarísimos no será de aplicación lo dispuesto en los artículos 8, 9 y 10 de la presente ley."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "(B.O. 27/4/72) SUSTITUYE ARTICULOS",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 019549 1972 04 03 0030 000 0032 000"
                }
              },
              "numero-articulo": 12,
              "texto": "ARTICULO 12.- NOTA DE REDACCION: (MODIFICATORIO DE LEY 19.549)"
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V De la consolidación de deudas",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 025237 1999 12 28 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 023982 1991 08 21 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 13,
              "texto": "*ARTICULO 13.- Consolídanse en el Estado nacional, con los alcances y en la forma dispuesta por la ley 23.982 las obligaciones vencidas o de causa o título posterior al 31 de marzo de 1991 y anterior al 1 de enero de 2000, y las obligaciones previsionales originadas en el régimen general vencidas o de causa o título posterior al 31 de agosto de 1992 y anterior al 1 de enero de 2000 que consistan en el pago de sumas de dinero, o que se resuelvan en el pago de sumas de dinero, y que se correspondan con cualquiera de los casos de deuda consolidada previstos en el artículo 1 y se trate de obligaciones de los entes incluidos en el artículo 2, ambos de la ley 23.982 Aclárase que quedan también comprendidas las de los entes de carácter binacional y multinacional en los cuales el Estado nacional tenga participación.\n\nEn el caso de obligaciones previsionales originadas en el régimen general sólo serán objeto de consolidación los casos en los cuales el beneficio previsional hubiera sido otorgado antes de la fecha de entrada en vigencia del sistema previsional establecido por la ley 24.241. La fecha de consolidación para ambos tipos de obligaciones será el 31 de diciembre de 1999.\n\nSe excluyen expresamente de esta consolidación, las obligaciones del Gobierno de la Ciudad Autónoma de Buenos Aires, las del Instituto Nacional de Reaseguros Sociedad del Estado (en liquidación); y las obligaciones previsionales originadas en el régimen general cuya cancelación se hubiera previsto realizar en efectivo en la ley 25.237, hasta el importe autorizado por la misma ley.\n\nSe extiende a la presente ley el carácter de orden público en los términos y con los alcances previstos en el artículo 16 de la ley 23.982.\n\nLa deuda que se consolide según lo previsto en la presente quedará incluida dentro de los conceptos incorporados en el inciso f) del artículo 2 de la ley 25.152.\n\nQuedan excluidas de la presente ley las deudas previsionales consolidadas por laley 23.982que aún no hubieran recibido los Bonos de Consolidación ordenados en dicha ley. Dichas deudas al término de su proceso administrativo o judicial serán pagadas con los Bonos establecidos en la ley 23.982.",
              "observado-por": {
                "referencia-normativa": [
                  {
                    "cr": "PRORROGA HASTA EL 31-12-2001 LA FECHA DE CONSOLIDACION DE LAS> OBLIGACIONES PREVISIONALES (B.O. 21-03-2002)",
                    "id": "OBSERVADO_POR_0",
                    "ref": "LEY C 025565 2002 03 06 0046 000 0000 000"
                  },
                  {
                    "cr": "PRORROGA HASTA EL 31-12-2001 LA FECHA DE CONSOLIDACION DE LAS OBLIGACIONES NO PREVISIONALES VENCIDAS O DE CAUSA O TITULO POSTERIOR AL 31-03-1991 (B.O. 10-01-2003)",
                    "id": "OBSERVADO_POR_1",
                    "ref": "LEY C 025725 2002 12 27 0058 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO 14.- Los pedidos de informes o requerimientos judiciales respecto al plazo en que se cumplirá cualquier obligación alcanzada por la consolidación dispuesta en la presente ley serán respondidos por el Poder Ejecutivo o cualquier ente deudor de obligaciones alcanzadas por la consolidación indicando que tales obligaciones quedarán sujetas a los recursos que anualmente contenga la Ley de Presupuesto de la Administración Nacional, para hacer frente al pasivo consolidado al 31 de diciembre de 1999, en un plazo máximo de dieciséis (16) años para las obligaciones generales y de diez (10) años para las obligaciones previsionales originadas en el régimen general."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO 15.- Alternativamente a la forma de pago prevista, los acreedores podrán optar por suscribir a la par, por el importe total o parcial de su crédito, en moneda nacional o en dólares estadounidenses, bonos de consolidación o bonos de consolidación de deuda previsional, en las condiciones que determine la reglamentación."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO 16.- El Poder Ejecutivo dispondrá la emisión de bonos de consolidación cuarta serie y bonos de consolidación de deudas previsionales tercera serie hasta la suma necesaria para afrontar las solicitudes de suscripción que reciba para cancelar las obligaciones consolidadas por esta ley."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023982 1991 08 21 0013 000 0015 000"
                }
              },
              "numero-articulo": 17,
              "texto": "ARTICULO 17.- Los suscriptores originales de los bonos de consolidación cuarta serie y los tenedores de los bonos de consolidación de deudas previsionales tercera serie podrán cancelar a la par deudas vencidas al 1° de enero de 2000 comprendidas y en las condiciones previstas, para cada uno de los bonos en los artículos 13, 14 y 15 de la ley 23.982."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO 18.- El Poder Ejecutivo en la reglamentación establecerá un límite mínimo de edad a partir del cual se podrá excluir de la consolidación que se establece por la presente, a titulares de créditos previsionales derivados del régimen general. Asimismo, se podrá disponer la exclusión cuando mediaren circunstancias excepcionales vinculadas a situaciones de desamparo e indigencia en los casos en que la obligación tuviere carácter alimentario."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VI.- Del saneamiento de la relación económica financiera entre el Estado nacional, las provincias y la Ciudad Autónoma de Buenos Aires",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023696 1989 08 17 0001 000 0000 000"
                }
              },
              "numero-articulo": 19,
              "texto": "ARTICULO 19.- Facúltase al Poder Ejecutivo a proponer y efectivizar el saneamiento de la situación económica financiera verificada a la fecha de promulgación de la presente ley entre cada una de las provincias, la Ciudad Autónoma de Buenos Aires y el Estado nacional.\n\nA los efectos de esta ley se entenderá como Estado al definirlo por elartículo 1 de la ley 23.696, en tanto el Estado nacional conserve participación total o mayoritaria de capital en los organismos, entidades, empresas, entes, sociedades, etcétera, en dicha definición comprendidos o en los que legalmente les hayan sucedido o reemplazado, o respecto de los cuales haya asumido sus créditos y deudas."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO 20.- A los fines del saneamiento a realizarse, podrán proponerse y acordarse conciliaciones, transacciones, compensaciones, reconocimientos y remisiones y toda otra operación que tienda a la determinación y cancelación de las deudas y/o créditos entre las partes.\n\nCuando una obligación susceptible de ser incluida en las conciliaciones, transacciones y otros actos perfeccionados se encontrare en vía de cobro administrativo o judicial, cualquiera de las partes del proceso respectivo podrá solicitar la suspensión por un plazo máximo de un (1) año de los procedimientos mientras se encuentre pendiente el trámite de saneamiento; y el órgano administrativo o judicial interviniente la ordenará sin sustanciación alguna, previa comprobación de la existencia de aquel trámite. Pendiente el mismo, tampoco podrán iniciarse trámites de cobro administrativo o judicial."
            },
            {
              "numero-articulo": 21,
              "texto": "*ARTICULO 21. - El Ministerio de Economía será la autoridad de aplicación del régimen establecido por el Capítulo VI de la presente Ley, facultándose al mismo a suscribir los acuerdos respectivos, los que deberán expresar el saldo definitivo, resultante de la totalidad de las operaciones que vincularan al Estado nacional y a los entes mencionados en el artículo 19 de la presente Ley al 31 de diciembre de 2002.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 10-01-2003) SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 025725 2002 12 27 0051 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 22,
              "texto": "*ARTICULO 22. - Las eventuales deudas emergentes de los acuerdos de saneamiento de la situación económica financiera entre el Estado nacional, las Provincias y la Ciudad Autónoma de Buenos Aires, serán canceladas con los títulos previstos en la presente Ley y/u otro instrumento que se determine al efecto por hasta un monto de QUINIENTOS MILLONES DE PESOS ($ 500.000.000). En el caso que dichos saldos deudores fueran mayores a dicho monto, se incorporarán las previsiones necesarias en futuros ejercicios.\n\nExclúyense de las disposiciones del presente artículo las compensaciones de deudas recíprocas entre la Nación y las provincias.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 10-01-2003) SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 025725 2002 12 27 0051 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VII Disposiciones generales",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024600 1995 11 22 0056 000 0000 000"
                }
              },
              "numero-articulo": 23,
              "texto": "ARTICULO 23.- Facúltase al Poder Legislativo nacional, al Poder Judicial de la Nación y al Consejo de la Magistratura a aplicar esta ley en el ámbito de su competencia en los aspectos que corresponda.\n\nEn aquellos aspectos vinculados a la relación de empleo público en el ámbito del Poder Legislativo nacional, la Comisión creada por el artículo 56 de la Ley 24.600, regulará las atribuciones conferidas."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO 24.- Invítase a las provincias y al Gobierno de la Ciudad Autónoma de Buenos Aires a adherir a la presente ley, legislando en el ámbito de su competencia sobre las materias incluidas en esta ley."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO 25.- Los plazos de carácter procesal mencionados en el Capítulo IV de la presente ley se establecen en días hábiles."
            },
            {
              "numero-articulo": 26,
              "texto": "ARTICULO 26.- Cuando se revoquen por razones de oportunidad, mérito o conveniencia contratos del sector público nacional, ya sean de obra, de servicios, de suministros o de consultoría, la indemnización que corresponda abonar al contratista no incluirá el pago de lucro cesante ni gastos improductivos."
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO 27. Comuníquese al Poder Ejecutivo."
            }
          ],
          "firmantes": {
            "firmantes": "CAFIERO-LOSADA-Aramburu-Pontaquarto"
          }
        }
      ],
      "id-infojus": "LNS0004511"
    }
  }
}