{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g19-02000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584484393,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "13460-nacional-funciones-patronato-nacional-ciegos-referente-proteccion-prevencion-ceguera-lns0002091-1946-05-14"
      }
    },
    "content": {
      "mecanografico": "S0002091",
      "numero-norma": 13460,
      "timestamp": "2013-01-19T18:52:22",
      "timestamp-m": "2013-01-19T18:52:22",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1946-05-14",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 013460 1946 05 14",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 13.460/46",
          "RATIFICADO POR LEY 12.921",
          "BUENOS AIRES, 14 DE MAYO DE 1946"
        ]
      },
      "titulo-norma": "FUNCIONES DEL PATRONATO NACIONAL DE CIEGOS EN LO REFERENTE A PROTECCION Y PREVENCION DE LA CEGUERA",
      "datos-publicacion": "BOLETIN OFICIAL   1946 07 13",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1946 07 13"
        }
      },
      "publicacion-privada": "ADLA                                                  0000619460407",
      "sancion": "El  presidente  de  la  Nación  Argentina,  en  acuerdo  General  de Ministros decreta:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 13.460/46",
      "ratificado-por": "RATIFICADO POR LEY 12.921",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 22 OBSERVACION Ratificado por Ley 12921 BO 27/6/47"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0022\n\nOBSERVACION Ratificado por Ley 12921 BO 27/6/47"
      },
      "sumario": {
        "sumario": "SEGURIDAD SOCIAL-ASISTENCIA SOCIAL-CIEGOS-PATRONATO NACIONAL DE CIEGOS . DIRECCION DE PREVENCION DE LA CEGUERA Y ASISTENCIA DE NO VIDENTES-Organización Dependencia:DIRECCION GENERAL DE ASISTENCIA SOCIAL DE LA SECRETARIA DE TRABAJO Y PREVISION-ESTADO-PODER EJECUTIVO NACIONAL-MINISTERIOS-MINISTERIO DE TRABAJO-Funciones- TRIBUTOS:Exención-PODER JUDICIAL-ORGANIZACION JUDICIAL-COMPETENCIA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "discapacitados"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de los ancianos y personas con discapacidad/personas con discapacidad"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "derechos fundamentales",
                "discapacitados",
                "discapacidad",
                "personas discapacitadas",
                "minusválidos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ciegos"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de los ancianos y personas con discapacidad/personas con discapacidad/personas con discapacidad visual/ciegos"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "discapacidad visual",
                "discapacitados",
                "derechos fundamentales",
                "discapacidad",
                "no videntes",
                "personas discapacitadas",
                "disminuidos visuales",
                "minusválidos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prevención de la ceguera"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/prevención de enfermedades/profilaxis ocular"
            },
            "sinonimos": {
              "termino": [
                "prevención de la ceguera",
                "profilaxis",
                "prevención de enfermedades y accidentes",
                "medicina preventiva",
                "asistencia médica preventiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Patronato Nacional de Ciegos"
            },
            "preferido": {
              "termino": "Patronato Nacional de Ciegos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "discapacidad visual (personas con discapacidad visual)",
            "Salud pública",
            "profilaxis ocular",
            "derechos humanos de los ancianos y personas con discapacidad",
            "personas con capacidades diferentes (personas con discapacidad)",
            "no videntes (ciegos)",
            "Derechos humanos",
            "personas con discapacidad",
            "personas discapacitadas (personas con discapacidad)",
            "prevención de la ceguera (profilaxis ocular)",
            "enfermedades",
            "personas con discapacidad visual",
            "prevención de enfermedades",
            "derechos fundamentales (Derechos humanos)",
            "profilaxis (prevención de enfermedades)",
            "minusválidos (personas con discapacidad)",
            "prevención de enfermedades y accidentes (prevención de enfermedades)",
            "discapacidad (personas con discapacidad)",
            "asistencia médica preventiva (prevención de enfermedades)",
            "discapacitados (personas con discapacidad)",
            "Patronato Nacional de Ciegos",
            "ciegos",
            "medicina preventiva (prevención de enfermedades)",
            "disminuidos visuales (personas con discapacidad visual)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.    1.-  El  Patronato  Nacional  Prevención  de  la  Ceguera  y Asistencia  de  Ciegos  constituirá  una  Dirección  de no videntes."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  El Patronato Nacional de Ciegos, constituido en Dirección de Prevención  de  la  Ceguera  y  Asistencia de No Videntes, es una institución de servicio público de carácter  social,  dependiente de la  Dirección  General  de  Asistencia  Social  de la Secretaría  de Trabajo y Previsión."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Funcionará de acuerdo a las disposiciones de este decreto ley para realizar  en todo el territorio de la Nación, los objetivos del Estado en materia  de no videntes y prevención de la ceguera que consiste en: Protección  biológica,  económica  y  social  de los no videntes  y prevención, asistencia médica y social de las afecciones oculares."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  El gobierno del Patronato Nacional de Ciegos, constituido en Dirección  de  Prevención  de  la  Ceguera  y  Asistencia  de  No Videntes,  será ejercido por una presidencia, de carácter permanente y  a  título  honorario,  asistido  por  un  Consejo  consultivo  de carácter también honorario."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  De  la  presidencia  del  Patronato  Nacional  de  Ciegos dependerán    tres  direcciones:  una  de  Administración,  otra  de Prevención  de  la  Ceguera  y  otra  de  Asistencia  Social,  cuyos titulares gozarán  de  la asignación mensual que fije el presupuesto respectivo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  El  Consejo consultivo estará integrado por ocho miembros sin distinción de  sexo, vinculados a esta obra de asistencia social o que se hubieran destacado  por  su  dedicación  a los no videntes.\n\nSerán designados a propuesta de la presidencia del  Patronato por el término de tres años pudiendo ser reelegidos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 009339 1913 09 30 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 009339 1913 09 30 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 009339 1913 09 30 0004 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "Art.  7.-  A  los  fines  establecidos en el art. 3., corresponde al Patronato Nacional de Ciegos:\n\na) Cumplir con los que disponen  los  artículos 1, 2 y 4 de la ley 9 339,  sometiendo  a  la  aprobación  de  la  Dirección   General  de Asistencia  Social,  los  planes  que  proyecte a tales fines;\n\nb)  Velar  por  el  bienestar  físico, social  y  económico  del  no vidente;\n\nc)  Organizar  la  prevención de la  ceguera  en  todas  sus  fases:\n\npreventiva, médica y social;\n\nd) Proyectar y proponer  las  medidas  administrativas o reformas de legislación para la tutela del no vidente  y  la  prevención  de  la ceguera;\n\ne)  Asesorar  a  los poderes públicos en dichas materias y proyectar el  plan  general  para   la  construcción  y  organización  de  los institutos destinados a los  mismos  fines, que fueran necesarios en la Capital, provincias o territorios nacionales;\n\nf)  Ejercer  la Superintendencia sobre toda  actividad  tendiente  a procurar asistencia  social,  internación, educación y reeducación a los  videntes o ambliopes; o destinada  a  prevenir  o  combatir  la ceguera,  sea ella desarrollada por personas físicas o de existencia ideal, con o sin personería jurídica;\n\ng) Intervenir  y  asesorar  en  todo  lo  referente  a  donaciones e instituciones  testamentarías  destinadas  a prevenir o combatir  la ceguera o asistir al no vidente en cualquier forma."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 009339 1913 09 30 0005 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art.  8.-  El patrimonio del Patronato Nacional de Ciegos se formará con los fondos  que  se obtengan mediante los recursos especificados en el art. 5 de la ley núm. 9.339\n\nLos  fondos que anualmente  asigne  el  presupuesto  general  de  la Nación  al  Patronato Nacional de Ciegos, serán entregados al mismo, con intervención  de  la  Dirección  General  de  Asistencia Social, estando a cargo del Patronato su administración."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.-  El  Patronato  Nacional  de  Ciegos  está autorizado para realizar adquisiciones, debiendo ajustarse las mismas  al  siguiente régimen:\n\na)  Cuando  el  importe de las adquisiciones no superara la suma  de 100 pesos, podrá hacerlo en forma directa;\n\nb) Cuando fuera superior  a  100 pesos y fuere inferior a 300 pesos, podrá hacerlo contando, por los  menos,  con  3  presupuestos;\n\nc)  Cuando  el  importe  superara 300 pesos y fuere inferior a 5.000 pesos,  la  adquisición  deberá    efectuarse   mediante  licitación privada,  la  que  será  autorizada  y adjudicada por  la  Dirección General de Asistencia Social;\n\nd) Cuando el importe superara la suma  $  5.000  pesos la licitación deberá    ser  pública,  autorizándola  la  Dirección  General    de Asistencia Social y adjudicándola el Poder Ejecutivo."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.-  El  Patronato  Nacional  de Ciegos, está autorizado para vender todos aquellos productos que elaboren  los no videntes, tanto aquellos  que  fueran  manufacturados en sus dependencias  como  los consignados a la institución  a  ese  efecto.  Cuando  la  venta  no superara  la  suma de 5.000 pesos por partida y por comprador, podrá efectuarse  en  forma   directa,  sin  previa  licitación,  debiendo proceder al remate público,  que  será  autorizado  por la Dirección General  de  Asistencia Social y adjudicado por el Poder  Ejecutivo;\n\nen los casos en  que  excediera  dicho  importe. Cuando el comprador fuera otra repartición nacional, provincial  o  municipal,  la venta podrá  ser  efectuada  en forma directa, cualquiera fuera el importe de la misma."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.   11.-  Los  establecimientos  oficiales  y  las  instituciones privadas  que tengan por finalidad proteger y educar al no vidente y al ambliope o prevenir la ceguera, quedan sometidos a la superintendencia del Patronato Nacional del Ciegos."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.-  Ninguna  de las actividades mencionadas en el inc. 1 del art. 7. destinadas a mover  en cualquier forma la caridad pública en favor de los no videntes, podrá ser iniciada sin previa autorización  del  Patronato  Nacional  de  Ciegos,  el  que  deberá asesorar  a  la  Dirección  General  de  Asistencia  Social,  en  lo referente  a  la  inversión de fondos  provenientes  de  beneficios, rifas, o colectas,  así  como a los porcentajes que deben destinarse a los fines específicos de  beneficencia,  a  gastos  y  a  premios."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13.-  Ninguna persona física o de existencia ideal podrá usar, en el desarrollo  de  actividades públicas ni aun con el pretexto de prevenir la ceguera, los vocablos \"ciego\", \"no vidente\", \"prevención  de  la  ceguera\",  sinónimos  o  similares,  sin  estar previamente  autorizadas   por  el  Patronato  Nacional  de  Ciegos."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.-  La  reparticiones  públicas  no  darán  curso  a ninguna petición  de subsidio destinado a instituciones de asistencia  a  no videntes o  ambliopes  o  a  la prevención de la ceguera, sin previo informe del Patronato Nacional de Ciegos."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15.-  No  se otorgará personería jurídica a ninguna asociación que tenga entre sus  fines  la  atención  de  los  no videntes, o la prevención de la ceguera, sin prevío informe del Patronato  Nacional de Ciegos."
        },
        {
          "numero-articulo": 16,
          "texto": "Art.  16.-  La  asociaciones  que desarrolla actividades en favor de los  no  videntes  o  relativas  a prevención  de  la  ceguera,  que actualmente  gozan  de  personería  jurídica,    están  obligadas  a presentar al Patronato Nacional de Ciegos, cuando  este lo requiera, copia  autenticada  de  sus  estatutos,  balances  y nómina  de  sus asociados y los datos y antecedentes que le solicite,  a cuyo fin la Inspección  General  de  Justicia, informará sobre la existencia  de dichas asociaciones."
        },
        {
          "numero-articulo": 17,
          "texto": "Art.  17.-  Las  asociaciones  que careciendo de personería jurídica tengan por finalidad las especificadas  en  el  inc.  f) del art. 7, quedan  sometidas  al  contralor directo y permanente del  Patronato Nacional de Ciegos, sin  cuya autorización no podrán funcionar en lo sucesivo."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18.-  Las  peticiones  y trámites de las instituciones ante el Patronato Nacional de Ciegos,  que  en  cualquier forma propongan el amparo y protección de los no videntes, estarán  exentas del pago de papel  sellado.  De  las  resoluciones  dictadas  por  el  Patronato Nacional  de Ciegos en cumplimiento del presente decreto-ley,  podrá recurrirse por vía jerárquica, ante el Poder Ejecutivo."
        },
        {
          "numero-articulo": 19,
          "texto": "Art.  19.- El Patronato Nacional de Ciegos, prestará a los gobiernos de provincia  el concurso que le sea requerido tendiente a la debida consecución de  los propósitos perseguidos por entidades oficiales y privadas, que se  propongan  la  protección  de los no videntes o la prevención de la ceguera."
        },
        {
          "numero-articulo": 20,
          "texto": "Art.  20.-  La  Secretaría  de  Trabajo  y Previsión reglamentará el presente decreto-ley."
        },
        {
          "numero-articulo": 21,
          "texto": "Art.  21.- Quedan derogadas todas las disposiciones que se opongan a las presentes."
        },
        {
          "numero-articulo": 22,
          "texto": "Art. 22.- Comuníquese, etc."
        }
      ],
      "firmantes": {
        "firmantes": "FARRELL  -  Russo  -  Avalos  -  Sosa Molina - Marotta - Pistarini - Astigueta - Urdapílleta - Pantín - Cooke."
      },
      "id-infojus": "LNS0002091"
    }
  }
}