{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g25-83000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583733662,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24205-nacional-aprobacion-convenio-comercial-malasia-lnt0003852-1993-05-19"
      }
    },
    "content": {
      "mecanografico": "T0003852",
      "numero-norma": 24205,
      "timestamp": "2013-01-19T19:05:07",
      "timestamp-m": "2013-01-19T19:05:07",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1993-05-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024205 1993 05 19",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.205",
          "Buenos Aires, 19 de mayo de 1993"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENIO COMERCIAL CON MALASIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1993 06 24",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 06 24"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.205",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-MALASIA-COOPERACION COMERCIAL- EXPORTACIONES-IMPORTACIONES-EXENCIONES IMPOSITIVAS-BUQUES MERCANTES TRATAMIETNO DE NACION MQS FAVORECIDA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Malasia"
            },
            "preferido": {
              "termino": "Malasia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "cooperación comercial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tratamiento de Nación más favorecida"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial/tratamiento de Nación más favorecida"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación comercial internacional",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "tratamiento de Nación más favorecida",
            "Malasia",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "comercio exterior",
            "cooperación comercial",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación internacional",
            "cooperación económica internacional (cooperación económica)",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el Acuerdo COMERCIAL ENTRE EL GOBIERNO DE LA REPUBLICA  ARGENTINA  Y EL GOBIERNO DE MALASIA, firmado en Buenos Aires el 1 de julio de 1991,  que  consta  de  ONCE  (11) artículos, cuya  fotocopia  autenticada  en  idioma español forma parte  de  la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2  -  Comuníquese  al  Poder  Ejecutivo Nacional"
        }
      ],
      "firmantes": {
        "firmantes": "Pierri-Menem-  Pereyra Arandía de Pérez Pardo-Piuzzi."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO  COMERCIAL  ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE MALASIA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0011\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0009",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nDe  conformidad  con  las  leyes, reglamentaciones y procedimientos vigentes  en sus respectivos territorios,  las  Partes  Contratantes tomarán oportunamente  todas  las  medidas adecuadas para facilitar, fortalecer y diversificar el comercio  entre  los  dos  países."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nCada  Parte Contratante otorgará a la otra el tratamiento de Nación más favorecida en todas las cuestiones relativas a:\n\na) Derechos  aduaneros  y cargas de todo tipo, incluyendo el método de  imposición  de  dichos  derechos  y  cargas,  que  gravan  o  se relacionan  con  la importación  o  exportación,  o  que  gravan  la transferencia  de  pago  por  importaciones  o  exportaciones;\n\nb) Normas, formalidades  y  cargas  relacionadas con el despacho; y\n\nc) Todos los impuestos internos y demás  cargas  internas  de  todo tipo  que  gravan  o  se  relacionan  con los productos importados y exportados."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nLa  exportación  de  productos  de una parte Contratante a la otra, estará sujeta a las disposiciones  generales  vigentes  en  el  país exportador  en  el  momento  de  realizarse  la exportación de tales productos.  La importación de una Parte Contratante  de  mercaderías provenientes    de  la  otra,  estará  sujeta  a  las  disposiciones generales vigentes  en  el  país  importador  al  momento  en que se efectúe el despacho de tales mercaderías."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nA  fin  de  promover  el  comercio entre los dos países, las Partes Contratantes, sobre la base  de  las  cláusulas  y  condiciones  que acuerden  las autoridades competentes de ambos países de conformidad con las leyes,  normas  y  reglamentaciones vigentes en cada país, y dentro de su competencia, promoverán  y  facilitarán  la  visita  de hombres de negocios y delegaciones comerciales, la mutua participación  en  ferias  comerciales a realizarse en cualquiera de los  países  y  la  organización  de  exposiciones  comerciales  que efectúen las Partes Contratantes  en  el territorio de la otra."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nTodo  pago  entre  los  países  se  efectuará en la moneda de libre convertibilidad que acuerden las Partes Contratantes, de conformidad con las normas de control  cambiario  vigentes  en  cada país."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\nLas  Partes  Contratantes acuerdan establecer una Comisión Mixta de Comercio, que podrá  incluir  al  sector  privado, para discutir las medidas sobre la expansión del comercio directo  entre  las países y sobre  las  cuestiones  que  pudieran  surgir  en  relación  con  la aplicación  del  presente  Acuerdo.  La  Comisión  Mixta de Comercio también podrá realizar las sugerencias necesarias para  el  logro de los  objetivos del presente Acuerdo y, por acuerdo mutuo, se reunirá una vez al año en la República Argentina y en Malasia, alternativamente."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nCada  Parte  Contratante otorgará a los buques mercantes de la otra un  tratamiento   no  menos  favorable  al  otorgado  a  los  buques mercantes  de  cualquier   otro  país  en  lo  relativo  a  derechos portuarios y privilegios para  la entrada o salida de los puertos de las respectivas Partes Contratantes,  o  durante  la  permanencia de dichos buques en tales puertos."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nLas   disposiciones  de  los  artículos  precedentes  del  presente Acuerdo  no  se aplicarán a las ventajas, preferencias o excepciones que cualquiera  de  las  Partes  Contratantes  haya otorgado o pueda otorgar:\n\na) A los países limítrofes y vecinos a fin de promover  el  tráfico fronterizo;\n\nb)  A  los  países  miembros  de una unión aduanera o zona de libre comercio a la que haya adherido  o pudiera adherir cualquiera de las Partes Contratantes;\n\nc) Como resultado de la participación  en  arreglos internacionales tendientes a la integración económica;\n\nd)  Como  resultado  de  arreglos  pactados  para  el  comercio  de intercambio con terceros países, y\n\ne)  A  países  en virtud de tratados especiales de  asociación  que obligan o puedan  obligar  a  cada  una  de las Partes Contratantes."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9\n\nEl  presente Acuerdo entrará en vigor en la fecha de intercambio de los instrumentos  de ratificación y tendrá validez por tres años. Se renovará  automáticamente  por  períodos  de  un  año  a  menos  que cualquiera  de  las Partes comunique a la otra su intención de darlo por terminado un  una  anticipación de tres meses a la expiración de cada período."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10\n\nEl  Presente  Acuerdo  podrá  ser revisado o modificado por acuerdo mutuo. Todo cambio o modificación  al  presente  Acuerdo no afectará los  derechos  y  obligaciones  que surjan o se hayan  contraído  en virtud del presente Acuerdo con anterioridad  o  hasta  la  fecha de tal cambio o modificación."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11\n\nLas  disposiciones  del  presente Acuerdo serán aplicables, después de  su  terminación, respecto  de  todos  los  contratos  celebrados durante el  período  de  vigencia que no hayan sido instrumentados o ejecutados  en su totalidad  al  momento  de  su  terminación."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  Buenos  Aires, el 1ro. de julio de 1991 en dos ejemplares originales,  cada uno  de  ellos  en  los  idiomas  español,  Bahasa Malaysia e inglés,  siendo los tres textos igualmente auténticos. En caso de divergencia,  prevalecerá  el  texto  en idioma inglés. \n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n POR EL GOBIERNO DE MALASIA"
        }
      },
      "id-infojus": "LNT0003852"
    }
  }
}