{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g69-15000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1763047055194,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26221-nacional-aprobacion-convenio-tripartito-entre-ministerio-planificacion-federal-inversion-publica-servicios-provincia-buenos-aires-gobierno-ciudad-autonoma-buenos-aires-lns0005196-2007-02-13"
      }
    },
    "content": {
      "mecanografico": "S0005196",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 26221,
      "fecha": "2007-02-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026221 2007 02 13",
      "nombre-coloquial": "LEY 26.221",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.221",
          "BUENOS AIRES, 13 DE FEBRERO DE 2007"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "APROBACION DEL CONVENIO TRIPARTITO ENTRE EL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, LA PROVINCIA DE BUENOS AIRES Y EL GOBIERNO DE LA CIUDAD AUTONOMA DE BUENOS AIRES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 03 02"
        }
      },
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 22/06/2007)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000763 2007 06 20 0000 000 0000 000"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A ANEXO 1",
          "B ANEXO 2"
        ]
      },
      "analista": "Quintana, Carolina",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-11-13",
      "fecha-mod": "2025-11-13",
      "timestamp": "2025-11-13T12:01:25",
      "timestamp-alta": "2025-11-13T12:01:25",
      "timestamp-m": "2025-11-13T12:01:25",
      "sumario": {
        "sumario": "SERVICIOS PUBLICOS-SERVICIO DE AGUA CORRIENTE-DESAGUES CLOACALES-AGUA Y SANEAMIENTOS ARGENTINOS SOCIEDAD ANONIMA-ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS-SUPRESION DEL ORGANISMO-ENTE REGULADOR DE AGUA Y SANEAMIENTO:CREACION;OBJETO-AGENCIA DE PLANIFICACION:CREACION;OBJETO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio de agua corriente"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios/servicio de agua corriente"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicio de agua potable",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "suministro de agua potable",
                "desagües pluviales",
                "contrataciones públicas",
                "provisión de agua potable",
                "aguas corrientes",
                "agua potable",
                "abastecimiento de agua potable"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desagües cloacales"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "desagües pluviales",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "AGUA Y SANEAMIENTOS ARGENTINOS SOCIEDAD ANÓNIMA"
            },
            "preferido": {
              "termino": "AGUA Y SANEAMIENTOS ARGENTINOS SOCIEDAD ANÓNIMA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS"
            },
            "preferido": {
              "termino": "ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          },
          {
            "elegido": {
              "termino": "supresión del organismo"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/supresión del organismo"
            },
            "sinonimos": {
              "termino": [
                "disolución del organismo",
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ENTE REGULADOR DE AGUA Y SANEAMIENTO"
            },
            "preferido": {
              "termino": "ENTE REGULADOR DE AGUA Y SANEAMIENTO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "AGENCIA DE PLANIFICACIÓN"
            },
            "preferido": {
              "termino": "AGENCIA DE PLANIFICACIÓN"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "abastecimiento de agua potable (servicio de agua corriente)",
            "desagües cloacales (servicios sanitarios)",
            "administración centralizada",
            "aguas corrientes (servicio de agua corriente)",
            "contrataciones del Estado (contratos administrativos)",
            "organismos administrativos (organismos del Estado)",
            "servicio de agua potable (servicio de agua corriente)",
            "servicios públicos locales (servicio público)",
            "servicios públicos (servicio público)",
            "ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS",
            "organismos del Estado",
            "servicio público",
            "desagües pluviales (servicios sanitarios)",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "suministro de agua potable (servicio de agua corriente)",
            "entes públicos (organismos del Estado)",
            "AGUA Y SANEAMIENTOS ARGENTINOS SOCIEDAD ANÓNIMA",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "entidades gubernamentales (organismos del Estado)",
            "disolución del organismo (supresión del organismo)",
            "Administración Pública",
            "AGENCIA DE PLANIFICACIÓN",
            "ENTE REGULADOR DE AGUA Y SANEAMIENTO",
            "servicio de agua corriente",
            "servicios sanitarios",
            "provisión de agua potable (servicio de agua corriente)",
            "supresión del organismo",
            "contrataciones públicas (contratos administrativos)",
            "agua potable (servicio de agua corriente)",
            "ETOSS (ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS)",
            "contratos administrativos",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3.\n\nOBSERVACION: Por art. 9 del DNU 493/25 (B.O. 22/7/2023) se instruye al Ministerio de Economía a proponer el texto ordenado del Anexo 2 \"MARCO REGULATORIO\" de la presente Ley con las modificaciones introducidas por el citado decreto, el que deberá ser aprobado por el Poder Ejecutivo Nacional.\n\nOBSERVACION: Texto Ordenado por DNU 805/2025 (B.O. 13/11/2025)"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Apruébase el Convenio Tripartito entre el Ministerio de Planificación Federal, Inversión Pública y Servicios, la Provincia de Buenos Aires y el Gobierno de la Ciudad Autónoma de Buenos Aires, suscripto en la Ciudad Autónoma de Buenos Aires el 12 de octubre de 2006, cuyo texto como Anexo 1 en copia autenticada forma parte integrante de la presente ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026100 2006 05 17 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 000304 2006 03 21 0001 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - Caracterízase como servicio público a la prestación del servicio de provisión de agua potable y colección de desagües cloacales teniéndose como concesionaria a la Sociedad Agua y Saneamientos Argentinos Sociedad Anónima en los términos del artículo 1º del Decreto Nº 304 de fecha 21 de marzo de 2006, ratificado mediante Ley Nº 26.100."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO 3º - Disuélvese el Ente Tripartito de Obras y Servicios Sanitarios, creado por la Ley Nº 23.696, constituido a través del Convenio celebrado el 10 de febrero de 1992 entre el Poder Ejecutivo nacional, la Provincia de Buenos Aires y la entonces Municipalidad de la Ciudad de Buenos Aires, corno entidad autárquica e interjurisdiccional."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4º - Créase en el ámbito del Ministerio de Planificación Federal, Inversión Pública y Servicios, el Ente Regulador de Agua y Saneamiento, el que tendrá a su cargo el control del cumplimiento de las obligaciones a cargo de la Concesionaria del servicio público de provisión de agua potable y colección de desagües cloacales, y que deberá llevar a cabo todas las medidas necesarias para cumplir la misión enunciada en el Marco Regulatorio aprobado por esta ley. El Ente Regulador de Agua y Saneamiento, deberá quedar constituido y en condiciones de cumplir sus funciones dentro de los TREINTA (30) días de la puesta en vigencia de la presente ley."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5º - Créase en el ámbito del Ministerio de Planificación Federal, Inversión Pública y Servicios, la Agencia de Planificación, la que tendrá a su cargo la coordinación integral de la planificación de las obras de expansión y mejoramiento del servicio, y que deberá llevar a cabo todas las medidas necesarias para cumplir la misión enunciada en el Marco Regulatorio aprobado por la presente ley. La Agencia de Planificación, deberá quedar constituida y en condiciones de cumplir sus funciones dentro de los TREINTA (30) días de la puesta en vigencia de la presente ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026100 2006 05 17 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 000304 2006 03 21 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "ARTICULO 6º - Apruébase el Marco Regulatorio para la prestación del servicio público de agua potable y desagües cloacales en el ámbito establecido por el Decreto Nº 304 de fecha 21 de marzo de 2006, ratificado mediante Ley Nº 26.100, cuyo texto como Anexo 2 en copia autenticada forma parte integrante de la presente ley."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7º - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "BALESTRINI-LOPEZ ARIAS-Hidalgo-Estrada"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO 1 - CONVENIO TRIPARTITO",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 8",
          "sancion-anexo": "ANEXO 1. CONVENIO TRIPARTITO. Entre el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, representado por su titular, el Arq. Julio DE VIDO, LA PROVINCIA DE BUENOS AIRES, representada por el Señor Gobernador Dr. Felipe SOLA y el GOBIERNO DE LA CIUDAD AUTONOMA DE BUENOS AIRES, representado por el Jefe de Gobierno, Lic. Jorge TELERMAN: DECLARAN:. Que en el marco de los principios de la Constitución Nacional y lo establecido en la Ley Nacional 23.696 (art. 11 y Anexo I, Acápites I y II), con fecha 10 de febrero de 1992 las tres jurisdicciones involucradas en la prestación de los servicios de agua y saneamiento hasta entonces a cargo de OBRAS SANITARIAS DE LA NACION, acordaron la constitución del ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS. Que el Marco Regulatorio de los servicios posteriormente aprobado por Decreto 999/92, organizó el sistema jurídico institucional y las condiciones de prestación de los servicios a través del régimen de concesión, estableciendo los derechos y obligaciones de prestadores y usuarios, y el control del cumplimiento de sus normas. En el mismo, ratificando lo dispuesto por el Convenio citado, que fuera incluido como Anexo, se contempló la creación y asignación de funciones del Ente Regulador como organismo de control y regulación de la concesión. Que en la actualidad, habiéndose dispuesto a través de los decretos 303 y 304 del 21 de marzo de 2006, la rescisión del contrato de concesión por culpa de la concesionaria y la creación de una Sociedad Anónima de propiedad mayoritaria estatal denominada AGUA Y SANEAMIENTOS ARGENTINOS SOCIEDAD ANONIMA para asumir la prestación de los servicios se impone la necesidad de readecuar el modelo regulatorio del servicio, lo cual exige, en primer término, consagrar un nuevo diagrama institucional, en el cual el Ente Regulador juega un papel clave. De esa manera, debe configurarse un nuevo régimen institucional que, preservando su carácter interjurisdiccional, cumpla adecuadamente su rol de controlador y regulador del servicio público en cuestión. Que en tal sentido, se ha evaluado y considerado la conveniencia de que el nuevo \"ente regulador\", manteniendo su carácter tripartito e interjurisdiccional, conserve sus funciones de control y regulación de la prestación del servicio y de los aspectos económicos de la concesión y la atención de reclamos de usuarios, encomendando a un organismo diverso, también interjurisdiccional, las tareas inherentes a la planificación y determinación de metas y prioridades de inversión, lo que involucra la recepción y canalización de inquietudes, evaluación de las posibilidades y condiciones de resolución, así como la relación con otros sectores involucrados. Que la estructura que se prevé implementar a través del presente Convenio, abarca las funciones que se asignaron al Ente Regulador y algunas de las otorgadas, a través de las sucesivas modificaciones, a la llamada \"Autoridad de Aplicación\", organizando su accionar en torno a la representatividad de las jurisdicciones involucradas, tanto en el régimen de regulación y control (propios de un ente regulador) como en el de planificación de inversiones y conocimiento, y atención de las necesidades de cada una de las comunidades involucradas (propios de un ente de planificación); conforme se especifique en el marco regulatorio. Que en consecuencia, las funciones a cargo del Ente Regulador y otras asignadas a la Autoridad de Aplicación habrán de ser asumidas por dos organismos igualmente tripartitos e interjurisdiccionales, cuyas funciones abarcarán, por un lado, el control del cumplimiento de las obligaciones de la concesionaria, la regulación de los aspectos económicos, la atención de reclamos de usuarios por cuestiones atinentes al servicio y la regulación relativa a tales materias; y por otro, el estudio, la evaluación de necesidades y posibilidades financieras, la planificación y aprobación de metas y obras y el control y regulación de su ejecución. Que se considera que los organismos que se acuerda crear constituirán un medio para lograr una prestación eficiente, fundada en las mejores prácticas regulatorias, técnicas y gerenciales, las que deberán ser garantizadas mediante mecanismos que aseguren la transparencia y control adecuados. Por ello, se trata de otorgar la máxima eficiencia al sistema de planificación, regulación y control de los servicios, procurando en tal sentido que los instrumentos de verificación y control estén basados en procedimientos que permitan, a las entidades y empresas involucradas en la operación de los servicios explicitar la información propia de manera de viabilizar la realización de estudios sobre eficiencia, facilitando a su vez el análisis comparativo con otras empresas tanto en el país como en el extranjero, respetando siempre los parámetros consolidados de la técnica regulatoria. Que a tal fin, se procura brindar a las autoridades competentes facultades para implementar mecanismos y solicitar toda la información que produzca la concesionaria, definiendo las formas de su presentación que se juzguen necesarias para fijar los objetivos de prestación, propender al uso de las mejores prácticas y al cumplimiento del principio de eficiencia y control. Que a tal efecto se impone a través del presente convenio definir las bases para la constitución de los organismos mencionados y contemplar aquellos aspectos centrales que posibiliten el mejor desenvolvimiento de los mismos. Que resulta necesario instruir al nuevo Ente Regulador a continuar el trámite y resolución de las cuestiones pendientes derivadas de la anterior concesión rescindida por culpa de AGUAS ARGENTINAS S.A., así como atender consultas y reclamos de usuarios e intervenir en todos los casos que resulte necesaria su participación para colaborar con la defensa de los intereses del Estado Nacional en cuestiones vinculadas a la ex concesión;. Por ello, las partes. ACUERDAN:",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO 1º: Se disponga la disolución inmediata del ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS. Su personal continuará prestando sus servicios en el organismo referido en el artículo 2º ó 4º del presente convenio."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO 2º: Se disponga la constitución del ENTE REGULADOR DE AGUA Y SANEAMIENTO, en adelante el ERAS, como entidad autárquica con capacidad de derecho público y privado, en cuya dirección intervendrán un representante de la CIUDAD AUTONOMA DE BUENOS AIRES, un representante de la PROVINCIA DE BUENOS AIRES y un representante del PODER EJECUTIVO NACIONAL, designados en la forma y condiciones que se establezcan en el Marco Regulatorio. El domicilio legal, el asiento y la sede de la entidad serán fijados de común acuerdo por las jurisdicciones que lo integran dentro de la Capital Federal."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO 3º: El ERAS tendrá por finalidad principal la regulación y control de la prestación de los servicios de agua potable y desagües prestados en el área de la Ciudad Autónoma de Buenos Aires y los siguientes partidos de la Provincia de Buenos Aires: Almirante Brown, Avellaneda, Esteban Echeverría, Ezeiza, La Matanza, Lanús, Lomas de Zamora, Morón, Quilmes, San Femando, San Isidro, San Martín, Tres de Febrero, Tigre y Vicente López, respecto a los servicios de agua potable y desagües cloacales;\n\nHurlingham e ituzaingó respecto del servicio de agua potable; conforme lo establecido en la Ley Nº 26.100, incluyéndose también la recepción de desagües cloacales en bloque de los Partidos de Berazategui (servicio municipal) y Florencio Varela, a cuyo efecto se suscribirán los convenios que permitan la continuidad de estas acciones, que deberán formar parte de los planes de acción de la Concesionaria.\n\nTendrá a su cargo el control y regulación de la prestación del servicio y de los aspectos contables de la concesión y la atención de reclamos de usuarios, A tal fin podrá emitir las normas necesarias para reglamentar las condiciones de prestación que se establezcan en el Marco Regulatorio y Contrato de Concesión respectivos, así como la regulación de las relaciones entre la empresa prestadora y los usuarios, estableciendo los procedimientos y requisitos que aseguren a éstos la atención e información necesaria para ejercer sus derechos con la mayor amplitud.\n\nEste nuevo Ente regulador deberá asimismo continuar el trámite y resolución de las cuestiones pendientes derivadas de la anterior concesión rescindida por culpa de AGUAS ARGENTINAS S.A., así como atender consultas y reclamos de usuarios e intervenir en todos los casos que resulte necesaria su participación para colaborar con la defensa de los intereses del Estado Nacional en cuestiones vinculadas a la ex concesión.\n\nPara la consecución de estas misiones el ERAS dispondrá de una estructura administrativa adecuada, priorizando los principios de eficiencia, austeridad y profesionalidad en cumplimiento de sus funciones."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO 4º: Constituir la AGENCIA DE PLANIFICACION, como entidad autárquica, con capacidad de derecho público y privado, con funciones de evaluación, estudio, planificación, proyecto, ejecución y control de las inversiones destinadas a la prestación de los servicios de agua y saneamiento a cargo de AySA.\n\nEn la Dirección de la Agencia de Planificación intervendrá un representante de la PROVINCIA DE BUENOS AIRES, un representante del GOBIERNO DE LA CIUDAD AUTONOMA DE BUENOS AIRES y un representante del PODER EJECUTIVO NACIONAL, y las condiciones de designación de sus miembros, integración, funcionamiento y organización serán establecidas en el Marco Regulatorio.\n\nPara el cumplimiento de sus funciones la Agencia de Planificación dispondrá una estructura administrativa acorde con sus deberes y atribuciones, con una adecuada calificación profesional, organizada de acuerdo a lo que se disponga en el Marco Regulatorio."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO 5º: Los recursos del ENTE REGULADOR DE AGUA Y SANEAMIENTO (ERAS), provendrán de:\n\na) Los aportes gubernamentales de cada una de las jurisdicciones.\n\nb) Las que provengan en forma directa de la concesión de los servicios de agua Potable y desagües Cloacales a cargo de AySA según se disponga en el Marco Regulatorio y normas complementarias.\n\nc) Las tasas por prestación de servicios especiales, de acuerdo a lo establecido en el Marco Regulatorio.\n\nd) Las tasas por autorización de volcamiento por parte de todo usuario público y/o privado para la evacuación de efluentes o vertidos directa o indirectamente a un cuerpo receptor ajeno a la concesión.\n\ne) Las donaciones y legados sin cargo y que sean aceptados.\n\nf) Cualquier otro ingreso que previeren las leyes o normas especiales."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO 6º: Los recursos de la AGENCIA DE PLANIFICACION provendrán de: a) Los aportes gubernamentales de cada una de las jurisdicciones. b) Los que provengan en forma directa de la concesión cielos servicios de agua Potable y desagües Cloacales a cargo de AySA según se disponga en el Marco Regulatorio y normas complementarias. c) Las donaciones y legados sin cargo y que sean aceptados. d) Cualquier otro ingreso que previeren las leyes o normas especiales."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO 7º: Las partes asumen el compromiso de designar a sus representantes dentro de los Treinta (30) días corridos a partir de la suscripción del presente contrato."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO 8º: Dentro de sus respectivas Jurisdicciones, las partes implementarán los mecanismos de aprobación o ratificación que correspondieren.\n\nDe conformidad, se firman tres (3) ejemplares del mismo tenor a efecto, en la Ciudad de BUENOS AIRES, a los 12 días del mes de octubre de 2006."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO 2- MARCO REGULATORIO",
          "observaciones-generales": "OBSERVACION: Texto Ordenado por DNU 805/2025 (B.O. 13/11/2025)",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "LNS0005196",
      "fecha-umod": 20251113121735
    }
  }
}