{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g37-52000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583782162,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "154-nacional-aprobacion-tratado-amistad-comercio-navegacion-firmado-prusia-lnt0002573-1857-09-25"
      }
    },
    "content": {
      "mecanografico": "T0002573",
      "numero-norma": 154,
      "timestamp": "2013-01-19T19:04:50",
      "timestamp-m": "2013-01-19T19:04:50",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1857-09-25",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 000154 1857 09 25",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 154",
          "PARANA, 25 DE SETIEMBRE DE 1857"
        ]
      },
      "titulo-norma": "APROBACION DEL TRATADO DE AMISTAD, COMERCIO Y NAVEGACION FIRMADO CON PRUSIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Sin fecha",
          "fecha": "1857 09 25"
        }
      },
      "publicacion-privada": "ADLA                                                  0000018800444",
      "sancion": "EL  SENADO Y LA CAMARA DE DIPUTADOS DE LA NACION ARGENTINA, REUNIDOS EN CONGRESO, ETC. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": "A TRATADO"
      },
      "lugar-sancion": "PARANA",
      "nombre-coloquial": "Ley 154",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-AMISTAD-COMERCIO INTERNACIONAL-TRANSPORTE. Aprobación del tratado de amistad, comercio y navegación suscripto en Paraná entre la Confederación Argentina y Prusia el 19 de setiembre de 1857"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Prusia"
            },
            "preferido": {
              "termino": "Prusia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Alemania"
            },
            "preferido": {
              "termino": "Alemania"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comercio internacional"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "libre navegación"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/libre navegación"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "Derecho internacional",
            "Transporte",
            "contrato de transporte",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "transporte por agua",
            "convenios internacionales (tratados internacionales)",
            "comercio exterior",
            "derecho internacional público",
            "tratados internacionales",
            "Prusia",
            "Alemania",
            "libre navegación"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1. - Apruébanse los 15 artículos y el artículo separado al artículo  3  de  que  consta  el  Tratado  de  amistad,  comercio  y navegación,  celebrado  en  esta ciudad del Paraná entre el Gobierno de la Confederación Argentina  y  el de Su Majestad el Rey de Prusia por  sí, y a nombre y en representación  de  los  países  soberanos, agregados  a  su sistema aduanero del Sollíerein expresados en dicho Tratado; por medio  de  sus  respectivos  Plenipotenciarios,  el día diez  y  nueve  de  Septiembre de mil ochocientos cincuenta y siete."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "FIRMANTES"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:  Tratado  de  amistad,  comercio y navegación suscripto en Paraná entre la Confederación Argentina  y Prusia el 19 de setiembre de 1857.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0015 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0014 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0014.",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO   1.  -  Habrá  amistad  perpetua  entre  la  Confederación Argentina  y  sus  ciudadanos  por  una  parte  y  los  Estados  del Zollverein y sus súbditos por la otra parte."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO  2. - Habrá entre todos los territorios de la Confederación Argentina y  los  Estados  del  Zollverein una libertad recíproca de comercio. Las ciudadanos y súbditos  de  las dos partes contratantes podrán libremente y con toda seguridad ir  con  sus  buques y cargas a  todos aquellos parajes, puertos y ríos de la una  o  de  la  otra parte  a  donde sea o fuese permitido llegar a otros extranjeros o a los buques  o  cargas  de  cualquiera  otra  Nación o Estado; podrán entrar en los mismos y permanecer y residir en  cualquier  parte  de ellos,    podrán  alquilar  y  ocupar  casas  y  almacenes  para  su residencia  y  comercio, podrán negociar en toda clase de productos, manufacturas y mercancías  de  toda  clase,  sujetos a las Leyes del país y generalmente dispondrán en todas sus cosas  la  más  completa protección  y  la más completa seguridad con sujeción siempre a  las Leyes y reglamentos del país.\n\nDel  mismo modo los  buques  de  guerra,  los  buques  de  comercio, correos   y  paquetes  de  las  partes  contratantes  podrán  llegar libremente  y  con toda seguridad a todos los puertos, ríos y puntos a donde es o sea  en  adelante  permitido  entrar  a  los  buques de guerra  y  paquetes  de cualquier otra Nación podrán entrar, anclar, permanecer y repararse  sujetos siempre a las Leyes y costumbres del país."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO   3.  -  Las  dos  partes  contratantes  convienen  en  que cualquier favor,  exención,  privilegio o inmunidad que una de ellas haya  concedido  o  conceda más adelante  en  punto  de  comercio  o navegación a los ciudadanos  o  súbditos de cualquier otro Gobierno, Nación o Estado será extensivo en igualdad de casos y circunstancias  a  los  ciudadanos  y  súbditos  de  la  otra  parte contratante  gratuitamente si la concesión  en  favor  de  ese  otro Gobierno, Nación  o  Estado  ha sido gratuita o por una compensación equivalente si la concesión fuese condicional."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO  4.  -  No se impondrán ningunos otros ni mayores derechos, en los territorios  de  cualquiera  de las dos partes contratantes a la importación de los artículos de producción  natural, industrial o fabril,  de  los territorios de la otra parte contratante,  que  los que se pagan o  pagaren por iguales artículos de cualquier otro país extranjero; ni se  impondrán  otros  ni  más  altos  derechos en los territorios   de  cualquiera  de  las  partes  contratantes  a    la exportación de  cualquier  artículo a los territorios de la otra que los que se pagan o pagaren por  la  exportación de iguales artículos a  cualquiera  otro  país  extranjero; ni  se  impondrá  prohibición alguna a la importación o exportación  de  cualesquiera artículos de producción  natural, industrial o fabril de los  territorios  de  la una  de  las  partes   contratantes  a  los  territorios  o  de  los territorios de la otra,  que  no  se  extiendan  también  a  iguales artículos de cualquier otro país extranjero."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO  5.  -  No  se  impondrán  otros  ni más altos derechos por tonelaje, faro, puerto, práctico, salvamento  en  caso  de  avería o naufragio  o  cualesquiera  otros  gastos  locales en ninguno de los puertos de cualquiera de las dos partes contratantes  a  los  buques de la otra, que aquellos que se pagan en los mismos puertos por  sus propios buques."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO  6.  - Se pagarán  los mismos derechos y se concederán  los mismos  descuentos  y  premios  por  la importación o exportación de cualquier artículo al territorio o del territorio de la Confederación Argentina o al territorio  o  del  territorio  de  los Estados  del  Zollverein, ya sea que dicha importación o exportación se efectúe en buques  de  la  Confederación Argentina o en buques de los Estados del Zollverein."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO  7.  - Ambas partes contratantes se convienen en considerar y tratar como a  buques  de  la  Confederación Argentina y de uno de los Estados del Zollvereín a todos  aquellos que hallándose  munidos por las  competentes autoridades con  patente  o pasavante extendido en  debida  forma,  pueden  según  las Leyes y reglamentos  entonces existentes ser reconocidos plenamente  y  \"bona  fide\"  como  buques nacionales    por   el  país  al  que  respectivamente  pertenezcan."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO  8.  -  Todos  los comerciantes, comandantes y capitanes de buques y demás personas de  la Confederación Argentina tendrán plena libertad en todos los Estados  del  Zollverein  para  manejar por sí mismos  sus  negocios,  o  para  confiarlos a la dirección de  quien mejor les parezca, como corredor,  factor,  agentes, o intérprete, y no serán obligados a emplear otras personas para  dichos objetos que aquellas  empleadas por los súbditos de los Estados  del  Zollverein ni a pagarles  otra  remuneración o salario que aquel que en iguales casos se pagan por los  súbditos  de  los Estados del Zollverein. Se concede  absoluta  libertad  en  todos los  casos,  al  comprador  y vendedor para tratar y fijar el precio  como  mejor les pareciere de cualquier efecto, mercancía o género importado  a  los  Estados  del Zollverein    o  exportado  de  los    Estados  del  Zollvereín  con observancia y uso  de  las Leyes establecidas en el país. Los mismos derechos  y  privilegios en  todos  respectos,  se  conceden  en  la Confederación    Argentina   a  los  súbditos  de  los  Estados  del Zollverein. Los ciudadanos y  súbditos  de ambas partes contratantes recibirán y disfrutarán recíprocamente la  más  completa  y perfecta protección  en  sus personas, bienes y propiedades y tendrán  acceso franco y libre a  los  tribunales  de  justicia  en  los respectivos países  para  la  prosecución  y  defensa  de  sus  justos  derechos teniendo  al mismo tiempo la libertad de emplear en todos casos  los abogados, apoderados  o  agentes  que  mejor  les  parezca, y a este respecto  gozarán  los  mismos  derechos  y  privilégios  que    los ciudadanos o súbditos nacionales."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO  9.  -  En todo lo relativo a la policía de puerto, carga y descarga  de  buques,   seguridad  de  las  mercaderías,  géneros  y efectos, a la adquisición  y  modo  de  disponer  de la propiedad de toda  clase  y  denominación,  ya sea por venta, donación,  permuta, testamento, o de cualquier otro  modo  que  sea  como  también  a la administración  de  justicia,  los  ciudadanos  y  súbditos de ambas partes contratantes gozarán recíprocamente de los mismos privilegios, prerrogativas y derechos de los ciudadanos  o  súbditos de  la Nación más favorecida y no se les gravará en ninguno de  esos casos  con  impuestos  o  derechos  mayores que aquellos que pagan o pagaren los ciudadanos o súbditos nacionales  con sujeción siempre a las Leyes y reglamentos de cada país respectivo.  Si algún ciudadano o  súbdito  de cualquiera de las dos partes contratantes  falleciera intestado o sin  última  disposición en alguno de los territorios de la  otra,  el  cónsul general  o  cónsul  de  la  Nación  a  la  que pertenezca  el finado,  o  sea  el  representante  de  dicho  cónsul general  o cónsul  en  ausencia  de  éstos,  tendrá  el  derecho  de intervenir  en la posesión, administración y liquidación judicial de los bienes del  finado,  conforme a las Leyes del país, en beneficio de sus acreedores y herederos legales.\n\nEn caso de cuestión sobre  la herencia sobre alguno o algunos de los bienes que la componen, o sobre  algún crédito activo o pasivo de la sucesión no pudiendo ser dirimida  por  árbitros, quedará sometida a los tribunales del país."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO   10.  -  Los  ciudadanos  de  la  Confederación  Argentina residentes  en  los  Estados  del  Zollvereín  y los súbditos de los Estados  del  Zollverein  residentes en la Confederación  Argentina, serán exentos de todo servicio  militar  obligatorio, ya sea por mar o por tierra, así como de todo empréstito  forzoso,  requisiciones y auxilios  militares;  ni  serán  compelidos por ningún pretexto  que sea,  a  soportar  carga alguna ordinaria,  requisición  o  impuesto mayor  que  los que soportan  o  pagan  los  ciudadanos  o  súbditos naturales de las partes contratantes respectivamente."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO  11.  -  Cada  una de las partes contratantes podrá nombrar cónsules  para la protección  de  su  comercio,  con  residencia  en cualquiera  de  los  territorios  de  la  otra  parte, pero antes de funcionar como tales deberán ser aprobados y admitidos  en  la forma de  costumbre  por  el  Gobierno  cerca del cual están patentados  y cualquiera  de  las  partes  contratantes   podrá  exceptuar  de  la residencia de los cónsules aquellos puntos particulares  que  juzgue conveniente exceptuar.\n\nLos archivos y papeles de los consulados de las partes contratantes,   serán  inviolablemente  respetados,  y  bajo  ningún pretexto podrá empleado  público  alguno, ni autoridad local alguna, apoderarse de dichos archivos o papeles,  ni tener de modo alguno la menor ingerencia en ellos.\n\nLos  cónsules  de  los Estados del Zollverein  en  la  Confederación Argentina gozarán de todos los privilegios, exenciones e inmunidades que se conceden  o  se concedan a los cónsules del mismo rango de la Nación más favorecida;  y  de igual modo los cónsules de la Confederación Argentina en los territorios  de  los  Estados  del Zollverein  gozarán con la más escrupulosa reciprocidad de todos los privilegios,  exenciones e inmunidades que se conceden o se concedan en los Estados  del  Zollverein  a  los  cónsules  de  la Nación más favorecida."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO  12.  -  Para  la  mayor  seguridad  del  comercio entre la Confederación  Argentina  y los Estados del Zollverein  se  estipula que  en  cualquier  caso en que  por  desgracia  aconteciese  alguna interrupción  de las amigables  relaciones  de  comercio  ,    o  un rompimiento entre  las  dos  partes  los  ciudadanos  y súbditos  de cualquiera de ellas residentes en los territorios o los   Estados de la otra, tendrán el privilegio de permanecer y continuar su  tráfico u  ocupación  en  ellos  sin  interrupción  alguna  en  tanto que se condujeren  con  tranquilidad  y  no quebrantaren las Leyes de  modo alguno,  y  sus  efectos  y  propiedades,   ya  fuesen  confiados  a particulares  o  al  Estado,  no  estarán  sujetos    a  embargo  ni secuestro,  ni  a  ninguna  otra  exacción  que aquellas que  puedan hacerse a igual clase de efectos o propiedades  pertenecientes a los habitantes naturales de los respectivos Estados."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO  13.  -  Los ciudadanos de la Confederación Argentina y los súbditos de los Estados  del  Zollverein  respectivamente residentes en  los  territorios de la otra parte contratante,  gozarán  en  sus casas,  personas   y  propiedades  de  la  protección  completa  del gobierno.\n\nNo serán inquietados,  molestados,  ni  incomodados de manera alguna con motivo de su religión y tendrán perfecta  libertad de conciencia con tal que respeten debidamente la religión y  las  costumbres  del país  en  que  residen  y  se  abstengan  de tomar ingerencia en esa religión y costumbres.\n\nCon  respecto  a la celebración del culto conforme  a  los  ritos  y ceremonias  de su  propia  iglesia,  ya  sea  dentro  de  sus  casas particulares,  o  en sus propias iglesias y capillas; con respecto a la facultad de edificar  y  sostener  tales  iglesias  y capillas, y finalmente  con  respecto  a  la  facultad  de  adquirir,  ocupar  y mantener  sitios  para  sus  propios  cementerios  los ciudadanos  y súbditos de cada una de las partes contratantes que  residan  en los territorios  y  dominios de la otra gozarán de las mismas libertades y de los mismos derechos  y se les concederá la misma protección que a los ciudadanos y súbditos de la Nación más favorecida."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO  14.  -  El presente Tratado estará en vigor por el término de 8 años contados  desde  la  fecha; y en adelante por 12 meses más después que una de las partes contratantes  diere aviso a la otra de su  intención de terminarlo, reservándose cada  una  de  las  partes contratantes  el  derecho de dar a la otra tal aviso a la expiración de dicho término de  8  años  o  en  cualquier  tiempo después.\n\nY por esto se estipula entre ellas que a la expiración  de  12 meses después  que tal aviso haya sido recibido, este Tratado y todas  las estipulaciones    de    él  cesarán  y  se  concluirán  enteramente."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO 15. - El presente Tratado será ratificado y las ratificaciones  serán  canjeadas  dentro del plazo de dos años de su fecha en el lugar de la residencia  del Gobierno de la Confederación Argentina.\n\nEn fe de lo cual los Plenipotenciarios  respectivos han firmado este Tratado y le han puesto sus sellos en la  ciudad  de  Paraná a 19 de setiembre de 1857."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "HERRMANN HERBERT FRIEDRICH VON GUELICH - BERNABE LOPEZ."
        }
      },
      "id-infojus": "LNT0002573"
    }
  }
}