{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g43-14000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584464927,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24697-nacional-aprobacion-estatuto-comision-binacional-administradora-cuenca-inferior-rio-pilcomayo-lnt0004134-1996-09-04"
      }
    },
    "content": {
      "mecanografico": "T0004134",
      "numero-norma": 24697,
      "timestamp": "2013-01-19T19:04:56",
      "timestamp-m": "2013-01-19T19:04:56",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1996-09-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024697 1996 09 04",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.697",
          "BUENOS AIRES, 04 de SEPTIEMBRE de 1996"
        ]
      },
      "titulo-norma": "APROBACION DEL ESTATUTO DE LA COMISION BINACIONAL ADMINISTRADORA DE LA CUENCA INFERIOR DEL RIO PILCOMAYO",
      "datos-publicacion": "BOLETIN OFICIAL   1996 10 03",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 10 03"
        }
      },
      "sancion": "El  Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ESTATUTO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.697",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-PARAGUAY-RIO PILCOMAYO-COMISION BINACIONAL ADMINISTRADORA DE LA CUENCA INFERIOR DEL RIO PILCOMAYO"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          },
          {
            "elegido": {
              "termino": "ríos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/ríos"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          },
          {
            "elegido": {
              "termino": "Río Pilcomayo"
            },
            "preferido": {
              "termino": "Río Pilcomayo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recursos hídricos internacionales"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/recursos hídricos internacionales"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          },
          {
            "elegido": {
              "termino": "aprovechamiento de aguas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/aprovechamiento de aguas"
            },
            "sinonimos": {
              "termino": [
                "provisión de agua",
                "aguas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Paraguay (República del Paraguay)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "recursos hídricos internacionales",
            "Río Pilcomayo",
            "República del Paraguay",
            "recursos hídricos",
            "convenios internacionales (tratados internacionales)",
            "aguas (recursos hídricos)",
            "ríos",
            "aprovechamiento de aguas",
            "derecho internacional público",
            "tratados internacionales",
            "Recursos naturales",
            "provisión de agua (aprovechamiento de aguas)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1 - Apruébase el ACUERDO POR CANJE DE NOTAS POR EL QUE SE ADOPTA EL ESTATUTO DE LA COMISION BINACIONAL ADMINISTRADORA DE LA CUENCA INFERIOR DEL RIO PILCOMAYO, entre la REPUBLICA ARGENTINA Y LA REPUBLICA DEL PARAGUAY, suscripto en Buenos Aires, el 5 de agosto de 1994, que consta de DOS (2) Notas y UN (1) Estatuto anexo, cuyas fotocopias autenticadas forman parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-RUCKAUF-Pereyra Arandía de Pérez Pardo-Piuzzi."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ESTATUTO DE LA COMISION BINACIONAL ADMINISTRADORA DE LA CUENCA INFERIOR DEL RIO PILCOMAYO",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 15 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA:\n\n15",
        "sancion-anexo": "BUENOS AIRES, 5 de agosto de 1994 SEÑOR MINISTRO: Tengo el honor de dirigirme a Vuestra Excelencia en relación con lo convenido en el punto III-Sistema Interceptor, del Memorándum de Entendimiento suscripto por los dos países el 14 de septiembre de 1993, donde se decide constituir la Comisión Binacional Administradora de la Cuenca Inferior del Río Pilcomayo. Al respecto, tengo el honor de proponer a Vuestra Excelencia, en nombre del Gobierno Argentino, la adopción del texto que acompaña a la presente como Estatuto de la mencionada Comisión. Si lo antes expuesto fuera aceptable para el Gobierno de la República del Paraguay, esta Nota y la respuesta de Vuestra Excelencia de igual tenor y fecha constituirán un Acuerdo entre ambos Gobiernos. Hago propicia esta oportunidad para renovar a Vuestra Excelencia el testimonio de mi más distinguida consideración. A.S.E. El Señor Ministro de Relaciones Exteriores de la República del Paraguay D. Luis María RAMIREZ BOETTNER. Buenos Aires N.R. No 16 Buenos Aires, 5 de agosto de 1994 Señor Ministro: Tengo el honor de dirigirme a Vuestra Excelencia en ocasión de acusar recibo de su Nota de fecha 5 de agosto de 1994, cuyo texto es como sigue: \"Señor Ministro: Tengo el honor de dirigirme a Vuestra Excelencia en relación con lo convenido en el punto III- Sistema Interceptor, del Memorándum de Entendimiento suscripto por los dos países el 14 de septiembre de 1993, donde se decide constituir la Comisión Binacional Administradora de la Cuenca Inferior del Río Pilcomayo. Al respecto, tengo el honor de proponer a Vuestra Excelencia, en nombre del Gobierno Argentino, la adopción del texto que acompaña a la presente como Estatuto de la mencionada Comisión. Si lo antes expuesto fuera aceptable para el Gobierno de la República del Paraguay, esta Nota y la respuesta de Vuestra Excelencia de igual tenor y fecha constituirán un Acuerdo entre ambos Gobiernos. Hago propicia esta oportunidad para renovar a Vuestra Excelencia el testimonio de mi más distinguida consideración. Firmado: Ingeniero GUIDO DI TELLA, Ministro de Relaciones Exteriores, Comercio Internacional y Culto.\" A Su Excelencia Ingeniero GUIDO DI TELLA Ministro de Relaciones Exteriores, Comercio Internacional y Culto de la República Argentina BUENOS AIRES - ARGENTINA En respuesta, me es grato transmitir a Vuestra Excelencia la conformidad del Gobierno de mi país con el texto de la Nota precedentemente transcripta y por consiguiente, la misma y la presente Nota constituirán un Acuerdo entre nuestros dos Gobiernos, que entrará en vigencia una vez que las Partes se hayan comunicado el cumplimiento de los requisitos legales vigentes en cada una de ellas. Hago propicia la oportunidad para renovar a Vuestra Excelencia las seguridades de mi más alta y distinguida consideración. Embajador LUIS MARIA RAMIREZ BOETTNER Ministro de Relaciones Exteriores ESTATUTO DE LA COMISION BINACIONAL ADMINISTRADORA DE LA CUENCA INFERIOR DEL RIO PILCOMAYO Los Gobiernos de la República Argentina y la República del Paraguay, Considerando la necesidad de establecer un mecanismo jurídico permanente responsable de la administración integral de la Cuenca Inferior del Río Pilcomayo, Teniendo en cuenta el Tratado de la Cuenca del Plata que prevé \"la utilización racional del recurso agua, especialmente a través de la regulación de los cursos de agua y su aprovechamiento múltiple y equitativo\", Los  Gobiernos  de  la  República  Argentina  y  la  República del Paraguay. Considerando  la  necesidad  de  establecer  un  mecanismo jurídico permanente responsable de la administración integral  de la Cuenca Inferior del Río Pilcomayo, Teniendo en cuenta el Tratado de la Cuenca del Plata que  prevé \"la utilización racional del recurso agua, especialmente a través de la regulación  de los cursos de agua y su aprovechamiento múltiple y equitativo\", Deciden adoptar el presente ESTATUTO:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I- La Comisión: Las Partes convienen  en  establecer una Comicional Administradora de la Cuenca Inferior del Río Pilcomayo, en adelante, \"la Comisión\"."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II- Composición y Decisiones: La Comisión Administradora de  la Cuenca Inferior del Río Pilcomayo, estará integrada  por un Delegado por cada una de las Partes y los asesores que los respectivos Gobiernos estimaren conveniente.\n\nLas decisiones de la Comisión serán adoptadas por consenso por los Delegados de las Partes."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO  III.-  Ambito Espacial de Aplicación: Las disposiciones del presente Estatuto  se  aplicarán  en la Cuenca Inferior del Río Pilcomayo, en el tramo compartido entre la República Argentina y la República del Paraguay situado entre la localidad de Esmeralda y la desembocadura en el Río Paraguay."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV. - Competencia y Funciones: La Comisión será responsable de la gestión integral de la  Cuenca  Inferior  del Río Pilcomayo, comprendiendo todo lo referido al uso y regulación de caudales, proyecto y ejecución  de obras, calidad de aguas arriba y abajo.\n\nEn el cumplimiento de tal responsabilidad,  la Comisión tendrá como funciones:\n\na) La elaboración, contratación y supervisión,  por  sí o por medio de  terceros,  de  los  estudios  y  la  adopción  de  las medidas tendientes a facilitar la distribución equitativa de las aguas.\n\nb) La contratación y/o ejecución, por sí o por  medio  de terceros, de las obras que tengan la finalidad mencionada en el inciso anterior.\n\nc) La elaboración, contratación y supervisión,  por  sí o por medio de terceros, de los estudios y la adopción de las medidas referidas a la preservación del medio ambiente y calidad de aguas.\n\nd) La elaboración, contratación y supervisión, por sí  o  por medio de terceros, de los estudios y la adopción de las medidas para la evaluación y preservación de la fauna íctica.\n\ne) La  elaboración,  contratación y supervisión, por sí o por medio de terceros, de los estudios y la decisión de acciones referidas a hidrología y aprovechamiento de las aguas para usos no domésticos.\n\nf) La contratación y/o ejecución, por sí  o  por medio de terceros, de las obras que tengan la finalidad mencionada en el inciso anterior.\n\ng) Las medidas de regulación de la pesca.\n\nh) Las demás funciones que las Partes tengan a bien encomendarle dentro de su competencia."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V - Autoridad Hidrológica: La Comisión actuará como Autoridad Hidrológica del río, recopilando toda la información que le  permita  crear y mantener actualizado un banco de datos hidrológicos y meteorológicos para el área de su jurisdicción y de su zona de influencia."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI- Facultad de redactar su propio Reglamento: La Comisión Administradora tendrá amplias facultades para elaborar y dictar su propio Reglamento, a efectos de contar con un marco jurídico que regule su efectivo funcionamiento."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII- Personalidad jurídica: La Comisión gozará de personalidad jurídica internacional para el cumplimiento de sus objetivos."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII- Financiamiento de estudios y obras: La Comisión estará facultada para gestionar ante sus respectivos Gobiernos el financiamiento de los estudios y actividades detalladas en el artículo IV.\n\nEste financiamiento podrá provenir de recursos proporcionados por las Partes, como así también de fondos de Organismos Internacionales o de terceros Estados o de Organizaciones Internacionales sin fines de lucro.\n\nLas solicitudes de financiamiento a los Organismos Internacionales o ante terceros países estarán a cargo de ambos Gobiernos."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX - Actividades en el territorio de las Partes:\n\nLos integrantes de la Comisión mencionados en el Artículo II, en razón de las actividades decididas conjuntamente por las Partes, ingresarán libremente a los territorios de ambos países en las zonas afectadas por dichas actividades.\n\nLas Partes facilitarán el libre  tránsito  de vehículos de tierra y el libre sobrevuelo de aeronaves de la Comisión o de sus integrantes mencionados en el artículo II en  cumplimiento  de las actividades señaladas en el párrafo anterior.\n\nTanto  la  Comisión como sus integrantes mencionados en el artículo II recibirán, a su solicitud y para el cumplimiento de sus tareas, la más amplia colaboración por parte de los organismos técnicos y administrativos de ambos países.\n\nLos consultores y expertos que realicen  trabajos por mandato de la Comisión ingresarán libremente a los territorios de ambos países en las zonas comprendidas por esos trabajos."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X- Impuestos y gravámenes: Los vehículos, las embarcaciones, los víveres, el instrumental y/o cualquier otro elemento de trabajo de la Comisión, que no sean de uso personal de sus integrantes mencionados en el artículo II, pueden ser transportados libres de todo impuesto o gravamen entre los territorios de las Partes, dentro del ámbito de aplicación del presente Estatuto.\n\nLa Comisión estará exenta de todo impuesto y gravamen por actos que celebre en la jurisdicción de cualquiera de las partes.\n\nLas Partes convienen que los integrantes de la Comisión mencionados en el artículo II que estén domiciliados en el territorio de cualquiera  de ellas solamente tributarán al Estado de su domicilio los impuestos que las leyes pertinentes impongan sobre los honorarios o sueldos respectivos. Igual criterio regirá para los aportes que por jubilaciones u otros beneficios sociales deban realizar las personas mencionadas."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO XI- Financiamiento  de  los gastos de funcionamiento de la Comisión: Cada Parte financiará los de su Delegado y de sus Asesores. Los gastos comunes se financiarán por partes iguales, por ambos Gobiernos."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO XII- Periodicidad de las reuniones: La Comisión se reunirá como mínimo dos veces al año. Sin perjuicio de ello, podrá reunirse cuando las Partes  lo consideren conveniente. Si no hubiera opinión en contrario, las reuniones se celebrarán alternativamente en cada país."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO XIII- Vinculación con  las  Partes y deber de informar:\n\nLa Comisión mantendrá vinculación con las autoridades de las Partes por medio de los respectivos Ministerios de Relaciones Exteriores.\n\nCada tres meses, a partir de la fecha de su instalación, la Comisión elevará a las Partes, a través de los Ministerios de Relaciones Exteriores, informes sobre el desarrollo de sus actividades.\n\nCada año, la Comisión elevará a las Partes un Informe Anual que deberá contener, además, las recomendaciones que se consideren convenientes formular a los Gobiernos."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO XIV- Solución de controversias: Toda controversia que se suscitare entre ambas Partes con relación al río y a los emprendimientos  binacionales que se proyecten realizar en el tramo definido en el artículo II, será considerada por la Comisión a propuesta de cualquiera de ellas. Si en el término de ciento veinte días la Comisión no lograse llegar a un acuerdo, lo notificará a ambas Partes, las que procurarán solucionar la cuestión por negociaciones directas."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO XV: Vigencia del Estatuto: El presente Estatuto tendrá vigencia por tiempo indeterminado. Si una de las Partes quisiese denunciarlo, deberá notificarlo a la otra Parte con noventa días de anticipación."
          }
        ]
      },
      "id-infojus": "LNT0004134"
    }
  }
}