{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g85-14000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584570607,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24708-nacional-aprobacion-convenio-cooperacion-marco-conferencia-iberoamericana-lnt0004158-1996-09-25"
      }
    },
    "content": {
      "mecanografico": "T0004158",
      "numero-norma": 24708,
      "timestamp": "2013-01-19T19:04:54",
      "timestamp-m": "2013-01-19T19:04:54",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1996-09-25",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024708 1996 09 25",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.708",
          "BUENOS AIRES, 25 de SEPTIEMBRE de 1996"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO DE COOPERACION EN EL MARCO DE LA CONFERENCIA IBEROAMERICANA",
      "datos-publicacion": "BOLETIN OFICIAL   1996 12 11",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 12 11"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación  Argentina  reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B INDICE"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.708",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-COOPERACION INTERNACIONAL-CONFERENCIA IBEROAMERICANA DE JEFES DE ESTADO Y DE GOBIERNO"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "Conferencia Iberoamericana de Jefes de Estado y de Gobierno"
            },
            "preferido": {
              "termino": "Conferencia Iberoamericana de Jefes de Estado y de Gobierno"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "Conferencia Iberoamericana de Jefes de Estado y de Gobierno",
            "derecho internacional público",
            "colaboración internacional (cooperación internacional)",
            "tratados internacionales",
            "derecho de los tratados",
            "cooperación internacional",
            "convenciones internacionales (tratados internacionales)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el Convenio para la Cooperación en  el Marco de  la  Conferencia  Iberoamericana,  suscripto  en  San  Carlos de Bariloche  el 15 de octubre de 1995, que consta de diecinueve  (19) artículos y un (1) Anexo, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-RUCKAUF-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONVENIO PARA LA COOPERACION EN EL MARCO DE LA CONFERENCIA IBEROAMERICANA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 19 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 15 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA: 17",
          "sancion-anexo": "Los Gobiernos de los Estados Miembros de la Conferencia Iberoamericana, CONSIDERANDO:  EL DESARROLLO alcanzado por los proyectos y programas de cooperación realizados en el marco de las Cumbres de la Conferencia Iberoamericana.  LA  NECESIDAD  de que exista un marco institucional que regule  las relaciones de  cooperación  dentro de las Cumbres de la Conferencia Iberoamericana  para  reforzar el valor del diálogo político existente y la solidaridad iberoamericana.  LA CONVENIENCIA de articular programas de cooperación que favorezcan la partici pación de los ciudadanos en la construcción de un espacio económico, social y cultural más cohesionado entre las naciones iberoamericanas.  QUE LOS PROGRAMAS DE COOPERACION de las Cumbres constituyen  un instrumento dinamizador del progreso social y resultan un elemento importante para lograr una identidad iberoamericana.  CONVIENEN lo siguiente:",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "Artículo 1:  Cuando en este Convenio se haga mención a los \"Coordinadonales\", la Secretaría Pro-Témpore\", la \"Comisión de Coordinación\" y la \"Reunión  de Responsables de Cooperación\"  se entiende que son los Coordinadores  Nacionales,  la  Secretaría Pro- Témpore,  la  Comisión de Coordinación y la Reunión de Responsables de Cooperación de la Conferencia Iberoamericana."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "Artículo 2: Los Programas y Proyectos de Cooperación en el marco de la Conferencia Iberoamericana tendrán por objeto:\n\na) favorecer la  identidad  iberoamericana  a  través  de la acción conjunta en materia educativa, cultural, científica y tecnológica.\n\nb)  fortalecer  la  participación  de  los  Estados  Miembros  para coadyuvar  a  una  mayor  y  más  efectiva  vinculación  entre  sus sociedades  y  un  sentimiento  iberoamericano  en sus habitantes.\n\nc) poner en práctica el concepto de cooperación para  el desarrollo entre las naciones iberoamericanas.\n\nd)  expresar  la solidaridad iberoamericana ante problemas  comunes que afecten a un conjunto o a la totalidad de los Estados Miembros.\n\ne) impulsar la formación de un espacio iberoamericano de cooperación por  medio de  programas de movilidad e intercambio edu- cativo, universitario,  de  formación  tecnológica,  vinculación entre investigadores y todas aquellas iniciativas que refuercen  la capacidad    de    creación  cultural  común,  brindando  atención particular a los medios de comunicación."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "Artículo 3: La Conferencia Iberoamericana entiende el desarrollo de su esfera de cooperación  como específica al espacio iberoamericano y en ningún caso se superpondrá  con los mecanismos bilaterales y/o multilaterales ya existentes."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "Artículo 4: Cada uno de los Países  Miembros informará a través del Coordinador  Nacional  la designación de  un  Responsable  para  el seguimiento del conjunto  de  programas  y proyectos de las Cumbres Iberoamericanas.\n\nLas  Reuniones  de  los Responsables de Cooperación  se  efectuarán simultáneamente  con la  de  los  Coordinadores  Nacionales  de  la Conferencia Iberoamericana.  Podrán preverse  reuniones adicionales cuando así lo soliciten, por lo  menos,  cinco  estados  miembros."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "Artículo  5:  Los Responsables de Cooperación podrán establecer  un equipo de examen de programas y proyectos de las Cumbres Iberoamericanas,  integrado  por  técnicos  de  cooperación  de los Países  Miembros  involucrados  en  cada  programa  o proyecto, que tendrá  la  tarea  de  elevarles  la correspondiente evaluación  de aquellos programas y proyectos de cooperación  cuyo  estudio se les encomiende."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "Artículo  6:  Los  Países  Miembros  reforzarán  y  ampliarán    su cooperación en el ámbito de las Cumbres, al amparo de las áreas que se  irán  definiendo  en  éstas.  Esta  se realizará a través de la ejecución  de proyectos o programas de interés  iberoamericano;  de intercambio    científico,  de  experiencias  y  publicaciones,  de transferencia de  tecnología  y  de  apoyo  a  la  formación de los recursos  humanos,  que  permitan  optimizar el desarrollo  de  los países."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "Artículo 7: La cooperación en el marco de la Conferencia Iberoamericana, podrá ser técnica y/o financiera."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "Artículo  8:  Los Estados partes están  facultados  para  presentar programas  y  proyectos  ante  la  Secretaría  Pro-Témpore  con  la antelación que ésta determine.\n\nTales proyectos  y  programas  deberán  cumplir  con los siguientes requisitos:\n\na) que su objeto corresponda a las bases programáticas del presente Convenio.\n\nb)  contar  con  la adhesión vinculante de a lo menos  tres  países iberoamericanos: presentante  y  dos  o  más países participantes.\n\nc) tener una duración determinada y que los compromisos presupuestarios se mantengan por un plazo  no inferior a tres años, a los efectos de cubrir eventuales retrasos  en la iniciación de la ejecución de los mismos. En caso de terminación  del proyecto antes de ese plazo, finalizará dicho compromiso."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "Artículo 9: Las partes adoptan el Manual Operativo  que se anexa al presente  Convenio, el que podrá ser actualizado cada  vez  que  se considere necesario  para  adaptarlo  a  los  requerimientos  de la Cooperación Iberoamericana."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "Artículo  10:  Los  países  proponentes y/o participantes, que como mínimo serán 3 (tres), deberán asumir al momento de la presentación del programa o proyecto, un compromiso  financiero  y/o técnico que cubra  una  parte  para la realización del mismo de acuerdo  a  los procedimientos internos  de  cada parte. Los países que se adhieran posteriormente deberán indicar su compromiso.\n\nLos países proponentes enviarán  a  la  Secretaría  Pro Témpore las iniciativas  correspondientes  para  su  difusión  entre las  demás partes."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "Artículo 11: Una vez que el proyecto o programa ha sido  difundido, y  que  cuente  con  el  aval de por lo menos 7 países que deberán asumir los compromisos respectivos  de acuerdo a los procedimientos mencionados  en  el  artículo anterior-  será  presentado  para  su análisis a los Responsables  de  Cooperación,  quienes,  si  así lo consideran,  lo  elevarán  para  su  aprobación  a  la  Cumbre  por intermedio de los Coordinadores Nacionales.\n\nLa  ampliación  de  los Programas y Proyectos será decidida por los países participantes en los mismos."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "Artículo 12: Una vez  aprobado por consenso el programa o proyecto, la Reunión de Responsables  de  Cooperación determinará las medidas necesarias para asegurar el seguimiento  de  la  ejecución de dicho programa o proyecto.\n\nEn  caso  de  estimarse  necesario  para  un  programa  o  proyecto determinado,  los Responsables de Cooperación podrán proponer  ante la Reunión de los  Coordinadores  Nacionales  la  creación  de  una Unidad  Técnica  de  Gestión bajo la responsabilidad de los Estados Miembros participantes  en  el  respectivo  programa  o  proyecto.\n\nLos    países   participantes  conjuntamente  con  la  Comisión  de Coordinación  podrán    evaluar   periódicamente  los  programas  y proyectos  en ejecución a fin de informar  a  los  Responsables  de Cooperación y determinar su vigencia y validez."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "Artículo 13:  Los programas y proyectos que se presenten cumpliendo los requisitos  previstos  en  el artículo 8 y que contando con una adecuada financiación sean aprobados de acuerdo a los procedimientos establecidos, se  formalizarán  a través de acuerdos específicos,  en los que se establecerán los objetivos,  grados  de participación y  formas  de  contribución de cada uno de los países participantes,  en función de su  nivel  de  desarrollo  relativo.\n\nA  fin  de cubrir el  monto  total  que  demanden  las  actividades proyectadas  podrá  gestionarse,  en  forma  conjunta  o  separada, financiamiento  de  los  recursos  necesarios,  propios  y de otras fuentes de cooperación técnica y financiera.\n\nAquellos países que así lo decidan, de acuerdo con sus legislaciones    y   disposiciones  internas,  podrán  convenir  en establecer formas alternativas de financiación, por ejemplo, fondos fiduciarios, fondos comunes, entre otros."
            },
            {
              "numero-articulo": "A 0014",
              "texto": "Artículo 14: El presente  Convenio  está  sujeto a ratificación. El Gobierno  de  la  República Argentina será el  depositario  de  los instrumentos de ratificación."
            },
            {
              "numero-articulo": "A 0015",
              "texto": "Artículo 15: El presente Convenio entrará en vigor el trigésimo día a  partir de la fecha  en  que  haya  sido  depositado  el  séptimo instrumento de ratificación.\n\nPara  cada  Estado  que ratifique el Convenio después de haber sido depositado el séptimo  instrumento  de  ratificación,  el  Convenio entrará  en vigor el trigésimo día a partir de la fecha en que  tal Estado haya depositado el instrumento de ratificación."
            },
            {
              "numero-articulo": "A 0016",
              "texto": "Artículo 16:  El presente Convenio podrá ser modificado o enmendado a propuesta de,  al menos, cinco Partes. Las propuestas de enmienda serán comunicadas,  por  la  Secretaría  Pro-Témpore,  a  las demás Partes.\n\nUna vez aprobadas por consenso, las enmiendas entrarán en vigor  en la  fecha  en  que ellas hayan sido aceptadas por la mayoría de las Partes  Mediante    el   depósito  del  respectivo  instrumento  de aceptación. Para cada parte  restante, ellas regirán en la fecha en que efectúen tal depósito de la  manera  indicada  en  el  presente artículo."
            },
            {
              "numero-articulo": "A 0017",
              "texto": "Artículo  17:  El presente Convenio tendrá una duración indefinida, pudiendo ser denunciado  por  cualquiera  de  las  Partes  mediante notificación  hecha por escrito al depositario. La denuncia surtirá efecto un año después  de la fecha en que la notificación haya sido recibida por el depositario."
            },
            {
              "numero-articulo": "A 0018",
              "texto": "Artículo 18: La enmienda  parcial  o  total  del presente convenio, incluida su finalización o su denuncia, no afectará los programas y proyectos en marcha, salvo que se acuerde lo contrario."
            },
            {
              "numero-articulo": "A 0019",
              "texto": "Artículo 19: Las cuestiones interpretativas del  presente  Convenio serán consideradas por la reunión de Responsables de Cooperación  y resueltas, por consenso, por la reunión de Coordinadores Nacionales.\n\nFirmado  en  la  V  Cumbre  de la Conferencia Iberoamericana, en la Ciudad de San Carlos de Bariloche, Argentina, a los quince días del mes de octubre de mil novecientos noventa y cinco."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "INDICE",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "Artículo 1:\n\nI. INTRODUCCION                                   A -  1\n\nII. ASPECTOS PROGRAMATICOS                        A -  2\n\nIII. FINANCIAMIENTO  DE PROYECTOS                 A -  3\n\nIV. ASPECTOS METODOLOGICOS  Y DE PROCEDIMIENTOS   A -  4\n\nFORMULARIO PARA LA  PRESENTACION DE PROYECTOS     A -  8\n\nInstructivo                                       A -  9\n\nFormulario                                        A - 12\n\nCONFERENCIA  IBEROAMERICANA  DE  JEFES  DE  ESTADO  Y  DE GOBIERNO\n\nCOMISION DE COORDINACION Y RESPONSABLES DE COOPERACION\n\nPROGRAMA    DE    COOPERACION  DE  LA  CONFERENCIA IBEROAMERICANA\n\nI. INTRODUCCION\n\nLa cooperación técnica  internacional  constituye  un  instrumento, junto la concer tación política, que permitirá hacer operativas las iniciativas  de consolidació n del entretejido económico  y  social iberoamericano.\n\nLa cooperación  iberoamericana  tiene,  como  se  sabe,  una  larga historia  tanto  a  n ivel bilateral como multilateral. El presente Programa implica una  recuperación  de  los  valores  históricos  y culturales    como   agentes  aglutinantes  y  potenciador  es  del desarrollo.\n\nEn esa dirección resulta hoy necesario definir aspectos programáticos, metodoló  gicos y de procedimiento, a fin de ordenar el universo de proyectos y  perfiles  de ideas ya presentadas en el marco de la Cumbre Iberoamericana,  evaluar  sistem  áticamente  el logro  de  los resultados en ellos planteados, y diseñar los lineam ientos futuros del Programa.\n\nA tales efectos,  el  presente  documento parte de la premisa que:\n\n1.  Todos los actores coadyuvan en  la  puesta  en  marcha  de  las actividades  insertas en las áreas de contratación previamente con- sensuadas.\n\n2. Cada país impulsará  los  programas  de cooperación y coordinará las propuestas a nivel nacional para su presentación  en la próxima Cumbre.\n\n3.  Las prioridades, las metodologías y procedimientos consensuados constituirán el requisito previo para la aceptación de iniciativas.\n\nEl presente  Manual Operativo podrá ser modificado, por consenso de los Responsa bles  de Cooperación de la Conferencia Iberoamericana, conforme lo establecido    en  el  Artículo  9 del Convenio para la Cooperación  en  el  Marco  de  la  Conferenci  a  Iberoamericana.\n\nII. ASPECTOS PROGRAMATICOS\n\ni) Marco Global\n\nLas  acciones  de  cooperación deberán responder a las  prioridades globales señala das en las Cumbres a nivel político:\n\nI CUMBRE:\n\nVigencia del derecho  internacional  Desarrollo  Económico y Social Educación y Cultura.\n\nII CUMBRE:\n\n-Concertación  Política -Economía, Integración y  Cooperación -Educación  y  Modernización -Desarrollo  Social  y  Humano, Desarrollo Sostenible -Cultura III CUMBRE:\n\n- Cooperación entre los países del  área - Combate a la pobreza - Financiamiento del Desarrollo - Salud y Desarrollo - Educación - Programas de Cooperación en el Campo  de  la Educación - Creación de Forum Permanente sobre Gestión Pública  y  Problemas de Gobierno para América Latina, Caribe, España  y Portugal - Programa Gerencial de Informática en la Administración  Pública - Cultura - Niñez - Agricultura y Recursos Naturales - Ciencia, Tecnología y Cooperación Técnica - Seguridad Social\n\nVI CUMBRE:\n\n-El ámbito internacional y las perspectivas del Sistema Multilateral  de  Comercio\n\n-El ámbito regional y la convergencia de los esquemas de integración.\n\n-El ámbito nacional,  la  competitividad y el desarrollo social.\n\nii) Principios que guiarán la  programación de la Cooperación en el marco de la  Conferencia Iberoamericana\n\nLos principios que guiarán la programación son:\n\n¨  El  Programa  deberá  propiciar  un   ámbito  adecuado  para  la consolidación de un e ntretejido económico y social iberoamericano.\n\n¨  Promover  la  acción  conjunta en materia  educativa,  cultural, científica y tecnológica.\n\n¨ Maximizar el aprovechamiento del financiamiento intra- iberoamericano  y  extra-  iberoamericano,   tanto  bilateral  como multilateral.\n\n¨  Combatir  la pobreza y mejorar las condiciones  sociales  de  la población (salud , vivienda, seguridad, etc.).\n\n¨ Promover cambios  en la estructura productiva a fin de viabilizar el aprovecha miento de las ventajas comparativas.\n\n¨ Fortalecer la modernización  del Estado y su capacidad en la toma de decisione s y en la implementación de las mismas.\n\n¨ Promover los esquemas de integración.\n\n¨ Compatibilizar el crecimiento  económico  con la preservación del medio ambiente.\n\n¨ Incentivar una mayor participación de la mujer en los procesos de desarrollo.\n\nIII. FINANCIAMIENTO DE PROYECTOS\n\nLos  programas  y  los  proyectos que se presenten  cumpliendo  los requisitos previs tos en  el  presente  documento  y  aprobados  de acuerdo  al procedimiento establecid o, se formalizarán a través de acuerdos específicos,  en  los  que  se  definirán  lo s objetivos, grados de participación y formas de contribución de cada  uno de lo s países participantes.\n\nA  fin  de  cubrir  el  monto  total  que  demanden las actividades proyectadas  podrá  g estionarse en forma conjunta  o  separada  el financiamiento de los  recursos  neces  arios  propios  y  de otras fuentes de cooperación técnica y financiera.\n\nIV. ASPECTOS METODOLOGICOS Y DE PROCEDIMIENTO\n\n1. PROYECTOS\n\n1.1. Carácter:\n\nMultinacional.  Las iniciativas deberán prever la participación  de por lo menos  tres países.\n\n1.2. Formulación de los proyectos\n\nEl propósito del  diseño  de  un  formulario  para  presentación de proyectos consist e en brindar elementos cualitativos y cuantitativos  en  un  orden  lógico a fin de permitir un  análisis metodológico de las iniciativas.  A  estos efectos se han i ncluido los siguientes capítulos:\n\nCarátula:\n\nPaís  auspiciante,  nombre  del  proyecto,  área  temática,  países participantes, dur ación, fecha estimada  de  inicio, recursos (por país aportante).\n\n1. Resumen Ejecutivo\n\n1.1. Antecedentes:\n\n1.1.1. Marco Global:\n\nEsta sección deberá contener la descripción del  contexto  donde se inserta  el  pr oyecto, con una indicación de su correspondencia  a una de las prioridades  políticas consensuadas en el marco de las Cumbres.\n\n1.1.2. Descripción del Subsector:\n\nSe deberá describir en forma precisa  el  subsector concreto (aquel que  pretende   el proyecto modificar a través  del  logro  de  sus objetivos), indicando sus principales características.\n\n1.1.3. Marco Institucional:\n\nDescripción  de  los    antecedentes,   objetivos  institucionales, infraestructura física y recursos humanos.\n\n2. Justificación\n\n2.1. Problema que ha de abordar el proyecto:\n\nSe realizará un planteo lógico que incluya:\n\ni)  Una  configuración  de la situación inicial  del  proyecto  con información de ba se suficiente.\n\nii) La definición acotada del problema u oportunidad que origina el proyecto.\n\niii)  Una  descripción  del   efecto  anticipado  del  proyecto.\n\niv) Una explicación de cómo el proyecto  se vincula con estrategias o prioridade s nacionales, sectoriales, regionales y/o iberoamericanas.\n\n2.2. Población beneficiaria:\n\nUna  descripción  de  las  características  generales    del  grupo objetivo, que debe i ncluir los siguientes elementos:\n\ni)  clasificación de individuos, tipo o tipos de entidades  u  otra clase de grupos.\n\nii) información social y cultural de carácter general.\n\nLa descripción  deberá  hacer  referencia tanto a los beneficiarios directos como  indirectos.\n\n2.3. Ubicación geográfica:\n\nEl  proyecto debe hacer referencia  a  área  o  áreas  particulares dentro  de  un  país  ,  o  varios  países participantes, indicando sintéticamente las principales características.\n\n3. Objetivos\n\n3.1. Objetivo General\n\nEste  objetivo  es el correlato del marco  global  y  por  ende  el objetivo macro en  el que se inserta el proyecto.\n\n3.2. Objetivos Específicos:\n\nSe describirán en  términos  muy concretos, los objetivos (metas) a alcanzar con  el proyecto. El  planteamiento  deberá  redactarse de manera que permita la verifi cación de los resultados.\n\n4. Resultados y Actividades\n\n4.1. Resultados:\n\nSe   deberán  describir  los  \"productos\"  concretos  a  alcanzar.\n\n4.1.1. Actividades:\n\nLa programación  de  las actividades es un componente importante en la formulación, porque  indica cómo se producirán los resultados.\n\n5. Insumos\n\nLa factibilidad de alcanzar  el  objetivo  específico del proyecto depende en gran parte de la adecuación de los  insumos, en términos de calidad y cantidad.\n\nEsta  sección  deberá  incluir  la  descripción  de  los  insumos.\n\nLos proyectos podrán incluir los siguientes insumos:\n\n5.1. Personal (consultores)\n\n5.2. Equipamiento\n\n5.3 Misiones (pasajes y viáticos)\n\n5.4. Capacitación (Individual, grupal y pasantías)\n\n5.5. Misceláneos (impresión de informes, publicaciones, papelería y otros gastos)\n\n6. Presupuesto\n\nDeberá  incluir la cuantificación de los Insumos descriptos  en  5.\n\n(señalando la  unidad de valuación (moneda).\n\n7. Cronograma\n\nLa propuesta  deberá  incluir  un  cronograma  de  los resultados y actividades.\n\nSe  anexa  propuesta de instructivo que forma parte del  presente Programa.\n\n1.3. Presentación y aprobación de proyectos\n\nLas iniciativas  deberán ser presentadas ante el organismo nacional designado co mo responsable  por los respectivos gobiernos, quienes deberán analizar el cumplimiento  de  los aspectos programáticos y formales establecidos en el presente programa.\n\nLos  proyectos  deberán  ser  sometidos  para   su  evaluación  y aprobación preliminar, en la primera reunión del año  calendario de la  Comisión  de  Coordinación  y  de R esponsables de Cooperación, quien recomendará su aprobación definitiva  en  el  marco  de  la Cumbre.\n\nFORMULARIO PARA LA PRESENTACION DE PROYECTOS INSTRUCTIVO\n\nCarátula:\n\nPaís  auspiciante,  nombre  del  proyecto,  área  temática,  países participantes, dur ación, fecha  estimada  de inicio, recursos (por país aportante).\n\n1. Resumen Ejecutivo\n\n1.1. Antecedentes:\n\n1.1.1. Marco Global:\n\nEsta sección deberá contener la descripción  del  contexto donde se inserta  el  proyecto, con una indicación de su correspondencia  a una de las prioridades  políticas consensuadas en el marco de las Cumbres.\n\n1.1.2. Descripción del Subsector:\n\nSe deberá describir en forma precisa  el  subsector concreto (aquel que  pretende   el proyecto modificar a través  del  logro  de  sus objetivos), indicando sus principales características.\n\n1.1.3. Marco Institucional:\n\nDescripción  de  los    antecedentes,   objetivos  institucionales, infraestructura fís ica y recursos humanos.\n\n2. Justificación\n\n2.1. Problema que ha de abordar el proyecto:\n\nSe realizará un planteo lógico que incluya:\n\ni)  Una  configuración  de la situación inicial  del  proyecto  con información de ba se suficiente.\n\nii) La definición acotada del problema u oportunidad que origina el proyecto.\n\niii)  Una  descripción  del   efecto  anticipado  del  proyecto.\n\niv) Una explicación de cómo el proyecto  se vincula con estrategias o prioridade s nacionales, sectoriales, regionales y/o iberoamericanas.\n\n2.2. Población beneficiaria:\n\nUna  descripción  de  las  características  generales    del  grupo objetivo, que debe incluir los siguientes elementos:\n\ni)  clasificación de individuos, tipo o tipos de entidades  u  otra clase de grupos.\n\nii) información social y cultural de carácter general.\n\nLa descripción  deberá  hacer  referencia tanto a los beneficiarios directos como  indirectos.\n\n2.3. Ubicación geográfica:\n\nEl  proyecto debe hacer referencia  a  área  o  áreas  particulares dentro  de  un  país  ,  o  varios  países participantes, indicando sintéticamente las principales carac terísticas.\n\n3. Objetivos\n\n3.1. Objetivo General\n\nEste  objetivo  es el correlato del marco  global  y  por  ende  el objetivo macro en  el que se inserta el proyecto.\n\n3.2. Objetivos Específicos:\n\nSe describirán en  términos  muy concretos, los objetivos (metas) a alcanzar con  el proyecto. El  planteamiento  deberá  redactarse de manera que permita la verifi cación de los resultados.\n\n4. Resultados y Actividades\n\n4.1. Resultados:\n\nSe   deberán  describir  los  \"productos\"  concretos  a  alcanzar.\n\n4.1.1. Actividades:\n\nLa programación  de  las actividades es un componente importante en la formulación, porque indica cómo se producirán los resultados.\n\n5. Insumos\n\nLa factibilidad de alcanzar  el  objetivo  específico  del proyecto depende en gran parte de la adecuación de los insumos, en  términos de calidad y cantidad.\n\nEsta  sección  deberá  incluir  la  descripción  de  los  insumos.\n\nLos proyectos podrán incluir los siguientes insumos:\n\n5.1. Personal (consultores)\n\n5.2. Equipamiento\n\n5.3 Misiones (pasajes y viáticos)\n\n5.4. Capacitación (Individual, grupal y pasantías)\n\n5.5. Misceláneos (impresión de informes, publicaciones, papelería y otros gastos)\n\n6. Presupuesto\n\nDeberá  incluir la cuantificación de los Insumos descriptos  en  5.\n\n(señalando la  unidad de valuación (moneda).\n\n7. Cronograma\n\nLa propuesta  deberá  incluir  un  cronograma  de  los resultados y actividades."
          }
        }
      ],
      "id-infojus": "LNT0004158"
    }
  }
}