{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g58-24000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584275930,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24985-nacional-aprobacion-acuerdo-cooperacion-sobre-turismo-panama-lnt0004285-1998-06-03"
      }
    },
    "content": {
      "mecanografico": "T0004285",
      "numero-norma": 24985,
      "timestamp": "2013-01-19T19:06:19",
      "timestamp-m": "2013-01-19T19:06:19",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1998-06-03",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024985 1998 06 03",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.985",
          "BUENOS AIRES, 03 de JUNIO de 1998"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO DE COOPERACION SOBRE TURISMO CON PANAMA",
      "datos-publicacion": "BOLETIN OFICIAL   1998 07 16",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 07 16"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 24985",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-PANAMA-TURISMO-COOPERACION TURISTICA"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Panamá"
            },
            "preferido": {
              "termino": "Panamá"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "turismo"
            },
            "preferido": {
              "termino": "Actividades económicas/turismo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación turística"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación turística"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Panamá",
            "turismo",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "cooperación turística",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "Actividades económicas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 -  Apruébase  el  ACUERDO  DE  COOPERACION EN MATERIA DE TURISMO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA  Y  EL GOBIERNO DE  LA  REPUBLICA  DE  PANAMA,  suscripto  en Panamá -REPUBLICA  DE PANAMA- el 10 de mayo de 1996, que consta de QUINCE (15) artículos, cuya  fotocopia  autenticada  forma  parte  de  la  presente  ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-RUCKAUF-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO DE COOPERACION EN MATERIA DE TURISMO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DE PANAMA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 15 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA:15 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA:15",
        "sancion-anexo": "El  Gobierno  de  la  República  Argentina  y  el  Gobierno de la República  de  Panamá,    en  adelante  denominadas  \"las  Partes\"; DESEANDO,  fortalecer  las  relaciones  amistosas  existentes entre ambos Gobiernos; CONVENCIDOS,  de  que  el  turismo es un instrumento idóneo  para promover el desarr ollo económico y el entendimiento cultural entre los pueblos; DICIDIENDO,  ampliar  la cooperación  en  el  ámbito  del  turismo; DESEANDO, lograr una mayor  y  mejor  coordinación e integración de los  esfuerzos    realizados  por  cada  país  para  incrementar  y consolidar el flujo turístico entre ambos  países, así como también hacer  en  uso sustentable de los recursos de  cad  a  una  de  las Partes; HAN CONVENIDO lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1:\n\nLas Partes se otorgarán recíprocamente las más amplias facilidades para el incremento del turismo entre ambos países."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2:\n\nLas Partes se intercambiarán información respecto de la legislación  interna  que reglamenta la admisión y  permanencia  de turistas extranjeros en su territorio."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3:\n\nLas Partes intercambiarán información sobre la legislación interna de cada país que reglamenta el turismo y la protección y conservación  de  los  recursos   naturales  de  interés  turístico."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4:\n\nLas  Partes  promoverán el incremento  de  viajes  de  turismo  a Argentina y a Panamá entre los nacionales de sus respectivos países."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5:\n\nLas Partes promoverán  el  desarrollo de las corrientes turísticas por  vía  aérea entre ambos países  y  procurarán  obtener  de  las compañías aéreas  de  prestación  de los servicios indispensables a tal fin."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6:\n\nLas  Partes  de  conformidad  con  sus   legislaciones  internas, facilitarán la actividad de prestación de los  servicios turísticos tales  como:  agencias  de  viajes, operadores turísticos,  cadenas hoteleras, compañías de transporte  aéreo  y marítimo, y en general toda  actividad que contribuya al incremento  del  flujo  turístico entre los dos países."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7:\n\nLas Partes acuerdan desarrollar programas recíprocos de capacitación para el personal del sector turístico privado de ambos países,  en  áreas  que  deberán  ser  identificadas previamente, a través de Programas de Trabajo que se implementen  a  partir  de la entrada en vigor del presente Acuerdo."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8:\n\nLas  Partes  a través de los organismos oficiales, intercambiarán funcionarios y expertos  en  turismo  a  fin  de  obtener  un mayor entendimiento  de  la  infraestructura y organización turística  de cada país y para poder establecer  claramente  las áreas en las que sería   conveniente  recibir  asesoramiento  y  transferencia    de tecnología."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9:\n\nLas  Partes    acuerdan  intercambiar  informaciones  técnicas  y documentación en materia  de:  * sistemas y métodos de formación; * becas para formadores y estudiantes; *programas de enseñanza de los establecimientos de formación de todos los niveles."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10:\n\nAmbas  Partes  promoverán  y  facilitarán,  de  acuerdo  con  sus legislaciones respectivas, las inversiones de capitales argentinos, panameños  o  conjuntos  en  sus  respectivos  sectores  turísticos."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11:\n\nLas  Partes  intercambiarán  información   estadística  sobre  el respectivo sector turístico y sobre su sistema  de  recolección  de datos."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12:\n\nLas  Partes  constituirán  una  Comisión  Mixta  integrada  por funcionarios  técnicos  de los organismos oficiales de turismo, que será encargada de realizar  y  asegurar  las  consultas  recíprocas referidas  en el presente Acuerdo, así como asuntos turísticos  que convengan establecer.  Las  reuniones  se convocarán, a petición de cualquiera de las Partes, por vía diplomática.\n\nEsta  Comisión  Mixta  se  reunirá  como mínimo  una  vez  al  año, alternativamente en el territorio de  las Partes y podrá convocar a estas reuniones a representantes de los sectores público y privado, según las necesidades o requerimientos  de los programas de trabajo que  se  adelanten, procurando la vinculación  del  sector  privado."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13:\n\nLos gastos  ocasionados por el envío de funcionarios o expertos de un país a otro,  a  los fines del presente Acuerdo, estarán a cargo de la Parte que envía."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO 14:\n\nCualquier controversia que se suscite en cuanto a la interpretación y aplicación del presente Acuerdo, se solucionará de manera amistosa a través  de  consultas  y  negociaciones entre las Partes."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO 15:\n\nEl presente Acuerdo entrará en vigor a partir  de  la fecha en que ambas Partes se comuniquen, por la vía diplomática, haber  cumplido con los respectivos requisitos legales internos.\n\nTendrá una duración de cinco (5) años y se renovará automáticamente por  períodos  iguales, a menos que una de las Partes lo denunciare por vía diplomática  tres  meses antes de la expiración del período respectivo.\n\nLa terminación del presente  Acuerdo  no  afectará  los programas y proyectos formalizados durante su vigencia, a menos que  las Partes decidan de otra forma."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  Panamá  a  los  10  días  del mes de mayo de 1996 en dos ejemplares  originales  en  idioma  español,  siendo  ambos  textos igualmente válidos.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA POR EL GOBIERNO DE LA REPUBLICA DE PANAMA"
        }
      },
      "id-infojus": "LNT0004285"
    }
  }
}