{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g69-32000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584382763,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "5082-nacional-aprobacion-convenciones-referentes-leyes-costumbres-guerra-terrestre-maritima-lnt0002396-1907-06-19"
      }
    },
    "content": {
      "mecanografico": "T0002396",
      "numero-norma": 5082,
      "timestamp": "2013-01-19T19:05:48",
      "timestamp-m": "2013-01-19T19:05:48",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1907-06-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 005082 1907 06 19",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 5.082",
          "BUENOS AIRES, 19 DE JUNIO DE 1907"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENCIONES REFERENTES A LAS LEYES Y COSTUMBRES DE LA GUERRA TERRESTRE Y MARITIMA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1907 06 27"
        }
      },
      "publicacion-privada": "ADLA                                                  0000019190711",
      "sancion": "EL  SENADO Y LA CAMARA DE DIPUTADOS DE LA NACION ARGENTINA, REUNIDOS EN CONGRESO, ETC. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENCION 1",
          "B ANEXO",
          "C CONVENCION 2",
          "D CONVENCION 3"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 5.082",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-GUERRA-Aprobación de la Convención referente a las leyes y costumbres de la guerra terrestre-Convención referente a la adaptación a la guerra marítima de los principios de la Convención de Ginebra,del 22 de Agosto de 1864-Convención para el arreglo pacífico de los conflictos internacionales,suscriptos en La Haya el 29 de Julio de 1899."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "guerra"
            },
            "preferido": {
              "termino": "Defensa nacional/guerra"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "guerra marítima"
            },
            "preferido": {
              "termino": "Defensa nacional/guerra/guerra marítima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "buques hospitales"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/buques hospitales"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "solución de controversias"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/conflictos internacionales/solución de controversias"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "buques",
            "Derecho internacional",
            "conflictos internacionales",
            "buques hospitales",
            "derecho de los tratados",
            "Defensa nacional",
            "convenciones internacionales (tratados internacionales)",
            "navegación (Derecho de la navegación)",
            "guerra",
            "convenios internacionales (tratados internacionales)",
            "solución de controversias",
            "Derecho de la navegación",
            "derecho internacional público",
            "tratados internacionales",
            "guerra marítima",
            "embarcaciones (buques)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 001926 1887 05 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Autorízase  al  Poder  Ejecutivo para adherir a las convenciones  de  29  de Julio de 1899, sancionadas  en  La  Haya  y referentes a las Leyes  y  costumbres  de la guerra terrestre y a la adaptación a la guerra marítima de los principios  de  la Convención de Ginebra, de 22 de Agosto de 1864."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2. - Autorízase igualmente para adherir, en su oportunidad a  la  convención   para  el  arreglo  pacífico  de  los  conflictos internacionales sancionada  también  en  La  Haya  el 29 de Julio de 1899."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3. - Comuníquese al Poder Ejecutivo"
        }
      ],
      "firmantes": {
        "firmantes": "FIRMANTES"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Anexo  A: Convención referente a las leyes y costumbres de la guerra terrestre, suscripta en La Haya el 29 de Julio de 1899.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0005",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO  1.  -  Las  altas  partes  contratantes  impartirán  a sus ejércitos  de la tierra instrucciones que estarán de acuerdo con  el \"Reglamento  referente  a  las  Leyes  y  costumbres  de  la  guerra terrestre\", anexa a la presente Convención."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO  2.  - Las disposiciones contenidas en el reglamento de que se habla en el  artículo  1  no  son  obligatorias  más que para las potencias contratantes, en caso de guerra en dos o varias  de  entre ellas.\n\nEstas disposiciones cesarán de ser obligatorias desde el momento  en que,  en  una guerra entre dos potencias contratantes, se reuniera a uno de los beligerantes una potencia no contratante."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO  3.  -  La  presente  Convención será ratificada a la mayor brevedad posible.\n\nLas ratificaciones serán depositadas en La Haya.\n\nSe levantará acta del depósito de  cada ratificación, y una copia de esta acta certificada conforme, será remitida por la vía diplomática a todas las potencias contratantes."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO  4.  -  Las  potencias no firmatarias podrán adherirse a la presente Convención.\n\nCon este fin, tendrán que  hacer conocer su adhesión a las potencias contratantes mediante una notificación  escrita dirigida al gobierno de  los  Países  Bajos  y  comunicada por éste  a  todas  las  demás potencias contratantes."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO  5. - Si ocurriera que una de las altas partes contratantes denunciara  la  presente  Convención, este denuncio no producirá sus efectos hasta un año después  de  la  notificación hecha por escrito al  gobierno  de  los Países Bajos y comunicada  inmediatamente  por éste a todas las demás potencias contratantes.\n\nEste denuncio no producirá  sus efectos sino respecto de la potencia que la haya notificado.\n\nEn  fe de lo cual, los plenipotenciarios  han  firmado  la  presente Convención y le han aplicado sus sellos.\n\nHecha  en  La  Haya, el 29 de julio de 1899, en un solo ejemplar que quedará depositado  en los archivos del gobierno de los Países Bajos y del cual se remitirán  copias,  certificadas  conformes por la vía diplomática a las potencias contratantes."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "Por  Bélgica: (L.S.)-A. Beernaert (L.S.)-Conde de Grelle Rogier (L.S )-Ch. Descamps. \n\n Por Dinamarca (L.S.)F. Bille. \n\n Por España:  (L.S.)-El  Duque  de Tetuán-(L.S.)W.R. de Villa Urrutia (L.S.)-Arturo de Baguer. \n\n Por los Estados Unidos Mexicanos  (L.S.)-A. de Mier-(L.S.)-J. Zenil. \n\n Por la República Francesa: (L.S.)-León  Bourgeois-(L.S.)-G.  Bihourd (L.S.)-d'Estournelles de Constant. \n\n Por Grecia: (L.S.)-N. Delyannis. \n\n Por Montenegro: (L.S.)-Staal. \n\n Por    los    Países   Bajos:  (L.S.)-V.  Kernebeek-(L.S.)-Den  Beer Poortugael-T.M.C. Asser-(L.S.)-E.N. Rahusen. \n\n Por Persia: (L.S.)-Mirza Riza Khan,Arfa-ud-Dovieh. \n\n Por Portugal: (L.S.)-Conde  de  Masedo-(L.S.)-Conde  de  Selis. \n\n Por    Rumania:    (L.S.)-A.    Beldiman-(L.S.)-J.N.  Papiniu.  \n\n Por Rusia: (L.S.)-Staal-(L.S.)-A. Basily. \n\n Por Siam: (L.S.)-Staal-(L.S.)-A. Basily.dha. \n\n Por los Reinos Unidos de Suecia y  de  Noruega:  (L.S.)-Bildt.  \n\n Por    Bulgaria:   (L.S.)-D.  Stancioff  (L.S.)-Mayor  Hessatchieff."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "Anexo  B: Reglamento referente a las leyes y costumbres de la guerra terrestre.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0060",
          "segmento": [
            {
              "titulo-particion": "PRIMERA SECCION DE LOS BELIGERANTES",
              "segmento": [
                {
                  "titulo-particion": "CAPITULO PRIMERO DE LA CALIDAD DE LOS BELIGERANTES",
                  "articulo": [
                    {
                      "numero-articulo": "B 0001",
                      "texto": "ARTICULO  1. - Las Leyes, los derechos y los deberes de la guerra no se aplican  solamente  a  ejército,  sino también a la milicia y los cuerpos de voluntarios que reunan las  condiciones  siguientes:\n\n1. Tener a su frente una persona responsable por sus subordinados;\n\n2.  Llevar  un  signo  distintivo  fijo  que pueda ser reconocido  a distancia.\n\n3. Llevar las armas abiertamente;\n\n4. Conformarse en sus operaciones a las Leyes  y  costumbres  de  la guerra.\n\nEn  los  países  en  los  que  las milicias o cuerpos de voluntarios constituyen el ejército o forman  parte  del  mismo,  ellos  estarán incluidos bajo la denominación de \"Ejército\"."
                    },
                    {
                      "numero-articulo": "B 0002",
                      "texto": "ARTICULO  2.  -  La  población  de  un  territorio no ocupado que al acercarse el enemigo tome espontáneamente  las  armas  para combatir las  tropas  de  invasión sin haber tenido tiempo de organizarse  de acuerdo con el artículo  primero,  será considerado como beligerante si respeta las Leyes y costumbres de la guerra."
                    },
                    {
                      "numero-articulo": "B 0003",
                      "texto": "ARTICULO  3. - Las fuerzas armadas de las partes beligerantes pueden componerse de combatientes y no combatientes.\n\nEn caso de  captura  por  el enemigo unos y otros tendrán derecho al tratamiento de prisioneros de guerra."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO SEGUNDO DE LOS PRISIONEROS DE GUERRA",
                  "articulo": [
                    {
                      "numero-articulo": "B 0004",
                      "texto": "ARTICULO  4.  -  Los  prisioneros  de  guerra se hallan en poder del gobierno enemigo pero no de los individuos  o de los cuerpos que los hubieran capturado.\n\nDeben ser tratados con humanidad.\n\nTodo  lo  que les pertenece personalmente, excepción  hecha  de  las armas,  los  caballos  y  los  documentos  militares,  queda  de  su propiedad."
                    },
                    {
                      "numero-articulo": "B 0005",
                      "texto": "ARTICULO  5.  -  Los prisioneros de guerra pueden ser sometidos a la internación  en  una   ciudad,  fortaleza,  campamento  o  localidad cualquiera, con la obligación  de  no  alejarse más allá de ciertos límites  determinados;  pero  no  pueden ser  encerrados  sino  como medida de seguridad indispensable."
                    },
                    {
                      "numero-articulo": "B 0006",
                      "texto": "ARTICULO  6.  -  El  Estado  puede emplear, como trabajadores, a los prisioneros  de  guerra  según  su   grado  y  sus  aptitudes.\n\nEstos trabajos no serán excesivos y no  tendrán  relación alguna con las operaciones de guerra.\n\nLos  prisioneros  pueden  ser  entregados a trabajar por  cuenta  de particulares o por su propia cuenta.\n\nLos trabajos hechos para el estado  son pagados según las tarifas en vigencia para los militares del ejército  nacional  que ejecuten los mismos trabajos.\n\nCuando  los  trabajos  se realicen por cuenta de otra administración pública o para particulares,  las  condiciones  serán  arregladas de acuerdo con la autoridad militar.\n\nEl salario de los prisioneros contribuirá a endulzar su  posición  y el  excedente  les  será  abonado  en  el  momento de la liberación, después de deducidos los gastos de manutención."
                    },
                    {
                      "numero-articulo": "B 0007",
                      "texto": "ARTICULO  7.  -  El gobierno en cuyo poder se hallan los prisioneros de guerra, está encargado de su manutención.\n\nA falta de convenio especial entre los beligerantes, los prisioneros  de  guerra    serán  tratados,  para  su  alimentación, dormitorio y vestuario, sobre  el  mismo  pie  que  las  tropas  del gobierno que los hubiere capturado."
                    },
                    {
                      "numero-articulo": "B 0008",
                      "texto": "ARTICULO  8.  -  Los  prisioneros  de  guerra  están sometidos a las Leyes,  reglamentos  y  ordenanzas  en vigencia en el  ejército  del estado en cuyo poder se hallen.\n\nTodo acto de insubordinación autoriza,  respecto  de los mismos, las medidas de rigor necesarias.\n\nLos prisioneros evadidos, que fueran capturados nuevamente  antes de que  se  hubieran  reunido  a  su  ejército  o antes de abandonar el territorio ocupado por el ejército que los hubiera  capturado, serán pasibles de penas disciplinarias.\n\nLos  prisioneros  que,  después  de  haber  logrado evadirse  fueran hechos prisioneros nuevamente, no son pasibles  de  pena  alguna por la evasión anterior."
                    },
                    {
                      "numero-articulo": "B 0009",
                      "texto": "ARTICULO  9. - Cada prisionero de guerra está obligado a declarar,si fuera interrogado  al  respecto,  sus verdaderos nombres y grado, y, en  caso  de que infringiera esta disposición,  se  expondrá  a  una restricción  de  las  ventajas conocidas a los prisioneros de guerra de su categoría."
                    },
                    {
                      "numero-articulo": "B 0010",
                      "texto": "ARTICULO  10.  -  Los  prisioneros  de  guerra pueden ser puestos en libertad bajo palabra, si las Leyes de su  país  les  autoriza  para ello,  y en este caso, están obligados, bajo la garantía de su honor personal,  a  llenar  escrupulosamente  tanto respecto de su persona como  del  que  los  ha  hecho  prisioneros,  las  obligaciones  que hubieran contraído.\n\nEn el mismo caso, su propio gobierno está obligado  a  no  exigirles ni   aceptar  de  ellos  ningún  servicio  contrario  a  la  palabra empeñada."
                    },
                    {
                      "numero-articulo": "B 0011",
                      "texto": "ARTICULO  11.  -  Un  prisionero  de  guerra no puede ser obligado a aceptar  su  libertad  bajo  palabra;  del mismo  modo  el  gobierno enemigo no está obligado a satisfacer el  pedido  del prisionero que reclame su libertad bajo palabra."
                    },
                    {
                      "numero-articulo": "B 0012",
                      "texto": "ARTICULO  12.  -  Todo  prisionero de guerra puesto en libertad bajo palabra, y vuelto a tomar  con  las  armas  en  la  mano  contra  el gobierno  con  el  cual  había  contraído  el  compromiso de honor o contra  los  aliados  de éste, pierde el derecho de  tratamiento  de prisionero  de  guerra  y   puede  ser  llevado  a  los  tribunales."
                    },
                    {
                      "numero-articulo": "B 0013",
                      "texto": "ARTICULO  13.  -  Los  individuos  que siguen un ejército, sin tomar directamente parte del mismo, como los  corresponsales  y reporteros de  diarios,  vivanderos,  proveedores,  que  cayesen  en poder  del enemigo,  y  que  éste  juzgara  útil  detener,  tienen  derecho  al tratamiento  de  prisionero  de  guerra,  a  condición  de que estén provistos  de una legitimación de la autoridad militar del  ejército que acompañaban."
                    },
                    {
                      "numero-articulo": "B 0014",
                      "texto": "ARTICULO  14.  -  Desde  el  principio  de  las  hostilidades  queda constituída  en  cada  uno  de  los  estados beligerantes, y en caso ocurrente  en  los  países neutrales que  hubiesen  recogido  a  los beligerantes en su territorio,  una  oficina  de informaciones sobre los  prisioneros  de  guerra. Esta oficina, encargada  de  contestar todas las preguntas que  a  ellos  se refieran, recibe de los varios servicios competentes todas las indicaciones  necesarias  para poder establecer un expediente individual para cada prisionero de  guerra.\n\nEstará  al  corriente   de las internaciones y cambios, así como  de los ingresos a hospitales y fallecimientos.\n\nLa oficina de informaciones  está  encargada  también  de  recoger y centralizar todos los objetos de uso personal, valores, cartas,  etc que  se  hallaran  en  los  campos  de  batalla o fueran dejados por prisioneros  fallecidos  en  los  hospitales  y  ambulancias,  y  de transmitirlos a los interesados."
                    },
                    {
                      "numero-articulo": "B 0015",
                      "texto": "ARTICULO  15.  -  Las sociedades de socorros para los prisioneros de guerra, regularmente  constituídas,  de  acuerdo con las Leyes de su país  y que tengan por objeto ser los intermediarios  de  la  acción caritativa,  recibirán  de  parte  de los beligerantes, para ellas y para sus agentes debidamente acreditados,  toda  facilidad dentro de los  límites  trazados por las necesidades militares  y  las  reglas administrativas,  para  desempeñar eficazmente su tarea humanitaria.\n\nLos delegados de estas sociedades  podrán ser admitidos a distribuir socorros en los depósitos de internación,  así como en los puntos de etapa de los prisioneros repatriados, mediante  un  permiso personal otorgado por la autoridad militar, y comprometiéndose  por escrito a someterse  a  todas  las  medidas  de  orden y de policía que  dicha autoridad prescribiera."
                    },
                    {
                      "numero-articulo": "B 0016",
                      "texto": "ARTICULO  16.  -  Las  oficinas  de  informaciones  gozan  del libre franqueo  de  correo;  las  cartas, giros y artículos de plata,  así como  las  encomiendas postales  destinadas  a  los  prisioneros  de guerra o remitidos  por  éstos serán libres de toda tarifa, tanto en los países de origen y destino  como  en  los  intermediarios.\n\nLos regalos y socorros en artículos destinados a los prisioneros  de guerra  serán  admitidos libres de todo derecho aduanero y de otros, así  como de las  tarifas  de  transporte  por  las  líneas  férreas explotadas por el Estado."
                    },
                    {
                      "numero-articulo": "B 0017",
                      "texto": "ARTICULO    17.  -  Los  oficiales  prisioneros  podrán  recibir  el complemento  que    les  correspondiera  del  sueldo  que  les  está destinado en esta situación  por los reglamentos de su país, a cargo de reembolso por parte de su gobierno."
                    },
                    {
                      "numero-articulo": "B 0018",
                      "texto": "ARTICULO  18.  -  Se deja amplia latitud a los prisioneros de guerra el  ejercicio  de  su    religión,  incluída  la  asistencia  a  las ceremonias de culto, con la  única  condición  de  conformarse a las medidas de orden y de policía prescriptas por la autoridad  militar."
                    },
                    {
                      "numero-articulo": "B 0019",
                      "texto": "ARTICULO  19.  -  Los  testamentos  de los prisioneros de guerra son recibidos  o  extendidos  en las mismas  condiciones  que  para  los militares del ejército nacional.\n\nSe seguirá también las mismas  reglas  en  lo  que  se refiere a los documentos  referentes a la constatación de los fallecimientos,  así como para la  inhumación  de  los  prisioneros de guerra teniendo en cuenta su grado y su rango."
                    },
                    {
                      "numero-articulo": "B 0020",
                      "texto": "ARTICULO  20.  - Después de concluída la paz, la repatriación de los prisioneros  de guerra  se  llevará  a  cabo  a  la  mayor  brevedad posible."
                    },
                    {
                      "referencias-normativas": {
                        "referencia-normativa": {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_0",
                          "ref": "TRA C 001926 1887 05 30 0000 000 0000 000"
                        }
                      },
                      "numero-articulo": "B 0021",
                      "titulo-articulo": "CAPITULO III DE LOS ENFERMOS Y HERIDOS",
                      "texto": "ARTICULO  21.  -  Las  obligaciones  de los beligerantes respecto al servicio de los enfermos y de los heridos,  están  reglamentadas por la  Convención  de  Ginebra  de  22  de  agosto  de 1864, salvo  las modificaciones de que dicha convención podrá ser objeto."
                    }
                  ]
                }
              ]
            },
            {
              "titulo-particion": "SEGUNDA SECCION DE LAS HOSTILIDADES",
              "segmento": [
                {
                  "titulo-particion": "CAPITULO I DE LOS MEDIOS DE PERJUDICAR AL ENEMIGO DE LOS SITIOS Y BOMBARDEOS",
                  "articulo": [
                    {
                      "numero-articulo": "B 0022",
                      "texto": "ARTICULO  22.  -  Los beligerantes no tienen un derecho ilimitado en cuanto  a la elección  de  los  medios  de  perjudicar  al  enemigo."
                    },
                    {
                      "numero-articulo": "B 0023",
                      "texto": "ARTICULO   23.  -  Además  de  las  prohibiciones  establecidas  por convenciones    especiales,   queda  especialmente  prohibido:\n\na) Emplear el veneno o armas envenenadas;\n\nb) Matar o herir a traición individuos  pertenecientes a la nación o al ejército enemigo;\n\nc) Matar o herir al enemigo que, habiendo  depuesto  las  armas o no teniendo  ya  medios  de  defensa,  se hubiera rendido a discreción;\n\ne) Emplear armas, proyectiles o materiales  apropiados  para  causar males superfluos;\n\nf)  Usar  indebidamente  el  pabellón del parlamentario, el pabellón nacional o las insignias militares  y  del uniforme del enemigo, así como  las  señales  distintivas de la convención  de  Ginebra;\n\ng) Destruir o apoderarse  de  las  propiedades  enemigas,  excepción hecha  de  los  casos en que estas destrucciones o tomas de posesión fueran imperiosamente  impuestas  por  las necesidades de la guerra."
                    },
                    {
                      "numero-articulo": "B 0024",
                      "texto": "ARTICULO  24.  -  Los  ardides  de  guerra  y  el  empleo  de medios necesarios  para  procurarse informaciones sobre el enemigo y  sobre el terreno, son considerados como lícitos."
                    },
                    {
                      "numero-articulo": "B 0025",
                      "texto": "ARTICULO  25. - Queda prohibido atacar o bombardear ciudades aldeas, habitaciones o edificios que no estén defendidos."
                    },
                    {
                      "numero-articulo": "B 0026",
                      "texto": "ARTICULO  26.  -  El  comandante  de  las tropas atacantes, antes de iniciar el bombardeo y excepción hecha  del  caso  de ataque de otra fuerza, deberá hacer todo lo que de él dependa para  avisar de ellos a las autoridades."
                    },
                    {
                      "numero-articulo": "B 0027",
                      "texto": "ARTICULO  27. - En los sitios y bombardeos se deberá tomar todas las medidas necesarias  para  ahorrar dentro de lo posible los edificios dedicados  a  los  cultos, a las  artes,  a  las  ciencias  y  a  la beneficencia, los hospitales  y  lugares de reunión de enfermos y de heridos a condición de que ellos no  sean  empleados al mismo tiempo con un fin militar.\n\nEl deber de los sitiados es designar dichos  edificios  o lugares de reunión  con  signos  visibles  especiales que serán notificados  de antemano al sitiador."
                    },
                    {
                      "numero-articulo": "B 0028",
                      "texto": "ARTICULO  28.  -  Queda  prohibido  entregar  al saqueo una ciudad o localidad, aun cuando haya sido tomada por asalto."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO II DE LOS ESPIAS",
                  "articulo": [
                    {
                      "numero-articulo": "B 0029",
                      "texto": "ARTICULO  29.  -  No  puede  ser  considerado  como espía más que el individuo que, procediendo clandestinamente o bajo  falsos pretextos recoja  o  trate de recoger informaciones en la zona de  operaciones de un beligerante  con  la  intención  de  comunicarlos  a  la parte contraria.\n\nDe  modo  que  los militares no disfrazados que han penetrado en  la zona de operaciones  del  ejército  enemigo,  con  el fin de recoger informaciones, no son considerados como espías; del  mismo  modo  no son  considerados  como espías: los militares y los no militares que lleven  a cabo abiertamente  su  misión,  encargados  de  transmitir despachos  destinados,  sea  a  su  propio ejército, sea al ejército enemigo.  Pertenecen  también  a  esta  categoría    los  individuos enviados en globo para transmitir los despachos, y en  general  para mantener  las  comunicaciones entre las varias partes de un ejército o de un territorio."
                    },
                    {
                      "numero-articulo": "B 0030",
                      "texto": "ARTICULO  30.  -  El  espía  sorprendido  \"in fraganti\" no podrá ser penado sin juicio previo."
                    },
                    {
                      "numero-articulo": "B 0031",
                      "texto": "ARTICULO  31.  -  El  espía que habiéndose reunido al ejército a que pertenece fuera capturado  más  tarde  por  el enemigo, será tratado como prisionero de guerra y no tiene responsabilidad  alguna por sus actos anteriores de espionaje."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO III DE LOS PARLAMENTARIOS",
                  "articulo": [
                    {
                      "numero-articulo": "B 0032",
                      "texto": "ARTICULO  32.  -  Es  considerado  como  parlamentario  el individuo autorizado  por uno de los beligerantes para entrar en negociaciones con el otro y  que  se  presenta con bandera blanca. Tiene derecho a la inviolabilidad así como  el  clarín,  el trompeta o el tambor, el porta-estandarte y el intérprete que lo acompañare."
                    },
                    {
                      "numero-articulo": "B 0033",
                      "texto": "ARTICULO  33.  -  El  jefe a quien se envía un parlamentario no está obligado a recibirlo en  todas las circunstancias. Puede tomar todas las  medidas  necesarias  a fin  de  impedir  que  el  parlamentario aproveche de su misión para recoger informaciones.\n\nTiene  derecho  en  caso de abuso,  de  detener  temporariamente  al parlamentario."
                    },
                    {
                      "numero-articulo": "B 0034",
                      "texto": "ARTICULO 34. - El parlamentario pierde sus derechos de inviolabilidad  si  se  probara de una manera positiva e irrecusable que  ha aprovechado de su  posición  privilegiada  para  provocar  o cometer un acto de traición."
                    },
                    {
                      "numero-articulo": "B 0035",
                      "titulo-articulo": "CAPITULO IV DE LAS CAPITULACIONES",
                      "texto": "ARTICULO  35.  -  Las  capitulaciones  cambiadas  entre  las  partes contratantes  deben  tener  en  cuenta las reglas del honor militar.\n\nUna  vez  fijadas deben ser observadas  escrupulosamente  por  ambas partes."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO V DEL ARMISTICIO",
                  "articulo": [
                    {
                      "numero-articulo": "B 0036",
                      "texto": "ARTICULO  36. - El armisticio suspende las operaciones de guerra por un acuerdo  mútuo  de  las  partes  beligerantes.  Si su duración no estuviera  fijada,  las  partes  beligerantes  pueden  reanudar   en cualquier  tiempo  las  operaciones,  siempre  que  el enemigo fuera avisado  de  ello  con  el  tiempo  convenido  de  acuerdo  con  las disposiciones del armisticio."
                    },
                    {
                      "numero-articulo": "B 0037",
                      "texto": "ARTICULO  37.  - El armisticio puede ser general o local. El primero suspende en todas  partes  las  operaciones de guerra de los Estados beligerantes;  el  segundo  las  suspende  tan  sólo  entre  ciertas fracciones  de  los ejércitos beligerantes  y  dentro  de  un  radio determinado."
                    },
                    {
                      "numero-articulo": "B 0038",
                      "texto": "ARTICULO  38.  - El armisticio debe ser notificado oficialmente y en tiempo útil a las  autoridades  competentes  y  a  las  tropas.  Las hostilidades    quedan  suspendidas  inmediatamente  después  de  la notificación o dentro del plazo fijado."
                    },
                    {
                      "numero-articulo": "B 0039",
                      "texto": "ARTICULO  39.  -  Depende  de  las partes contratantes, fijar en las cláusulas del armisticio, las relaciones  que  podrían  trabarse, en el   teatro  de  la  guerra  con  las  poblaciones  y  entre  ellas."
                    },
                    {
                      "numero-articulo": "B 0040",
                      "texto": "ARTICULO  40.  -  Toda  violación grave del armisticio, cometida por una de las partes da derecho  a  la  otra  parte para denunciarlo, y hasta,  en  caso  de  urgencia,  para  reanudar  inmediatamente  las hostilidades."
                    },
                    {
                      "numero-articulo": "B 0041",
                      "texto": "ARTICULO  41. - La violación de la cláusula del armisticio por parte de particulares  que  proceden  por su propia iniciativa, da derecho tan  sólo  a  reclamar  el  castigo  de  los  culpables  y  en  caso ocurrente, una indemnización por las pérdidas sufridas."
                    }
                  ]
                }
              ]
            },
            {
              "titulo-particion": "TERCERA SECCION DE  LA  AUTORIDAD  MILITAR  SOBRE  EL  TERRITORIO DEL ESTADO ENEMIGO",
              "articulo": [
                {
                  "numero-articulo": "B 0042",
                  "texto": "ARTICULO  42.  - Un territorio es considerado como ocupado cuando se encuentra colocado  de hecho bajo la autoridad del ejército enemigo.\n\nLa ocupación no se extiende  más  que  a  los territorios donde esta autoridad está establecida y puede ser ejercida."
                },
                {
                  "numero-articulo": "B 0043",
                  "texto": "ARTICULO  43.  - La autoridad del poder legal encontrándose de hecho entre las manos  del  ocupante,  éste  tomará  todas las medidas que dependen  de  él  a  fin  de restablecer y asegurar,  dentro  de  lo posible, el orden y la vida  públicos,  respetando,  excepción hecha de  los casos de impedimento absoluto, las Leyes en vigencia  en  el país."
                },
                {
                  "numero-articulo": "B 0044",
                  "texto": "ARTICULO  44.  -  Queda  prohibido  obligar  a  la  población  de un territorio  ocupado  a  tomar  parte  en  las  operaciones militares contra su propio país."
                },
                {
                  "numero-articulo": "B 0045",
                  "texto": "ARTICULO  45.  -  Queda  prohibido  obligar  a  la  población  de un territorio  ocupado  a  prestar  juramento  a  la  potencia enemiga."
                },
                {
                  "numero-articulo": "B 0046",
                  "texto": "ARTICULO  46.  -  El  honor y los derechos de la familia, la vida de los individuos y la propiedad  particular  así como las convicciones religiosas  y el ejercicio de los cultos deben  ser  respetados.  La propiedad privada no puede ser confiscada."
                },
                {
                  "numero-articulo": "B 0047",
                  "texto": "ARTICULO 47. - Queda prohibido especialmente el saqueo."
                },
                {
                  "numero-articulo": "B 0048",
                  "texto": "ARTICULO  48.  - Si el ocupante percibe en el territorio ocupado los impuestos y peajes  establecidos en provecho del Estado, lo hará, en lo posible, según las  reglas del repartimiento de contribuciones en vigencia y tendrá la obligación  de  proveer  a  los  gastos  de  la administración  del  territorio  ocupado  en la medida en que estaba obligado el gobierno legal."
                },
                {
                  "numero-articulo": "B 0049",
                  "texto": "ARTICULO  49.  -  Si  además  de  los  impuestos de que se ocupan el artículo  anterior,  el  ocupante  percibe otras  contribuciones  en efectivo  en el territorio ocupado, ello  será  solamente  para  las necesidades del ejército o de la administración de dicho territorio."
                },
                {
                  "numero-articulo": "B 0050",
                  "texto": "ARTICULO  50.  - Ninguna pena colectiva, pecuniaria o de otro género podrá ser dictada  contra  las  poblaciones  por  razones  de hechos individuales   de  los  cuales  no  podrían  ser  considerados  como responsables solidariamente."
                },
                {
                  "numero-articulo": "B 0051",
                  "texto": "ARTICULO  51.  -  No  se  cobrará  ninguna otra contribución sino en virtud de orden escrita bajo la responsabilidad  de  un  general  en jefe.\n\nNo  se procederá, dentro de lo posible, a este cobro, sino según las reglas  del repartimiento de contribuciones en vigencia. Se otorgará a los contribuyentes un recibo por cada contribución."
                },
                {
                  "numero-articulo": "B 0052",
                  "texto": "ARTICULO  52.  -  No  se  podrán  reclamar  de las comunas ni de sus habitantes requisiciones en artículos u otros  servicios  sino  para las  necesidades  del  ejército  de ocupación. Estas requisiciones y servicios estarán en relación con  los  recursos del país y serán de tal naturaleza que no impliquen para las  poblaciones  la obligación de  tomar parte en las operaciones de guerra contra su patria.\n\nEstas  requisiciones  y  estos  servicios serán reclamados solamente con la autorización del comandante  de  la  localidad  ocupada.\n\nLas  prestaciones  en  artículos  serán  en  lo  posible pagadas  al contado;  en  caso  contrario  quedará constancia de ellas  mediante recibos."
                },
                {
                  "numero-articulo": "B 0053",
                  "texto": "ARTICULO  53.  -  El  ejército  que  ocupa  un  territorio  no podrá embargar  más  que  el  efectivo, los fondos y los valores exigibles pertenecientes  al  Estado,   los  depósitos  de  armas,  medios  de transportes, depósitos de municiones  y  en  general, toda propiedad mobiliaria  del Estado de naturaleza apropiada  para  servir  a  las operaciones de la guerra.\n\nEl  material  de   ferrocarriles,  los  telégrafos  terrestres,  los teléfonos, los buques  a  vapor,  y  otros,  excepción  hecha de los casos regidos por la Ley marítima, así como los depósitos  de  armas y  en general toda clase de municiones de guerra, aún pertenecientes a sociedades  o  a  personas  privadas,  son  igualmente  medios  de naturaleza  apropiada  a  servicio a las operaciones de guerra, pero tendrán que ser devueltos y  las  indemnizaciones  se  arreglarán al hacer la paz."
                },
                {
                  "numero-articulo": "B 0054",
                  "texto": "ARTICULO  54.  - El material de ferrocarriles procedentes de estados neutrales, que pertenezca  a  dichos  estados  o  a  sociedades  o a personas   privadas,  les  será  devuelto  en  cuanto  sea  posible."
                },
                {
                  "numero-articulo": "B 0055",
                  "texto": "ARTICULO  55.  -  El  estado ocupante no se considerará más que como administrador y usufructuario  de los edificios públicos, inmuebles, bosques y explotaciones agrícolas  pertenecientes  al estado enemigo y  que  se  hallasen  en  el  país  ocupado.  Deberá proteger  estas propiedades  y  administrarlas  de  acuerdo  con  las    reglas  del usufructo."
                },
                {
                  "numero-articulo": "B 0056",
                  "texto": "ARTICULO 56. - Los bienes de las comunas, los de los establecimientos  destinados  a  los  cultos,  a  la  caridad y a la instrucción,  a  las  artes y a las ciencias, aún cuando pertenezcan al  estado,  serán  tratados    como   la  propiedad  privada.\n\nTodo  embargo,  destrucción  o degradación  internacional  de  estos establecimientos, de documentos  históricos,  de  obras de arte y de ciencia, está prohibido y debe ser perseguido."
                }
              ]
            },
            {
              "titulo-particion": "CUARTA SECCION DE  LOS  BELIGERANTES  INTERNADOS  Y  DE  LOS  HERIDOS  CUIDADOS POR NEUTRALES",
              "articulo": [
                {
                  "numero-articulo": "B 0057",
                  "texto": "ARTICULO  57. - El estado neutral que recibe en su territorio tropas pertenecientes  a  los  ejércitos  beligerantes,  las internarán tan lejos como sea posible, del teatro de guerra.\n\nPodrá conservar dichas tropas en campamentos y hasta  encerrarlas en fortalezas o en sitios apropiados a este objeto.\n\nResolverá    si   los  oficiales  pueden  ser  dejados  en  libertad comprometiéndose bajo  palabra de honor a no abandonar el territorio neutral sin autorización."
                },
                {
                  "numero-articulo": "B 0058",
                  "texto": "ARTICULO  58.  -  A  falta de convención especial, el estado neutral facilitará  a  los  internados  los  víveres,  el  vestuario  y  los socorros ordenados por la humanidad.\n\nAl  concluir  la  paz  se   abonarán  los  gastos  causados  por  la internación."
                },
                {
                  "numero-articulo": "B 0059",
                  "texto": "ARTICULO  59. - El estado neutral podrá autorizar el tránsito por su territorio   de  los  heridos  o  enfermos  que  pertenezcan  a  los ejércitos beligerantes,  bajo  la  reserva de que los trenes que los traigan no transportarán ni personal  ni material de guerra. En este caso  el  estado  neutral  está  obligado a  tomar  las  medidas  de seguridad y de contralor necesarias a este objeto.\n\nLos heridos o enfermos traídos en  estas  condiciones  a  territorio neutral  por  uno de los beligerantes, y que pertenecían a la  parte contraria, deberán  ser  guardados  por  el estado neutral de manera que  no puedan de nuevo tomar parte en las  operaciones  de  guerra.\n\nEste tendrá  los  mismos  deberes en cuanto a los heridos o enfermos del otro ejército que le fuesen confiados."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TRA C 001926 1887 05 30 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": "B 0060",
                  "texto": "ARTICULO  60.  - La Convención de Ginebra se aplica a los enfermos y a los heridos internados en territorio neutral.\n\nEs traducción."
                }
              ],
              "firmantes": {
                "anexo": "B",
                "firmantes": "B. DE SPELUZZI."
              }
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "Anexo  C:  Convención referente a la adaptación a la guerra marítima de los principios  de  la  Convención de Ginebra del 22 de Agosto de 1864, suscripta en La Haya el 29 de Julio de 1899.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0014",
          "articulo": [
            {
              "numero-articulo": "C 0001",
              "texto": "ARTICULO  1.  - Los buques hospitales militares, es decir los buques construídos o adoptados  por  los estados, especial y únicamente con el fin de llevar socorros a los  heridos,  enfermos  y  náufragos  y cuyos  nombres hubieran sido comunicados a la apertura o durante las hostilidades  y en todo caso antes de ser empleados, a las potencias beligerantes, son  respetados  y  no  pueden ser capturados mientras duren las hostilidades.\n\nEstos buques no están tampoco asimilados  a los buques de guerra del punto de vista de su estadía en un puerto neutral."
            },
            {
              "numero-articulo": "C 0002",
              "texto": "ARTICULO  2.  - Los buques hospitales equipados en su totalidad o en parte  a  costa  de    particulares  o  de  sociedades  de  socorro, oficialmente reconocidos,  son  igualmente  respetados  y exentos de captura  si la potencia beligerante de que dependen les ha  confiado una misión  oficial  y  ha  notificado  sus  nombres  a  la potencia enemiga  al  iniciarse  o  durante  las hostilidades y en todo  caso antes de ser empleados.\n\nEstos buques deberán llevar un documento  de la autoridad competente que  declare  que  han  sido  sometidos  a su contralor  durante  su preparación y su salida final."
            },
            {
              "numero-articulo": "C 0003",
              "texto": "ARTICULO  3.  - Los buques hospitales equipados en su totalidad o en parte  a  costa  de    particulares  o  de  sociedades  oficialmente reconocidas de los países  neutrales,  son  respetados  y exentos de captura  si  la  potencia  neutral  de que dependen les ha dado  una comisión  oficial  y  ha  notificado sus  nombres  a  las  potencias beligerantes al iniciarse o  durante las hostilidades y en todo caso antes de ser empleados."
            },
            {
              "numero-articulo": "C 0004",
              "texto": "ARTICULO  4.  - Los buques a que se refieren los artículos 1, 2 y 3, llevarán socorro  y  asistencia  a los heridos, enfermos y náufragos de los beligerantes sin distinción de nacionalidad.\n\nLos gobiernos se comprometen a no  utilizar  estos buques con ningún fin militar.\n\nEstos  buques no deberán molestar en manera alguna  los  movimientos de los combatientes.\n\nDurante  y  después  del  combate  ellos  procederán  a  su riesgo y peligro.\n\nLos  beligerantes tendrán sobre ellos el derecho de contralor  y  de visita;  podrán  rechazar  su  concurso,  ordenarles  que se alejen, imponerles una dirección determinada, poner a su bordo  un comisario y   hasta  detenerlos  si  la  gravedad  de  las  circunstancias  lo exigiera.\n\nDentro  de  lo  posible  los beligerantes anotarán en el diario de a bordo de los buques hospitales  las  órdenes  que  les  impartieran."
            },
            {
              "numero-articulo": "C 0005",
              "texto": "ARTICULO  5.  -  Los buques hospitales militares se distinguirán por la pintura exterior  blanca  con  una  faja  horizontal  verde de un metro y medio de ancho más o menos.\n\nLos  buques  a  que  se refieren los artículos 2 y 3 se distinguirán por la pintura blanca  con una faja roja horizontal de metro y medio de ancho más o menos.\n\nLas embarcaciones de los  buques  que  se  acaban de citar, como los pequeños buques que pudieran destinarse al servicio  de hospital, se distinguirán por una pintura análoga.\n\nTodos  los  buques  hospitales se harán reconocer izando  juntamente con  su  pabellón  nacional    el  pabellón  blanco  con  cruz  roja prescripto por la convención de Ginebra."
            },
            {
              "numero-articulo": "C 0006",
              "texto": "ARTICULO  6.  -  Los  buques  mercantes,  yates  o embarcaciones que lleven o recojan heridos, enfermos o náufragos de  los beligerantes, no  pueden  ser  capturados  por  el hecho de este transporte,  pero quedan expuestos a la captura por las  violaciones de la neutralidad que pudieran cometer."
            },
            {
              "numero-articulo": "C 0007",
              "texto": "ARTICULO  7.  -  El personal religioso, médico y de hospital de todo buque capturado es  inviolable  y  no  puede ser hecho prisionero de guerra. Llevará al abandonar el buque los  objetos e instrumentos de cirujía que fueran de su propiedad particular.\n\nEste  personal  continuará desempeñando sus funciones  mientras  sea necesario y podrá  luego  retirarse  cuando el comandante en jefe lo juzgara posible.\n\nLos beligerantes deben asegurar a este  personal, caído en su poder, el goce íntegro de su tratamiento."
            },
            {
              "numero-articulo": "C 0008",
              "texto": "ARTICULO   8.  -  Los  marinos  y  militares  embarcados  heridos  o enfermos, a  cualquier nación que ellos pertenezcan serán protegidos y cuidados por los que llevaran a cabo la captura."
            },
            {
              "numero-articulo": "C 0009",
              "texto": "ARTICULO  9.  -  Son  prisioneros de guerra los náufragos, heridos o enfermos de un beligerante  que  caen  en  poder  del  otro.  A este corresponde  decidir,  según  las  circunstancias, si es conveniente guardarlos o dirigirlos a un puerto  de  su  nación,  o  a un puerto neutral  o  también a un puerto adversario. En este último caso  los prisioneros así  devueltos no podrán servir mientras dure la guerra."
            },
            {
              "numero-articulo": "C 0010",
              "texto": "ARTICULO  10.  -  Los  náufragos,  heridos  o  enfermos  que  fueren desembarcados  en  un  puerto  neutral  con  el consentimiento de la autoridad  local, deberán, a menos de existir un  arreglo  contrario entre el estado  natural  y  los estados beligerantes, ser guardados por  el  estado  neutral  de  manera   que  no  puedan  tomar  parte nuevamente en las operaciones de la guerra.\n\nLos gastos de hospital e internación serán  soportados por el estado de  que  fueran  súbditos  los  náufragos,  heridos    o   enfermos."
            },
            {
              "numero-articulo": "C 0011",
              "texto": "ARTICULO  11. - Las reglas contenidas en los artículos que anteceden no son obligatorias  más que para las naciones contratantes, en caso de guerra entre dos o varias de ellas.\n\nDichas reglas dejarán  de  ser  obligatorias desde el momento en que en una guerra entre potencias contratantes  se reuniera a uno de los beligerantes una potencia no contratante."
            },
            {
              "numero-articulo": "C 0012",
              "texto": "ARTICULO  12.  -  La  presente convención será ratificada dentro del más breve plazo posible.\n\nLas ratificaciones se depositarán en La Haya.\n\nSe levantará acta de la  disposición de cada ratificación, una copia de  la  cual,  certificada  conforme,   será  remitida  por  la  vía diplomática a todas las potencias contratantes."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TRA C 001926 1887 05 30 0000 000 0000 000"
                }
              },
              "numero-articulo": "C 0013",
              "texto": "ARTICULO  13.  -  Las potencias no firmatarias que hubieren aceptado la Convención de Ginebra  de  22 de agosto de 1864 están admitidas a adherirse a la presente convención.\n\nA este fin ellas deberán hacer  conocer  su adhesión a las potencias contratantes  mediante  una  notificación  escrita,    dirigida   al Gobierno  de  los  Países  Bajos,  y comunicada por éste a las otras potencias contratantes."
            },
            {
              "numero-articulo": "C 0014",
              "texto": "ARTICULO 14. - Si ocurriera que una de las altas partes contratantes  denunciara esta convención, esta denuncia no producirá sus efectos hasta  un  año  después  de  la  notificación  hecha por escrito  al Gobierno de los Países Bajos y comunicada inmediatamente por éste a todas las demás potencias contratantes.\n\nEsta denuncia  no  producirá  sus  efectos  más  que  respecto de la potencia que la hubiere notificado.\n\nEn  fe de lo que, los Plenipotenciarios respectivos han  firmado  la presente convención, y le han aplicado sus sellos.\n\nHecha  en  La  Haya, el 29 de julio, en un solo ejemplar que quedará depositado en los  archivos  del  gobierno de los Países Bajos y del cual  se  remitirán  copias  certificadas    conforme,  por  la  vía diplomática, a las potencias contratantes."
            }
          ],
          "firmantes": {
            "anexo": "C",
            "firmantes": "Por  Bélgica.  -  (L.  S.)  A.  Beernaert.-  (L. S.) Conde de Grelle Rogier. - (L. S.) Ch. Descamps. \n\n Por Dinamarca. - (L.S.) F. Bille. \n\n Por España. - (L. S.) El Duque de Tetuán. - (L.  S.)  W. R. de Villa Urrutia. - (L. S.) Arturo de Baguer. \n\n Por los Estados Unidos Mexicanos. - (L. S.) A. de Mier.  -  (L.  S.) J. Zenil. \n\n Por  la  República  Francesa.-  (L. S.) León Bourgeois. - (L. S.) G. Bihourd. - (L. S.) D'Estournelles de Constant. \n\n Por Grecia. - (L. S.) N. Delyanni. \n\n Por Montenegro. - (L. S.) Staal. \n\n Por los Países Bajos. - (L. S.) V.  Karnebeek.  -  (L.  S.) Deu Beer Poortugael. - (L. S.) P. M. C. Asser. - (L. S.) E. N. Rahusen.  \n\n Por   Persia.  -  (L.  S.)  Mirza  Riza  Khan  Arfa-ud-Dovleh.  \n\n Por  Portugal.   -  (L.  S.)  Conde  de  Macedo.  -(L.  S.)  Agustín d'Ornellas de Vasconcellos. - (L. S.) Conde Selir. \n\n Por Rumania. - (L.  S.)  A.  Beldiman. - (L. S.) J. N. Papiniu. \n\n Por Rusia. - (L. S.) Staal. - (L. S.) A. Basily. \n\n Por  Siam. - (L. S.) Phia Suriya  Nuvatr.-  (L.  S.)  Phya  Visuddha Suriya Skadi. \n\n Por Noruega.- (L. S.) Bildt. \n\n Por Bulgaria.-  (L.  S.)  D. Stancioff.- (L. S.) Mayor Hessaptchieff"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "Anexo  D:  Convención  para  el  arreglo  pacífico de los conflictos internacionales,  suscripta  en La Haya, el 29  de  Julio  de  1899.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0061",
          "articulo": {
            "numero-articulo": "D 0001",
            "titulo-articulo": "TITULO I Del mantenimiento de la paz general",
            "texto": "ARTICULO  1.  - A fin de prevenir dentro de lo posible el recurso de la  fuerza  en las  Relaciones  entre  los  estados,  las  potencias firmatarias convienen  en  emplear  todos  sus  esfuerzos  a  fin de asegurar  el  arreglo  pacífico  de las diferencias internacionales."
          },
          "segmento": [
            {
              "titulo-particion": "TITULO II De los buenos oficios de la mediación",
              "articulo": [
                {
                  "numero-articulo": "D 0002",
                  "texto": "ARTICULO  2.  -  En  caso  de  disensión grave o conflicto, antes de recurrir  a  las  armas,  las  potencias  firmatarias  convienen  en recurrir,  en  tanto  que  las circunstancias  lo  permitan,  a  los oficios  o  a  la  mediación  de  una  o  varias  potencias  amigas."
                },
                {
                  "numero-articulo": "D 0003",
                  "texto": "ARTICULO  3.  -  Independientemente  de  este  recurso las potencias signatarias  juzgan  útil  que  una o varias potencias  extrañas  al conflicto  ofrezcan  de  su  propia iniciativa,  en  tanto  que  las circunstancias se presten a ello,  sus buenos oficios o su mediación a los estados en conflicto.\n\nEl derecho de ofrecer los buenos oficios  o la mediación pertenece a las potencias extrañas al conflicto, aun durante  el  curso  de  las hostilidades.\n\nEl  ejercicio de este derecho no puede ser considerado jamás por una u otra  de  las  partes  en  litigio  como  un  acto  poco amistoso."
                },
                {
                  "numero-articulo": "D 0004",
                  "texto": "ARTICULO  4.  -  El  rol  de  mediador  consiste  en  conciliar  las pretensiones  opuestas  y en apaciguar los resentimientos que pueden haberse producido entre los estados en conflicto."
                },
                {
                  "numero-articulo": "D 0005",
                  "texto": "ARTICULO  5.  -  Las funciones de mediador cesan desde el momento en que se ha constatado,  sea por una de las partes en litigio, sea por el mediador mismo, que los  medios de conciliación propuestos por él no son aceptados."
                },
                {
                  "numero-articulo": "D 0006",
                  "texto": "ARTICULO  6. - Los buenos oficios y la mediación, sea por el recurso de las partes  en  conflicto, sea por la iniciativa de las potencias extrañas  al  conflicto,    tienen  exclusivamente  el  carácter  de consejos y jamás el de la fuerza obligatoria."
                },
                {
                  "numero-articulo": "D 0007",
                  "texto": "ARTICULO  7.  -  La  aceptación  de  la mediación no puede tener por efecto,  salvo  convención  contraria, el  interrumpir,  retardar  o dificultar  la movilización u  otras  medidas  preparatorias  de  la guerra. Si ella  interviene después de abiertas las hostilidades, no interrumpe, salvo  convención  contraria,  las operaciones militares en curso."
                },
                {
                  "numero-articulo": "D 0008",
                  "texto": "ARTICULO  8.  -  Las  potencias  firmantes  están  de  acuerdo  para recomendar  en  cuanto las circunstancias lo permitan, la aplicación de una mediación especial bajo la forma siguiente:\n\nEn caso de diferendo  grave  que  comprometa  la paz, los estados en conflicto escogerán respectivamente una potencia  a  la  cual  ellos conferirán  la  misión  de  entrar  en  Relaciones  directas  con la potencia  elegida  por  la  otra  parte  a  efecto  de  prevenir las rupturas de las Relaciones pacíficas.\n\nDurante  el  plazo  de este mandato cuyo término, salvo estipulación contraria, no puede exceder  de treinta días, los estados en litigio cesan toda Relación directa o  propósito  del  conflicto  el cual se considera  como  referido  exclusivamente a las potencias mediadoras\n\nEstas deben aplicar todos sus  esfuerzos para arreglar el diferendo.\n\nEn  caso  de  ruptura  efectiva de las  Relaciones  pacíficas  estas potencias quedan encargadas  de  la  misión  común  de aprovechar de toda ocasión para restablecer la paz."
                }
              ]
            },
            {
              "titulo-particion": "TITULO III De las comisiones internacionales del examen",
              "articulo": [
                {
                  "numero-articulo": "D 0009",
                  "texto": "ARTICULO  9.  -  En  los  litigios  de  orden  internacional  que no comprometan el honor ni los intereses esenciales y que provengan  de una  divergencia de apreciación sobre puntos de hecho, las potencias firmantes  juzgan útil que las partes que no hubiesen podido ponerse de  acuerdo por  la  vía  diplomática,  instituyan,  en  cuanto  las circunstancias  lo  permitan,  una  comisión internacional de examen encargada de facilitar la solución de  estos  litigios aclarando por un  examen  imparcial  y  concienzudo  las  cuestiones    de  hecho."
                },
                {
                  "numero-articulo": "D 0010",
                  "texto": "ARTICULO   10.  -  Las  comisiones  internacionales  de  examen  son constituidas  por  convención especial entre las partes del litigio.\n\nLa  convención de examen  precisa  los  hechos  por  examinar  y  la extensión  de  los poderes de los comisarios. Ella da las reglas del procedimiento.\n\nEl examen se hace de un modo contradictorio.\n\nLa forma y los plazos  que  deben  observarse,  si éstos son fijados por  la  convención  de  examen,  son  determinados  por   la  misma comisión."
                },
                {
                  "numero-articulo": "D 0011",
                  "texto": "ARTICULO  11.  -  Las  comisiones  internacionales  de  examen están formadas,  salvo estipulación en contrario, de la manera determinada en el artículo 32 de la presente convención."
                },
                {
                  "numero-articulo": "D 0012",
                  "texto": "ARTICULO  12. - Las potencias en litigio se comprometen a procurar a la comisión  internacional  de examen en la mayor amplitud que ellas juzguen  posible,  todos  los  medios    y   todas  las  facilidades necesarias para el conocimiento completo y la  apreciación exacta de los hechos en cuestión."
                },
                {
                  "numero-articulo": "D 0013",
                  "texto": "ARTICULO  13.  -  La comisión internacional de examen presenta a las potencias en litigio  su  informe  firmado por todos los miembros de la comisión."
                },
                {
                  "numero-articulo": "D 0014",
                  "texto": "ARTICULO  14.  -  El  informe de la comisión internacional de examen limitado a la constatación  de los hechos no tiene de ninguna manera el carácter de una sentencia  arbitral.  Deja  a  las  potencias  en litigio  una entera libertad para las conclusiones que deben darse a esta constatación."
                }
              ]
            },
            {
              "titulo-particion": "TITULO IV Del arbitraje internacional",
              "segmento": [
                {
                  "titulo-particion": "CAPITULO I De la justicia arbitral",
                  "articulo": [
                    {
                      "numero-articulo": "D 0015",
                      "texto": "ARTICULO  15.  -  El  arbitraje  internacional  tiene  por objeto el arreglo  de  los  litigios entre estados, por jueces designados  por ellos sobre la base de respeto del derecho."
                    },
                    {
                      "numero-articulo": "D 0016",
                      "texto": "ARTICULO  16.  -  En  las  cuestiones  de orden jurídico y en primer lugar en las cuestiones de interpretación  o  de  aplicación  de las convenciones  internacionales,  el  arbitraje  es reconocido por las potencias firmantes como el medio más eficaz y al  mismo  tiempo más equitativo  de  arreglar los litigios que no han sido resueltos  por las vías diplomáticas."
                    },
                    {
                      "numero-articulo": "D 0017",
                      "texto": "ARTICULO  17.  - La comisión de arbitraje se hace para diferendos ya producidos o para diferendos eventuales.\n\nElla puede referirse  a  todo  litigio o solamente a litigios de una categoría determinada."
                    },
                    {
                      "numero-articulo": "D 0018",
                      "texto": "ARTICULO  18.  - La convención de arbitraje implica el compromiso de someterse de buena fe a la sentencia arbitral."
                    },
                    {
                      "numero-articulo": "D 0019",
                      "texto": "ARTICULO  19.  -  Independientemente  de  los  tratados  generales o particulares que estipulan actualmente la obligación de recurrir  al arbitraje  para las potencias firmantes, estas potencias se reservan concluir, sea  antes  de  la  ratificación  del  presente  acto, sea posteriormente, acuerdos nuevos, generales o particulares, en  vista de  extender  el  arbitraje  obligatorio a todos los casos que ellas juzguen posible someterle."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO II De la corte permanente de arbitraje",
                  "articulo": [
                    {
                      "numero-articulo": "D 0020",
                      "texto": "ARTICULO  20.  -  Con el objeto de facilitar el recurso inmediato al arbitraje para los  diferendos internacionales que no han podido ser solucionados por la vía  diplomática,  las  potencias  firmantes  se comprometen   a  organizar  una  \"corte  permanente  de  arbitraje\", accesible  en  todo    tiempo,  y  funcionando,  salvo  estipulación contraria de las partes,  conforme  a  las  reglas  de procedimiento inscriptas en la presente convención."
                    },
                    {
                      "numero-articulo": "D 0021",
                      "texto": "ARTICULO  21.  -  La Corte permanente será competente para todos los casos de arbitraje,  a  menos  que  no haya acuerdo entre las partes para el establecimiento de una jurisdicción especial."
                    },
                    {
                      "numero-articulo": "D 0022",
                      "texto": "ARTICULO  22.  -  Una  oficina  internacional establecida en La Haya sirve de secretaría a la corte.\n\nEsta oficina es la intermediaria  de  las comunicaciones Relativas a las reuniones de la corte.\n\nElla tiene el cuidado de los archivos y  de  la gestión de todos los negocios administrativos.\n\nLas  potencias  firmantes se comprometen a comunicar  a  la  oficina internacional de  La  Haya  una copia certificada y conforme de toda estipulación de arbitraje convenido  entre ellas y de toda sentencia arbitral  que  les  concierna,  dada por jurisdicciones  especiales.\n\nEllas se comprometen asimismo a comunicar  a  la  oficina las Leyes, reglamentos  y documentos que constaten eventualmente  la  ejecución de las sentencias expedidas por la corte."
                    },
                    {
                      "numero-articulo": "D 0023",
                      "texto": "ARTICULO  23.  -  Cada potencia firmante designará en los tres meses que sigan a la ratificación  por  ella  del  presente  acto,  cuatro personas  a  lo  más de una competencia reconocida en las cuestiones del derecho internacional,  que  gocen  de la más alta consideración moral  y  dispuestas  a  aceptar  las funciones  de  árbitros.\n\nLas  personas  así designadas serán inscriptas,  con  el  título  de miembros de la corte,  en  una lista que será notificada a todas las potencias firmantes por medio de la oficina.\n\nToda modificación en las listas  de  los  árbitros  es  puesta,  por intermedio  de  la  oficina,  en conocimiento de los firmantes.\n\nDos o más potencias pueden ponerse  de  acuerdo  para la designación en común de uno o varios miembros.\n\nLa misma persona puede ser designada por potencias  diferentes.\n\nLos miembros de la corte son nombrados por un término  de seis años.\n\nSu mandato puede ser renovado.\n\nEn caso de fallecimiento o de retiro de un miembro de la  corte,  él es  reemplazado  según  el  modo  prescripto  para  su nombramiento."
                    },
                    {
                      "numero-articulo": "D 0024",
                      "texto": "ARTICULO  24.  -  Cuando las potencias firmantes quieran dirigirse a la \"Corte permanente\"  para  el  arreglo  de  un diferendo producido entre  ellas,  la  elección  de los árbitros llamados  a  formar  el tribunal competente para estatuir  sobre  este  diferendo,  debe ser hecha  de  la  lista  general  de  los  miembros  de  la corte.\n\nEn  efecto de la constitución del tribunal arbitral por  el  acuerdo inmediato  de  las  partes,  se procede de la manera siguiente:\n\nCada  parte nombra dos árbitros  y  éstos  elijen  conjuntamente  un árbitro tercero.\n\nTendrá  todo  poder  para  el  nombramiento, suspensión o revoca ...\n\nconfiada a una tercera potencia,  designada  de  común acuerdo entre las partes.\n\nSi  el  acuerdo  no  se  estableciese  a este respecto,  cada  parte designará una potencia diferente, y la elección  del árbitro tercero será  hecha  de  concierto  por  las potencias así designadas.\n\nCompuesto de este modo el tribunal,  las  partes  notificarán  a  la oficina  su  decisión de dirigirse a la corte y darán los nombres de los árbitros.\n\nEl tribunal arbitral  se  reune  en  la fecha fijada por las partes.\n\nLos miembros de la corte, en el ejercicio  de  sus funciones y fuera de sus países, gozan de los privilegios e inmunidades  diplomáticas."
                    },
                    {
                      "numero-articulo": "D 0025",
                      "texto": "ARTICULO  25. - El tribunal arbitral reside de ordinario en La Haya.\n\nSu asiento  no  puede  ser,  salvo el caso de fuerza mayor, removido por  el  tribunal  sino  con  el  consentimiento    de  las  partes."
                    },
                    {
                      "numero-articulo": "D 0026",
                      "texto": "ARTICULO  26.  - La Oficina internacional de La Haya está autorizada para poner sus locales  y  su  organización  a  disposición  de  las potencias  firmantes,  para  el  funcionamiento de toda jurisdicción especial de arbitraje.\n\nLa jurisdicción de la corte permanente  puede  ser extendida, en las condiciones  prescriptas  por  los reglamentos, a los  litigios  que existan entre potencias no firmantes  o  entre potencias firmantes y potencias no firmantes, si las partes convienen  en  recurrir a esta jurisdicción."
                    },
                    {
                      "numero-articulo": "D 0027",
                      "texto": "ARTICULO  27.  - Las potencias firmantes consideran como un deber en el  caso que un conflicto  agudo  amenazase  estallar  entre  dos  o varias  de  ellas,  el  recordarles que la corte permanente les está abierta. En consecuencia  ellas  declaran que el hecho de recordar a las partes en conflicto las disposiciones  de la presente convención y el consejo dado, en el interés superior de  la paz, de dirigirse a la Corte permanente, no pueden ser considerados  sino  como  un acto de buenos oficios."
                    },
                    {
                      "numero-articulo": "D 0028",
                      "texto": "ARTICULO  28.  -  Un  consejo administrativo permanente compuesto de representantes diplomáticos  de  las potencias firmantes acreditadas en La Haya, y del Ministro de Relaciones  Exteriores  de  los Países Bajos  que  hará  las  funciones de presidente, será constituído  en esta ciudad lo más pronto  posible,  después  de la ratificación del presente acto por nueve potencias a lo menos.\n\nEste Consejo estará encargado de establecer y organizar  la  Oficina internacional, la cual quedará bajo su dirección e inspección.\n\nEl  notificará  a  las  potencias  la  constitución  de  la  Corte y proveerá a la instauración de ésta.\n\nEl  dictará  su  reglamento  de orden así como los demás reglamentos necesarios.\n\nEl decidirá sobre todas las cuestiones  administrativas  que  puedan originarse  Relacionadas  con  el  funcionamiento  de la corte.\n\nTendrá todo poder para el nombramiento, suspensión o  revocación  de los  funcionarios  y empleados de la oficina. Fijará los emolumentos y salarios e inspeccionará los gastos generales.\n\nLa presencia de cinco  miembros  en  las  reuniones  para las cuales hayan  sido debidamente convocados, es suficiente para  permitir  al Consejo  deliberar con validez. Las decisiones son tomadas a mayoría de votos.\n\nEl Consejo  comunicará  a  las  potencias  firmantes los reglamentos adoptados  por  él.  Les  dirigirá cada año una  memoria  sobre  los trabajos  de la Corte, sobre  el  funcionamiento  de  los  servicios administrativos y sobre gastos."
                    },
                    {
                      "numero-articulo": "D 0029",
                      "texto": "ARTICULO  29.  -  Los  gastos  de  oficina  serán sufragados por las potencias  firmantes en la proporción establecida  por  la  \"Oficina Internacional de la Unión Postal Universal\"."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO III Del procedimiento arbitral",
                  "articulo": [
                    {
                      "numero-articulo": "D 0030",
                      "texto": "ARTICULO  30.  -  En  vista de favorecer el desarrollo del arbitraje las potencias firmantes  han  fijado las siguientes reglas que serán aplicables al procedimiento arbitral  en  cuanto las partes no hayan convenido en otras reglas."
                    },
                    {
                      "numero-articulo": "D 0031",
                      "texto": "ARTICULO  31.  -  Las  potencias que recurran al arbitraje firman un acta especial (compromiso)  en  la cual están netamente determinados el objeto del litigio así como la  extensión  de  los poderes de los árbitros.\n\nEste acto implica el compromiso de las partes de someterse  de buena fe a la sentencia arbitral."
                    },
                    {
                      "numero-articulo": "D 0032",
                      "texto": "ARTICULO  32.  - Las funciones arbitrales pueden ser conferidas a un árbitro único o  a  varios  árbitros  designados  a su gusto por las partes  o  elegidos  por  ellas  entre  los  miembros  de  la  corte permanente  de  arbitraje  establecida  por  el  presente acto.\n\nEn defecto de la constitución del tribunal por el  acuerdo inmediato de las partes, se procede de la manera siguiente:\n\nCada  parte  nombra  dos  árbitros  y éstos eligen conjuntamente  un árbitro tercero. En caso de división  de  los  votos la elección del árbitro  tercero  es  confiada a una tercera potencia  designada  de común acuerdo por las partes.  Si  el  acuerdo  no se estableciese a ese  efecto,  cada  parte  designa  una  potencia  diferente,  y  la elección  del  árbitro  tercero  es  hecha  de  concierto  por   las potencias así determinadas."
                    },
                    {
                      "numero-articulo": "D 0033",
                      "texto": "ARTICULO  33.  -  Cuando  un soberano o un jefe de estado es elegido como  árbitro,  el  procedimiento    arbitral  es  dictado  por  él."
                    },
                    {
                      "numero-articulo": "D 0034",
                      "texto": "ARTICULO  34.  -  El  árbitro  tercero  es de derecho presidente del tribunal.  Cuando  el  tribunal  no  está  formado  con  un  árbitro tercero, nombra por si mismo su presidente."
                    },
                    {
                      "numero-articulo": "D 0035",
                      "texto": "ARTICULO  35.  -  En  caso de defunción, renuncia, o impedimento por cualquier causa que sea,  de  uno  de  los  árbitros, se provee a su reemplazo según el modo fijado para su nombramiento."
                    },
                    {
                      "numero-articulo": "D 0036",
                      "texto": "ARTICULO  36. - El asiento del tribunal es designado por las partes.\n\nEn defecto  de  esta designación, el tribunal se reunirá en La Haya.\n\nEl asiento así fijado  no  puede  ser  cambiado,  salvo  el  caso de fuerza  mayor,  por  el  tribunal, sino con el consentimiento de las partes."
                    },
                    {
                      "numero-articulo": "D 0037",
                      "texto": "ARTICULO  37.  -  Las  partes tienen el derecho de nombrar cerca del tribunal delegados o agentes  especiales  con la misión de servir de intermediarios entre ellas y el tribunal. Están  además  autorizadas a encargar la defensa de sus derechos e intereses ante el  tribunal, a    consejeros  o  abogados  nombrados  por  ellas  a  este  efecto"
                    },
                    {
                      "numero-articulo": "D 0038",
                      "texto": "ARTICULO  38.  - El tribunal decide sobre elección de idiomas de que el hará uso, y cuyo empleo será autorizado ante él."
                    },
                    {
                      "numero-articulo": "D 0039",
                      "texto": "ARTICULO  39. - El procedimiento arbitral comprende en regla general dos fases distintas: la instrucción y los debates.\n\nLa instrucción  consiste  en  la  comunicación hecha por los agentes respectivos a los miembros del tribunal  y  a  la  parte adversa, de todos  los  actos e impresos o escritos de todos los documentos  que contengan los  medios  invocados  en  la causa. Esta comunicación se hará en la forma y en los plazos determinados  por  el  tribunal  en virtud del artículo 49.\n\nLos  debates  consisten  en  el  desenvolvimiento oral de los medios invocados por las partes ante el tribunal."
                    },
                    {
                      "numero-articulo": "D 0040",
                      "texto": "ARTICULO  40.  - Toda pieza producida por una de las partes debe ser comunicada a la otra parte."
                    },
                    {
                      "numero-articulo": "D 0041",
                      "texto": "ARTICULO  41. - Los debates son dirigidos por el presidente y no son publicados  sino  en virtud de una decisión del tribunal, tomada con el asentimiento de  las  partes.  Son inscriptos en actas redactadas por  secretarios  que  nombra  el  presidente.  Estas  actas  tienen solamente carácter auténtico."
                    },
                    {
                      "numero-articulo": "D 0042",
                      "texto": "ARTICULO  42.  - Cerrada la instrucción el tribunal tiene derecho de eliminar del debate  todos  los actos o documentos nuevos que una de las partes quisiera someterle  sin  el  consentimiento  de  la otra."
                    },
                    {
                      "numero-articulo": "D 0043",
                      "texto": "ARTICULO  43.  -  El tribunal es libre de tomar en consideración los actos o documentos  nuevos sobre los cuales los agentes o consejeros de las partes hayan llamado  su  atención.  En este caso el tribunal tiene  el  derecho  de requerir la presentación  de  estos  actos  o documentos, salvo la  obligación  de  dar conocimiento de ellos a la parte adversa."
                    },
                    {
                      "numero-articulo": "D 0044",
                      "texto": "ARTICULO  44.  - El tribunal puede además requerir de los agentes de las partes la presentación  de  todos  los  actos  y pedir todas las explicaciones  necesarias.  En  caso  de negación, el tribunal  toma nota."
                    },
                    {
                      "numero-articulo": "D 0045",
                      "texto": "ARTICULO  45.  -  Los  agentes  y los consejeros de las partes están autorizados para desarrollar oralmente  ante  el  tribunal todos los medios que juzguen útiles para la defensa de su causa."
                    },
                    {
                      "numero-articulo": "D 0046",
                      "texto": "ARTICULO  46.  -  Tiene  el  derecho  de  interponer  excepciones  e incidentes.\n\nLas  decisiones del tribunal sobre estos puntos son definitivas y no pueden dar lugar a ninguna discusión ulterior."
                    },
                    {
                      "numero-articulo": "D 0047",
                      "texto": "ARTICULO  47. - Los miembros del tribunal tienen el derecho de poner cuestiones  a  los  agentes  y  consejeros de las partes, y pedirles esclarecimientos  sobre  los  puntos   dudosos.  Ni  las  cuestiones indicadas,  ni  las  observaciones  hechas   por  los  miembros  del tribunal durante el curso de los debates, pueden  ser  miradas  como la  expresión  de  las  opiniones  del  tribunal en general o de sus miembros en particular."
                    },
                    {
                      "numero-articulo": "D 0048",
                      "texto": "ARTICULO  48.  -  El  tribunal  esta  autorizado  para determinar su competencia interpretando el compromiso así como los  otros tratados que  pueden  ser  invocados  en la materia, y tomando en cuenta  los principios del derecho internacional."
                    },
                    {
                      "numero-articulo": "D 0049",
                      "texto": "ARTICULO  49. - El tribunal tiene el derecho de dictar ordenanzas de procedimiento  para  la  dirección  del  proceso,  de determinar las formas  y  plazos  en  los  cuales  cada  parte  deberá  tomar   sus conclusiones  y  de  proceder  a todas las formalidades Relacionadas con la administración de las pruebas."
                    },
                    {
                      "numero-articulo": "D 0050",
                      "texto": "ARTICULO  50.  -  Una vez que los agentes y consejeros de las partes hayan presentado todos  los  esclarecimientos  y pruebas en apoyo de su  causa,  el  presidente  pronuncia  la clausura de  los  debates."
                    },
                    {
                      "numero-articulo": "D 0051",
                      "texto": "ARTICULO  51.  -  Las deliberaciones del tribunal son secretas. Toda decisión es tomada  por  mayoría  de  los  miembros del tribunal. La negativa  de  un  miembro  de  tomar  parte  en  el  voto  debe  ser constatada en el acta."
                    },
                    {
                      "numero-articulo": "D 0052",
                      "texto": "ARTICULO  52.  - La sentencia arbitral acordada por mayoría de votos es motivada. Es  redactada por escrito y firmada por cada uno de los miembros del tribunal.  Los  miembros  que  hayan quedado en minoría pueden fijar constancia, al firmar, de su disentimiento."
                    },
                    {
                      "numero-articulo": "D 0053",
                      "texto": "ARTICULO  53. - La sentencia arbitral es leída en sesión pública del tribunal, estando  presentes,  debidamente  llamados,  los agentes y los consejeros de las partes."
                    },
                    {
                      "numero-articulo": "D 0054",
                      "texto": "ARTICULO  54.  -  La  sentencia  arbitral  debidamente pronunciada y notificada a los agentes de las partes en litigio decide definitivamente y sin apelación sobre la controversia."
                    },
                    {
                      "numero-articulo": "D 0055",
                      "texto": "ARTICULO  55.  -  Las  partes  pueden reservarse en el compromiso el derecho de pedir la revisión de  la sentencia arbitral. En este caso y salvo convención en contrario, la  petición  debe  ser dirigida al tribunal  que  ha expedido la sentencia. Ella no puede ser  motivada sino por el descubrimiento  de  un  hecho nuevo que puede ser de tal naturaleza que ejerza una influencia  decisiva  sobre la sentencia y que  a  la época de la clausura de los debates era  desconocida  del tribunal  mismo  y  de  la  parte  que  ha  pedido la revisión.\n\nEl  procedimiento  de  revisión no puede ser abierto  sino  por  una decisión  del  tribunal,  en    que   se  constate  expresamente  la existencia  de  un  hecho  nuevo,  reconociéndole    los  caracteres previstos  en el párrafo precedente y declarando que a  este  título la petición es admisible.\n\nEl compromiso  determina el plazo durante el cual debe ser formulada la petición de revisión."
                    },
                    {
                      "numero-articulo": "D 0056",
                      "texto": "ARTICULO  56.  -  La  sentencia arbitral no es obligatoria sino para las partes que han concluído el compromiso.\n\nCuando se tratare de la  interpretación de una convención en la cual han tomado parte otras potencias  que  las  que  están  en  litigio, éstas  notifican  a  las  primeras  el compromiso que han concluído.\n\nCada una de estas potencias tiene el  derecho  de  intervenir  en el proceso.  Si una o varias de ellas han aprovechado de esta facultad, la  interpretación    contenida    en  la  sentencia  es  igualmente obligatoria a su respecto."
                    },
                    {
                      "numero-articulo": "D 0057",
                      "texto": "ARTICULO  57.  - Cada parte soporta sus propios gastos y una porción igual de los gastos del tribunal."
                    }
                  ]
                },
                {
                  "titulo-particion": "DISPOSICIONES GENERALES",
                  "articulo": [
                    {
                      "numero-articulo": "D 0058",
                      "texto": "ARTICULO  58.  -  La  presente  convención será ratificada en el más breve plazo posible.\n\nLas ratificaciones serán depositadas en La Haya.\n\nSe levantará un acta del depósito  de cada ratificación, y una copia certificada conforme será entregada  por  la vía diplomática a todas las  potencias  que  han  sido  representadas  en    la  Conferencia internacional de la paz de La Haya."
                    },
                    {
                      "numero-articulo": "D 0059",
                      "texto": "ARTICULO 59. - Las potencias no firmantes que han estado representadas  en  la  Conferencia  internacional  de la paz, podrán adherirse  a  la  presente  convención.  A  este efecto ellas  harán conocer su adhesión a las potencias contratantes  por  medio  de una notificación  escrita  dirigida  al  gobierno  de los Países Bajos y comunicada  por  éste  a  todas  las  otras potencias  contratantes."
                    },
                    {
                      "numero-articulo": "D 0060",
                      "texto": "ARTICULO  60. - Las condiciones bajo las cuales las potencias que no han sido representadas  en  la  conferencia internacional de la paz, podrán  adherirse  a  la presente convención,  serán  objeto  de  un acuerdo ulterior entre las potencias contratantes."
                    },
                    {
                      "numero-articulo": "D 0061",
                      "texto": "ARTICULO 61. - Si sucediese que una de las altas partes contratantes  denunciase  la  presente  convención, este denuncio no producirá sus efectos sino un año después  de  la notificación hecha por escrito al gobierno de los Países Bajos y comunicada inmediatamente  por  éste a todas las demás potencias  contratantes.\n\nEste denuncio no producirá  sus  efectos  sino en lo que tocase a la potencia que lo hubiere notificado.\n\nEn fe de lo cual los Plenipotenciarios, respectivos  han  firmado la presente  convención, aplicándole los correspondientes sellos.\n\nHecho en La  Haya,  el  29 de julio de 1899, en un solo ejemplar, el cual quedará depositado en  los  archivos del gobierno de los Países Bajos, y cuyas copias certificadas  conformes  serán enviadas por la vía diplomática a las potencias contratantes."
                    }
                  ],
                  "firmantes": {
                    "anexo": "D",
                    "firmantes": "Por  Bélgica - (L. S.) A. Beermaest. (L. S.) conde de GRelle Rogier. (L. S.) Ch. Descamps. \n\n Por Dinamarca - (L. S.) F. Bille. \n\n Por España  -  (L.  S.)  El Duque de Tetuán - (L. S.) W. R. de Villa Urrutia - (L. S.) Arturo de Baguer. \n\n Por los Estados Unidos Mexicanos-(L.S.)A.  de  Mier-(L.S.)J.  Zenil. \n\n Por la República Francesa - León Bourgeois - (L. S.) C. Bibourd  (L. S.) D'Estournelles de Constant. \n\n Por Grecia - (L. S.) N. Delyanny. \n\n Por Montenegro - (L. S.) Staal. \n\n Por  los  Países  Bajos  -  (L.  S.) V. Kurnebeek - (L. S.) Den Beer Poortugael - (L. S.) P. M. C. Asser  -  (L. S.) E. N. Ranhusen. \n\n Por  Persia  -  (L.  S.)  Mirza  Riza  Khan  Arfa-ud-Dovleh.    \n\n Por  Portugal - (L. S.) Conde de Macedo - (L. S.) Agustín d'Ornellas de Vasconcellos - (L. S.) Conde de Selir. \n\n Por Rumania  -  (L.  S.)  A.  Beldiman.  (L. S.) J. M. Papiniu. \n\n Por Rusia - (L. S.) Staal - (L. S.) A. Basily. \n\n Por Siam - Phya Suriya Nuvatr - (L. S.) Phia  Visuddha Suriya Skadi. \n\n Noruega - (L. S.) Bildt. \n\n Por  Bulgaria  - (L. S.) D. Stancioff - (L. S.) Mayor  Hessaptochief"
                  }
                }
              ]
            }
          ]
        }
      ],
      "id-infojus": "LNT0002396"
    }
  }
}