{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g45-21000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584106199,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22142-nacional-planta-agua-pesada-arroyito-neuquen-lns0001254-1980-01-18"
      }
    },
    "content": {
      "mecanografico": "S0001254",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000115 1980 01 18 0000 000 0000 000"
        }
      },
      "numero-norma": 22142,
      "timestamp": "2013-01-19T18:52:08",
      "timestamp-m": "2013-01-19T18:52:08",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1980-01-18",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022142 1980 01 18",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.142",
          "BUENOS AIRES, 18 DE ENERO DE 1980"
        ]
      },
      "titulo-norma": "PLANTA DE AGUA PESADA EN ARROYITO, NEUQUEN",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1980 01 28"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  Artículo  5 del Estatuto para el Proceso de Reorganización Nacional EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.142",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 9"
      },
      "sumario": {
        "sumario": "OBRAS PUBLICAS-ESTADO-PROVINCIAS-PROVINCIA DEL NEUQUEN-Planta de Agua Pesada-Utilidad pública-Expropiaciones-PODER EJECUTIVO NACIONAL:Facultades-ADUANA-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Neuquén"
            },
            "preferido": {
              "termino": "Neuquén"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "energía nuclear"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear"
            },
            "sinonimos": {
              "termino": [
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "agua pesada"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/agua pesada"
            },
            "sinonimos": {
              "termino": [
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contrato de obra pública",
            "agua pesada",
            "Neuquén",
            "energía nucleoeléctrica (energía nuclear)",
            "energía atómica (energía nuclear)",
            "recursos energéticos",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "Recursos naturales",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "energía nuclear",
            "Derecho administrativo"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Declárase de interés nacional la construcción y puesta en servicio de una Planta de Agua Pesada en Arroyito, Provincia del Neuquén."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- El Poder Ejecutivo queda autorizado para disponer anticipos de fondos con cargo de reintegro, que fueren requeridos durante el transcurso de las obras, cuando las necesidades de inversión superen la recaudación efectiva de los recursos asignados."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Facúltase a la COMISION NACIONAL DE ENERGIA ATOMICA a gestionar con intervención  del  Ministerio de Economía, operaciones de créditos a efectos de la obtención  de  los  recursos  necesarios para  la  construcción y puesta  en  servicio de la Planta de Agua Pesada  mencionada  en  el Artículo  1, ante  bancos  y  organismos financieros,  nacionales,  extranjeros  e    internacionales   y  de proveedores de bienes y servicios."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- El Poder Ejecutivo otorgará la garantía de la Nación a las obligaciones  contraídas,  en  virtud del artículo anterior, por los  montos  y condiciones  que  hubiere   autorizado  previamente.\n\nAsimismo  asegurará  los  medios  para que la COMISION  NACIONAL  DE ENERGIA ATOMICA cumpla con los compromisos  contraídos  y obtenga la financiación  de los bienes y servicios provenientes del exterior  y la  disponibilidad   y  la facultad  de  giro  de  divisas  en  que corresponda efectuar los pagos."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Decláranse de utilidad pública y sujetos a expropiación los inmuebles y demás bienes que resulten necesarios para la construcción, conservación y explotación de las obras de la Planta de Agua Pesada a instalarse en Arroyito, Provincia del Neuquén. El Poder Ejecutivo individualizará los bienes a expropiar con referencia a planos descriptivos, informes técnicos y otros elementos suficientes para su determinación y autorizará a la COMISION NACIONAL DE ENERGIA ATOMICA para promover los respectivos juicios de expropiación y para tomar posesión de los bienes expropiados."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- La COMISION NACIONAL DE ENERGIA ATOMICA queda facultada a independizar administrativamente la ejecución de las tareas relacionadas a la construcción y puesta en servicio de la Planta de Agua Pesada.\n\nPodrá en consecuencia, en la forma que determine el Poder Ejecutivo, contratar y designar el personal que corresponda o afectar el ya existente y crear sectores administrativos y técnicos, organismos de enlace y control de la realización de los trabajos, sea en el país o en el extranjero y enviar y recibir el personal que fuera necesario para el mejor cumplimiento de tales funciones."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- El Poder Ejecutivo establecerá un régimen especial de fiscalización aduanera  y despacho a plaza, para la introducción por vía marítima,  fluvial,  terrestre    o   aérea  de  los  elementos relacionados con  la  construcción  de la Planta  de  Agua  Pesada."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- LA COMISION NACIONAL DE ENERGIA ATOMICA será el órgano de aplicación de esta ley y en consecuencia tomará a su cargo todo lo concerniente al proyecto, contratación, ejecución, fiscalización y recepción de las obras. El contrato con la empresa adjudicataria de las obras de la Planta de Agua Pesada a instalarse en Arroyito, Provincia del Neuquén, deberá ser sometido a la aprobación del Poder Ejecutivo."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Martínez de Hoz."
      },
      "id-infojus": "LNS0001254"
    }
  }
}