{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g68-20000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584667586,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22067-nacional-fijacion-limites-entre-provincias-entre-rios-santa-fe-lns0000286-1979-09-05"
      }
    },
    "content": {
      "mecanografico": "S0000286",
      "numero-norma": 22067,
      "timestamp": "2013-01-19T18:53:00",
      "timestamp-m": "2013-01-19T18:53:00",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1979-09-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022067 1979 09 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.067",
          "BUENOS AIRES, 5 DE SETIEMBRE DE 1979"
        ]
      },
      "titulo-norma": "FIJACION DE LIMITES ENTRE LAS PROVINCIAS DE ENTRE RIOS Y SANTA FE",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1979 09 12"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO 1"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.067",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "sumario": {
        "sumario": "PROVINCIAS-LIMITES  INTERPROVINCIALES-PROVINCIAS DE ENTRE RIOS Y SANTA FE.-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "límites interprovinciales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/límites de la Nación/límites interprovinciales"
            },
            "sinonimos": {
              "termino": "fronteras"
            }
          },
          {
            "elegido": {
              "termino": "Entre Ríos"
            },
            "preferido": {
              "termino": "Entre Ríos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Santa Fe"
            },
            "preferido": {
              "termino": "Santa Fe"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Estado",
            "territorio",
            "límites de la Nación",
            "Entre Ríos",
            "Santa Fe",
            "fronteras (límites de la Nación)",
            "límites interprovinciales"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1. - Fíjase el límite entre las provincias de Entre Ríos y Santa Fe en  la  línea  media  del canal principal de navegación del río Paraná, la que servirá de división  del lecho del río, espejo de agua e islas.\n\nSe  considera  canal  principal  de  navegación  el  que  surge  del relevamiento  del  río  Paraná  editado a  escala  1:50.000  por  la Dirección Nacional de Construcciones  Portuarias  y Vías Navegables, actualizado  a  noviembre  de 1968, en las planchas que  llevan  los números 1002, 1003, 1004 y 1005  juntamente  con el convenio firmado el 17 de marzo de 1969 por ambas provincias y  que  se  agregan como Anexo I a la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  Quedarán  en  la  provincia de Entre Ríos las islas situadas  a  la izquierda del canal de  navegación  definido  en  el artículo 1 y en  la provincia de Santa Fe las que están a la derecha del referido canal."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Harguindeguy"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PROVINCIAS-Límites  Interprovinciales-Provincias  de  Entre  Ríos y Santa Fe-Fijación de Límites.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003",
        "sancion-anexo": "En la ciudad de Santa Fé, a los diez y siete días del mes de marzo de mil novecientos sesenta y nueve, siendo las diez horas, se reunen los representantes de la provincia de Santa Fé ante la Comisión Nacional de Límites Inteprovinciales, Ing. Víctor F. Nicoli y Dr. José Pérez Martín, juntamente con los representantes de Entre Ríos, Com. Roberto José Renauld y Dr. Ricardo M. A. Fiorito, con la presencia del Secretario de la Comisión Nacional, Dr. Edmundo J. Carbone y y del Jefe de Asuntos Jurídicos de la Secretaría de Estado de Gobierno, Dr. Julio Barberis. Abierto el acto y luego de un intercambio de opiniones, las partes convienen en celebrar el acuerdo que seguidamente se detalla, sujeto a la confirmación de los respectivos Gobiernos provinciales.",
        "articulo": [
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 003885 1899 12 20 0000 000 0000 000"
              }
            },
            "numero-articulo": "A 0001",
            "texto": "PRIMERO:  El  límite  entre  las provincias de Entre Ríos y Santa Fe estará situado en la línea media  del  canal  principal  y actual de navegación,  que  servirá  de división del lecho del río, espejo  de agua  e  islas, quedando en Entre  Ríos  las  islas  situadas  a  la izquierda  de  dicho  canal y en Santa Fe las ubicadas a la derecha.\n\nSe toma como canal principal  y  actual  de  navegación el que surge del relevamiento del río Paraná editado en escala  1:50.000  por  la Dirección  Nacional  de Construcciones Portuarias y Vías Navegables, actualizado a noviembre  de  1968,  en  las  planchas que llevan los números 1002, 1003, 1004 y 1005. Se deja a salvo  lo dispuesto en la Ley Nacional 3.885 relativa al puerto de Rosario."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "SEGUNDO:  Como  consecuencia  de  lo  convenido, quedarán para Entre Ríos  las  siguientes islas: del Pillo, paraje  Vuelta  de  Montiel, Paraguayito,  del  Paraguayo  II,  el  Brasilero,  de la Paloma, sin nombre  2 (frente a la de la Paloma), del Francés, Castellanos,  del Espinillo,  Invernada,  sin  nombre 3 (frente a la anterior), Flora, Rosita, sin nombre 6 (frente a  San Lorenzo), CarcaraÑá, las Pencas, sin nombre 14 (km.527), del Puerto,  Islas  Larga B, las Arañas, sin nombre 15 (frente a Gral. Alvear), Paracao o  Febre, las Animas, sin nombre  18  (frente  a  la  anterior),  sin  nombre  19    (km.578), Tiraparatrás, Lynch, Puente sin nombre 21 (frente a Paraná),  Vacía, Islas  del Chapetón, sin nombre 23 (km.648), sin nombre 26 (km.676), Ardizón,  sin  nombre  28  (frente  a la anterior), de los Chanchos, Mencho, Alcaraz, sin nombre 29 (frente  a  la  anterior), sin nombre 35  (km.751), sin nombre 37 (km.764), sin nombre  38  (km.767),  sin nombre  39  (km.775),  Curuzú  Chalí,  sin nombre 40 (km.780), Islas Garibaldi (del km. 794 al 805); y en jurisdicción  de  Santa  Fe las islas: Cafferata, Pereira, del Paraguayo I, sin nombre 1 (frente  al pueblo  Esther),  sin  nombre  4,  sin  nombre  5  (frente a Capitán Bermudez),  del  Encanto, de los Pájaros, de Correntoso,  el  Zambo, Ubajaies,  Bellaco,  Pelado,  el  Sapo,  sin  nombre  7  (frente  al Pelado), sin  nombre  8  (km.492),  sin nombre 9 (km.492/498), Campo Rico, sin nombre 10 (km.510/511), sin  nombre 11, sin nombre 12, los Huevos, sin nombre 13 (km.517), Islas Largas  A,  Chica,  del Medio, del  Caballo,  sin  nombre  16  (km.566),  islas  del  Tragadero, el Grillo,  sin  nombre  17  (frente a la anterior), la Paciencia,  sin nombre 20 (frente a la isla  Carabajal), Carabajal, la Toma, Berducó Timbó, Santa Cándida, Urquiza,  sin  nombre  22  (km.644), Espinosa, Curtiembre,  islas Bergantín, sin nombre 24 (frente  a  Curtiembre), sin  nombre  25    (km.664),  Piragua  o  Martillero,  del  Aroma  o Hernandarias, sin nombre  27  (frente  a Hernandarias), islas Denis, sin nombre 30 (km.724), sin nombre 31 (km.734),  sin  nombre  32 (km 737),  sin  nombre  33 (km.741), sin nombre 34 (km.742), la cautiva, islas la Paz, sin nombre  36  (km.763), San Juan, islas Palmita, sin nombre 41 (km.785), sin nombre 42 (km.786)."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "TERCERO:  Lo convenido en las cláusulas anteriores es al solo efecto de determinar  la jurisdicción y de ninguna manera puede afectar los derechos reales,  posesión  o derechos personales que los terceros o las partes puedan tener en el territorio deslindado."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "En  prueba  de  conformidad  se  firman  tres ejemplares de un mismo tenor y a un solo efecto de la presente acta  y  tres  ejemplares de las cartas detalladas en la cláusula primera. Firmado: E.J.  Carbone -  Julio  Barberis  -  N.  Nicoli  -  José Perez Martín - Roberto J. Renauld - R. Fiorito.------------------------------------"
        }
      },
      "id-infojus": "LNS0000286"
    }
  }
}