{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g06-13000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583822393,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "23065-nacional-aumento-aporte-dinero-republica-argentina-al-capital-autorizado-banco-interamericano-desarrollo-lns0003160-1984-05-30"
      }
    },
    "content": {
      "mecanografico": "S0003160",
      "numero-norma": 23065,
      "timestamp": "2013-01-19T18:52:18",
      "timestamp-m": "2013-01-19T18:52:18",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1984-05-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 023065 1984 05 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.065",
          "BUENOS AIRES, 30 DE MAYO DE 1984"
        ]
      },
      "titulo-norma": "AUMENTO DEL APORTE EN DINERO DE LA REPUBLICA ARGENTINA AL CAPITAL AUTORIZADO DEL BANCO INTERAMERICANO DE DESARROLLO.",
      "datos-publicacion": "BOLETIN OFICIAL   1984 06 13",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1984 06 13"
        }
      },
      "publicacion-privada": "ADLA                                                  B004419841280",
      "sancion": "EL  SENADO Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA, REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.065",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 11"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0011"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-ORGANISMOS INTERNACIONALES-BANCO INTERAMERICANO DE DESARROLLO-AUMENTO DEL APORTE ARGENTINO-BANCOS- BANCO CENTRAL DE LA REPUBLICA ARGENTINA-FACULTADES-FUNCIONES-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "capital bancario"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/capital bancario"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "suscripción de acciones"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/acciones societarias/suscripción de acciones"
            },
            "sinonimos": {
              "termino": [
                "sociedades",
                "acciones de sociedades anónimas",
                "títulos accionarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Central de la República Argentina"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central/Banco Central de la República Argentina"
            },
            "sinonimos": {
              "termino": [
                "BCRA",
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "suscripción de acciones",
            "acciones societarias",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "BCRA (Banco Central de la República Argentina)",
            "banco central",
            "derecho económico financiero (Economía y finanzas)",
            "entidades bancarias (bancos)",
            "sociedad anónima",
            "capital bancario",
            "sociedades comerciales",
            "sociedades por acciones",
            "Banco Central de la República Argentina",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "sistema financiero",
            "Derecho bancario",
            "Hacienda y Finanzas (Economía y finanzas)",
            "títulos accionarios (acciones societarias)",
            "bancos",
            "entidades financieras",
            "sistema bancario (Derecho bancario)",
            "préstamo internacional",
            "Banco Interamericano de Desarrollo",
            "Economía y finanzas",
            "BID (Banco Interamericano de Desarrollo)",
            "acciones de sociedades anónimas (acciones societarias)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  aumento  del  aporte  de  la República Argentina al  capital  autorizado  del  Banco  Interamericano    de Desarrollo  en  la suma  de  un mil setecientos veintitrés millones doscientos  treinta  y  siete mil  ciento  ochenta  y  ocho  dólares estadounidenses (U$$ 1.723.237.188) destinado  a  incrementar dicho capital,  juntamente con los demás paises miembros, en  la  suma  de quince mil  millones  nueve  mil  quinientos noventa y siete dólares estadounidenses (U$$ 15.000.009.597)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO    2.-   El  citado  aumento  estará  representado  por  la suscripción de ciento  cuarenta  y  dos  mil  ochocientas cuarenta y ocho (142.848)  acciones,  de  las  cuales  seis mil  cuatrocientas veintiocho (6.428)  acciones corresponderán a acciones  de  capital pagadero en efectivo y ciento  treinta  y  seis  mil  cuatrocientas veinte (136.420) serán acciones de capital exigible."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- El pago de la suscripción de las seis mil cuatrocientas veintiocho (6.428) acciones de capital efectivo, por un valor de setenta y siete  millones quinientos cuarenta y tres mil setecientos  cuarenta  y  cuatro    dólares  (U$S  77.543.744)  será realizado en moneda argentina, en un  plazo  no  menor  de (4) años, con ajuste al programa de pagos en cuotas que acuerde el  directorio ejecutivo  del Banco Interamericano de Desarrollo, el Banco Central de la República  Argentina  queda autorizado a convenir con el Banco Interamericano de Desarrollo  los  arreglos necesarios para la libre convertibilidad de cada una de esas cuotas."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  La  suscripción  de  las  ciento  treinta  y seis mil cuatrocientas  veinte  (136.420) acciones de capital exigible,  será realizada en un plazo no  menor  de  cuatro  (4)  años con ajuste al programa  de  cuotas que acuerde el directorio ejecutivo  del  Banco Interamericano  de  Desarrollo y  la integración de sus importes se hará  efectiva  solamente  en  las circunstancias  previstas  en  el artículo II A - sección 3 apartado  (c)  - del convenio constitutivo del Banco Interamericano de Desarrollo."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Apruébase  el  aumento  del  aporte  de  la República Argentina al fondo de operaciones especiales del Banco Interamericano  de  Desarrollo, en la suma de cuarenta millones  de dólares estadounidenses (U$S 40.000.000) destinados  a  incrementar dicho fondo, juntamente con los demás países miembros en la  suma de setecientos  dos  millones  quinientos  setenta  y seis mil dólares estadounidenses (U$S 702.576.000)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- El pago de los cuarenta millones de dólares estadounidenses (U$S   40.000.000)   será  realizado  en  moneda argentina, en un plazo no menor de cuatro  (4)  años  con  ajuste al programa de pagos en cuotas que acuerde el directorio ejecutivo  del Banco    Interamericano  de  Desarrollo. El  Banco  Central  de  la República  Argentina  queda  autorizado  a  convenir  con  el  Banco Interamericano  de  Desarrollo  los  arreglos necesarios para a cada una de esas cuotas pueda ser libremente  convertible  a  una  de las catorce  (14)  monedas  que  ha  elegido  el Banco Interamericano de Desarrollo a los efectos del pago de esta contribución."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Autorízase al Banco Central de la República Argentina a efectuar en nombre  y por cuenta del gobierno nacional los aportes y  suscripciones establecidos   por  la  presente  ley,  que  podrá realizar  en  tres  (3) o cuatro (4)  cuotas  anuales  tal  como  lo autorizan los proyectos  de resolución  del Banco Interamericano de Desarrollo.  El  pago de cada una de las cuotas  de  aporte  quedará condicionado a que,  del  total de las cuotas anteriores, al capital autorizado  y  al  fondo  para    operaciones especiales,  que  se encuentren  vencidas,  los  países  miembros  hayan abonado,   como mínimo,  el  porcentaje  de  aportes establecidos en el artículo II, sección 4, apartado (c) y artículo  4,  sección  3, apartado (f) del convenio  constitutivo  del  Banco  Interamericano  de   Desarrollo."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Para  el  cumplimiento  de lo indicado en el artículo precedente,  el  Banco  Central  de  la  República  Argentina  podrá emitir, en nombre y por cuenta del gobierno  nacional,  a  la  orden del Banco Interamericano de Desarrollo, valores no negociables,  sin interés,  pagaderos a  la  vista,  que  serán  entregados  a  dicha institución en reemplazo de los aportes en efectivo, de acuerdo  con los  términos  del  artículo V, sección 4, del convenio constitutivo del Banco Interamericano de Desarrollo."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  El  Banco  Central  de  la  República Argentina queda autorizado para efectuar, en nombre y cuenta  del gobierno nacional, los pagos que fueren necesarios para hacer frente  a los compromisos emergentes de las situaciones previstas en el artículo  V, sección 3 del  convenio  constitutivo  del Banco Interamericano de Desarrollo."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  El  gobernador  por  la  República Argentina ante el Banco Interamericano  de  Desarrollo  queda  autorizado    a  votar favorablemente el proyecto de resolución que figura como anexo  (c) del  documento AB-010, aprobado por la resolución AG-283, del comité de  la    Asamblea  de Gobernadores  del  Banco  Interamericano  de Desarrollo,  el  25  de febrero de 1983 referido a la creación de la Cuenta de facilidad de financiamiento intermedio\"."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE - OTERO - Bejar - Macris."
      },
      "id-infojus": "LNS0003160"
    }
  }
}