{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g56-40000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584308108,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "20489-nacional-investigaciones-cientificas-aguas-jurisdiccionales-argentinas-lns0000465-1973-05-23"
      }
    },
    "content": {
      "mecanografico": "S0000465",
      "numero-norma": 20489,
      "timestamp": "2013-01-19T18:52:53",
      "timestamp-m": "2013-01-19T18:52:53",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1973-05-23",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 020489 1973 05 23",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 20.489",
          "BUENOS AIRES, 23 DE MAYO DE 1973"
        ]
      },
      "titulo-norma": "INVESTIGACIONES CIENTIFICAS EN AGUAS JURISDICCIONALES ARGENTINAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1973 06 14"
        }
      },
      "publicacion-privada": "ADLA                                                  B003319731702",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 20.489",
      "estado": "Derogada",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 10 OBSERVACION: LEY DEROGADA POR ART. 72 DE LA LEY 24922 QUE APRUEBA EL REGIMEN FEDERAL DE PESCA (B.O. 12/1/98)."
      },
      "sumario": {
        "sumario": "ESTADO-TERRITORIO-AGUAS-JURISDICCIONALES-INVESTIGACIONES CIENTIFICAS Y TECNICAS-EDUCACION Y CULTURA-CIENCIA Y TECNICA- Investigaciones científicas y técnicas-ESTADO-PODER EJECUTIVO NACIONAL-Otorgamiento de Permiso-DEFENSA Y SEGURIDAD-FUERZAS ARMADAS-ARMADA-COMANDO EN JEFE DE LA ARMADA-Infracciones-sanciones- FUERZAS DE SEGURIDAD-PREFECTURA NAVAL ARGENTINA-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "investigaciones científicas y técnicas"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/investigaciones científicas y técnicas"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "aguas jurisdiccionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho del mar/aguas jurisdiccionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comando en Jefe de la Armada"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada/Comando en Jefe de la Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "Derecho internacional",
            "marina (Armada)",
            "investigaciones científicas y técnicas",
            "Educación y Cultura (Cultura y educación)",
            "armada nacional (Armada)",
            "Cultura y educación",
            "derecho del mar",
            "Defensa nacional",
            "marina de guerra (Armada)",
            "aguas jurisdiccionales",
            "Comando en Jefe de la Armada",
            "derecho militar",
            "Armada",
            "Armada Argentina (Armada)",
            "derecho internacional público",
            "Fuerzas Armadas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Las actividades de investigación científica y técnica que proyecten personas  físicas o jurídicas extranjeras u organismos internacionales, en aguas  sujetas  a  la soberanía nacional y en el lecho y subsuelo de las zonas submarinas  adyacentes  al  territorio argentino  hasta  una  profundidad de 200 metros o, más allá de  ese límite,  hasta  donde  la profundidad  de  las  aguas  suprayacentes permita la explotación de  los  recursos  naturales de dichas zonas, no  podrán  realizarse  sin el permiso previo  del  Poder  Ejecutivo Nacional."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- El permiso será otorgado por intermedio del Comando en Jefe  de  la  Armada.  En  los  casos  en  que  las  actividades  de investigación,    por  su  índole,  sean  de  competencia  de  otros organismos  del Estado,  nacional  o  provincial,  el  permiso  será otorgado por  intermedio  de  éstos,  con notificación al Comando en Jefe  de  la  Armada  para  el  resguardo  de  la  seguridad  de  la navegación  y  la  defensa, pudiendo este último  ejercer,  a  estos efectos, el control de las actividades que se realicen."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  El  organismo  por  intermedio del cual se conceda el permiso según lo dispuesto en los artículos  anteriores  recibirá un duplicado de los datos o muestras que se obtengan y tendrá  acceso a toda  la  información  derivada  de  la  investigación  científica y técnica realizada en las zonas marítimas indicadas en el  artículo 1 ,  como  así  también a sus resultados parciales y finales, y  podrá designar  representantes  que,  con  el  carácter  de  observadores, presencien  los  trabajos  y  verifiquen  que ellos se ajusten a las condiciones y límites fijados para los mismos."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO   4.-  El  organismo  por  intermedio  del  cual  el  Poder Ejecutivo concede  el  permiso  podrá  disponer  que en las unidades afectadas  a  las  actividades  de  investigación,  sean  embarcados expertos argentinos con instrucciones de presenciar o  participar en los trabajos que se realicen."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Las actividades de investigación científica y técnica deberán desarrollarse  de  tal  manera  que no produzcan daños a los recursos naturales del mar, ni perjudiquen o entorpezcan injustificadamente  la  explotación  de esos  recursos  marinos,  la navegación, o a los servicios u obras  de cualquier tipo existentes."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Las  trasgresiones a las disposiciones de la presente Ley y su reglamentación,  y  a  las  condiciones,  límites  y plazos establecidos en el pertinente permiso, podrán tener como consecuencia  la caducidad del mismo; sin perjuicio de la imposición de las sanciones previstas en esta Ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Los  responsables de las actividades de investigación científica y técnica  que  cometan  las  trasgresiones  a  que  hace referencia  el  artículo  6.,  serán  pasibles de una multa y, hasta tanto la misma no sea satisfecha, quedarán  retenidas las unidades y elementos  empleados  en dichas tareas. Las multas  serán  impuestas previo el correspondiente  sumario  que  disponga el Poder Ejecutivo por  intermedio  del  Comando  en  Jefe  de  la Armada  y  que  será substanciado  por la PREFECTURA NAVAL ARGENTINA;  el  monto  de  las mismas se graduará entre un mínimo de quinientos dólares estadounidenses    (u$s  500)  y  un  máximo  de  cien  mil  dólares estadounidenses (u$s100.000),  o  su equivalente en otra moneda. Los afectados  podrán recurrir de las multas  impuestas  de  conformidad con lo establecido por la Ley 19.549."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Los  fondos  provenientes  de  las  multas  impuestas ingresarán  en  la  cuenta  especial  \"PREFECTURA  NAVAL ARGENTINA\".\n\n\"Producidos varios\"."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  El  decreto reglamentario establecerá los requisitos, procedimientos, plazos  y  condiciones  para  el otorgamiento de los permisos  y  fijará  el  plazo durante el cual la autoridad  que  lo concede no podrá divulgar  la  información que le fuera suministrada por los investigadores, a efectos  de  resguardar  la  prioridad  de éstos en su publicación."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.- Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese.-"
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE-Aguirre Obarrio"
      },
      "id-infojus": "LNS0000465"
    }
  }
}