{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g62-60000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1526314496862,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "20091-nacional-ley-entidades-seguros-su-control-lns0000626-1973-01-11"
      }
    },
    "content": {
      "mecanografico": "S0000626",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 20/12/99) SE REGLAMENTA EL ARTICULO 24 PORRESOLUCION DE LA SUPERINTENDENCIA DE SEGUROS DE LA NACION",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "RES C 027220 1999 12 09 0000 000 0000 000"
        }
      },
      "numero-norma": 20091,
      "timestamp": "2018-05-14T10:36:52",
      "timestamp-m": "2018-05-14T10:36:52",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1973-01-11",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 020091 1973 01 11",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 20.091",
          "BUENOS AIRES, 11 DE ENERO DE 1973"
        ]
      },
      "titulo-norma": "LEY DE ENTIDADES DE SEGUROS Y SU CONTROL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1973 02 07"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y  PROMULGA  CON  FUERZA  DE  LEY:  DE LOS ASEGURADORES Y SU CONTROL",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 20.091",
      "estado": "Vigente, de alcance general",
      "analista": "Belloro, Mariana",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2018-05-14",
      "responsable": "Belloro, Mariana",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "SEGUROS-ENTIDADES ASEGURADORAS-Control-Ambito de Aplicación- Entidades Autorizables-Autorización-Seguro Solidario-Ramas-Planes- Elementos Técnicos y Contractuales-Gestión-Administración-Balances- Fusión-Cesión-Revocación de Autorización-Liquidación-DERECHO COMERCIAL-CONCURSOS Y QUIEBRAS-Publicidad-Infracciones-Sanciones- SUPERINTENDENCIA DE SEGUROS DE LA NACION:Funciones-Naturaleza- Organización-Facultades-CONSEJO CONSULTIVO DEL SEGURO- TRIBUTOS:CONTRIBUCION-TASA-ESTADO-PODER EJECUTIVO NACIONAL:Funciones-Recursos Financieros-DERECHO PROCESAL- PROCEDIMIENTO ADMINISTRATIVO-PODER JUDICIAL-ORGANIZACION JUDICIAL- COMPETENCIA-CAMARAS NACIONALES DE APELACIONES-FUERO CONTENCIOSO ADMINISTRATIVO-FUERO COMERCIAL-- MODIFICA L. 11.672- MODIFICA L. 15.021- MODIFICA L. 16.432- DEROGA D. 2/1/1923- DEROGA D. 23.350/39- DEROGA D. 7.607/61- MODIFICA D.L. 14.682/46- MODIFICA L. 15.796- MODIFICA LEY DE IMPUESTOS INTERNOS (T.O. 38)- DEROGA D. 61.138/40"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "seguros"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          },
          {
            "elegido": {
              "termino": "asegurador"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/asegurador"
            },
            "sinonimos": {
              "termino": [
                "empresa de seguros",
                "empresa aseguradora",
                "compañía aseguradora",
                "aseguradora",
                "entidades de seguros",
                "contrato de seguro",
                "compañía de seguros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autorización para funcionar"
            },
            "preferido": {
              "termino": "Derecho administrativo/poder de policía/control estatal/autorización para funcionar"
            },
            "sinonimos": {
              "termino": "control del Estado"
            }
          },
          {
            "elegido": {
              "termino": "régimen de contralor"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/asegurador/régimen de contralor"
            },
            "sinonimos": {
              "termino": [
                "empresa de seguros",
                "empresa aseguradora",
                "compañía aseguradora",
                "aseguradora",
                "entidades de seguros",
                "contrato de seguro",
                "compañía de seguros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bien asegurado"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/bien asegurado"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          },
          {
            "elegido": {
              "termino": "prima"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/prima"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          },
          {
            "elegido": {
              "termino": "cobertura"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/cobertura"
            },
            "sinonimos": {
              "termino": [
                "contrato de seguro",
                "riesgo cubierto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reaseguro"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/reaseguro"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          },
          {
            "elegido": {
              "termino": "disolución del asegurador"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/asegurador/disolución del asegurador"
            },
            "sinonimos": {
              "termino": [
                "empresa de seguros",
                "empresa aseguradora",
                "compañía aseguradora",
                "aseguradora",
                "entidades de seguros",
                "contrato de seguro",
                "compañía de seguros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "liquidación del asegurador"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/asegurador/disolución del asegurador/liquidación del asegurador"
            },
            "sinonimos": {
              "termino": [
                "empresa de seguros",
                "empresa aseguradora",
                "compañía aseguradora",
                "aseguradora",
                "entidades de seguros",
                "contrato de seguro",
                "compañía de seguros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Superintendencia de Seguros de la Nación"
            },
            "preferido": {
              "termino": "Superintendencia de Seguros de la Nación"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "régimen de contralor",
            "empresa aseguradora (asegurador)",
            "compañía de seguros (asegurador)",
            "bien asegurado",
            "aseguradora (asegurador)",
            "reaseguro",
            "control estatal",
            "Derecho comercial",
            "entidades de seguros (asegurador)",
            "autorización para funcionar",
            "riesgo cubierto (cobertura)",
            "prima",
            "Superintendencia de Seguros de la Nación",
            "asegurador",
            "poder de policía",
            "contrato de seguro (seguros)",
            "seguros",
            "disolución del asegurador",
            "liquidación del asegurador",
            "control del Estado (control estatal)",
            "compañía aseguradora (asegurador)",
            "cobertura",
            "Derecho administrativo",
            "empresa de seguros (asegurador)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 90 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 89 FECHA DE ENTRADA EN VIGENCIA 1973 07 11 OBSERVACION:  LAS MODIFICACIONES INTRODUCIDAS POR EL DECRETO 1387/01 (B.O. 02-11-2001) SON EN VIRTUD DE LA DELEGACION DE FACULTADES OTORGADAS AL PODER EJECUTIVO POR  LA LEY 25.414",
        "informacion-vinculada": 1E+19
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I De los aseguradores",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "Actividades comprendidas. Alcance de la expresión seguro.",
            "texto": "ARTICULO 1. El ejercicio de la actividad aseguradora y reaseguradora  en cualquier lugar del territorio de la Nación, está sometido al régimen  de la presente ley y al control de la autoridad creada por ella.\n\nCuando en esta ley se  hace  referencia  al  seguro,  se  entiende comprendida cualquier forma o modalidad de la actividad aseguradora.  Está  incluido también  el  reaseguro,  en  tanto  no resulte   afectado  el  régimen  legal de  reaseguro  en  vigencia."
          },
          "segmento": [
            {
              "titulo-particion": "Sección II Entidades autorizables.",
              "articulo": [
                {
                  "numero-articulo": 2,
                  "titulo-articulo": "Entes que pueden operar. Autorización previa.",
                  "texto": "ARTICULO  2.-Sólo  pueden  realizar  operaciones  de  seguros:  a)  Las  sociedades anónimas, cooperativas y de seguros mutuos;\n\nb) Las sucursales  o agencias de sociedades extranjeras de los tipos indicados en el inciso anterior;\n\nc)  Los  organismos  y    entes   oficiales  o  mixtos,  nacionales, provinciales o municipales.\n\nLa  existencia  o  la  creación  de  las  sociedades,  sucursales  o agencias, organismos o entes indicados  en  este  artículo,  no  los habilita  para operar  en  seguros  hasta  ser  autorizados  por la autoridad de control."
                },
                {
                  "numero-articulo": 3,
                  "titulo-articulo": "Inclusiones dentro del régimen de la Ley. Plazo para ajustarse a la Ley. Liquidación. Sanción.",
                  "texto": "ARTICULO  3.-La  autoridad de control incluirá en el régimen de esta ley a quienes realicen  operaciones asimilables al seguro, cuando su naturaleza o alcance lo justifique.\n\nCuando proceda la inclusión,  la  autoridad  de  control  fijará  un plazo  no mayor  de noventa (90) días, para ajustarse al régimen de esta ley; entretanto no  podrán  realizarse  nuevas operaciones. En caso  de  incumplimiento  la autoridad  de  control   dispondrá  la liquidación  del  infractor  de  acuerdo con  el  artículo 51,  sin perjuicio de la pena que podrá aplicar conforme al régimen  previsto en el artículo 61."
                },
                {
                  "numero-articulo": 4,
                  "titulo-articulo": "Organismos y entes oficiales de seguros privados. Sociedades extranjeras.",
                  "texto": "ARTICULO  4.-Los  organismos  y  entes oficiales se hallan sujetos a las disposiciones de esta ley cuando  operen  en seguro o reaseguro, observándose en el caso de este último lo prescripto  por el régimen legal  vigente.  Se deben  organizar  con  autarquía  funcional   y financiera.   Si  no  tienen por  objeto  exclusivo  celebrar  esas operaciones,  establecerán    una administración    separada  con patrimonio propio de gestión independiente."
                },
                {
                  "numero-articulo": 5,
                  "titulo-articulo": "Sociedades extranjeras. Representación Local.",
                  "texto": "ARTICULO 5.-Las  sucursales o agencias a que se refiere el artículo 2, inciso b), serán  autorizadas  a ejercer la actividad aseguradora en las condiciones establecidas por  esta  Ley  para  las sociedades anónimas constituidas en el país, si existe reciprocidad  según  las leyes de su domicilio.\n\nEstarán   a  cargo  de  uno  o  más  representantes  con  facultades suficientes  para  realizar  con  la  autoridad  de  control  y  los terceros todos  los  actos  jurídicos  atinentes  al  objeto  de la sociedad, y estar en juicio por ésta.\n\nEl  representante  no tiene las facultades de ampliar o renunciar  a la autorización para operar en seguros y de transferir voluntariamente la cartera, salvo poder expreso."
                },
                {
                  "numero-articulo": 6,
                  "titulo-articulo": "Sucursales  en  el  país  y  sucursales  o  agencias en el exterior.",
                  "texto": "ARTICULO  6.-Los  aseguradores  autorizados  pueden  abrir  o cerrar sucursales en  el  país  así  como  sucursales  o  agencias  en  el extranjero,  previa autorización de la autoridad de control, la que podrá establecer con carácter general  y  uniforme los requisitos y formalidades que se deben cumplir.\n\nLa delegación puede ser apelada ante el Poder  Ejecutivo Nacional de acuerdo con  lo  dispuesto  en  el  artículo 85, cuya  decisión  es irrecurrible."
                }
              ]
            },
            {
              "titulo-particion": "Sección III Condiciones de la autorización para operar",
              "articulo": [
                {
                  "numero-articulo": 7,
                  "titulo-articulo": "Requisitos para la autorización. Constitución legal. Objeto exclusivo. Capital mínimo. Sociedades extranjeras. Duración. Planes. Conveniencia del Mercado. Recursos. Domicilio.",
                  "texto": "ARTICULO  7.-Las  entidades  a  que  se  refiere el artículo 2 serán autorizadas  a  operar en seguros cuando se  reúnan  las  siguientes condiciones:\n\na) Se hayan constituido  de  acuerdo  con  las leyes generales y las disposiciones específicas de esta ley;\n\nb)  Tengan  por  objeto  exclusivo efectuar operaciones  de  seguro, pudiendo en la realización  de  ese  objeto  disponer  y administrar conforme  con  esta ley,  los  bienes  en que tengan invertidos  su capital y las reservas.\n\nPodrán otorgar fianzas o garantizar obligaciones  de terceros cuando configuren   económica   y  técnicamente  operaciones  de    seguro aprobadas.\n\nLos organismos y entes oficiales  se ajustarán a lo dispuesto por el artículo 4;\n\nc) Demuestren la integración total  del  capital  mínimo  a  que  se refiere el artículo 30;\n\nd)  Acompañen los balances de los últimos cinco (5) ejercicios de la casa matriz,  cuando  se  trate  de  sociedades  extranjeras;  e)  Tengan  la  duración  mínima requerida según la naturaleza de la rama o ramas de seguros a explotarse;\n\nf)  Se  ajusten  sus  planes de  seguro  a  lo  establecido  en  los artículos 24 y siguientes;\n\ng)  Haga  conveniente su  actuación  el  mercado  de  seguros.  La resolución  denegatoria  de  la  autorización  por  las  causales señaladas en  los  incisos  a)  a  f),  da lugar a recurso judicial conforme al artículo 83.\n\nLa denegación fundada en el estado del mercado  de  seguros autoriza a interponer  recurso ante el Poder Ejecutivo Nacional  de  acuerdo con lo dispuesto  en  el artículo 85, cuya decisión es irrecurrible.\n\nEl domicilio de las entidades  autorizadas será el fijado en el acto de su autorización para operar,  y  subsistirá  como  constituido, a todos sus efectos, hasta que se establezca otro."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 8,
                  "titulo-articulo": "Conformidad previa de la autoridad de control. Trámite. Responsabilidad. Control exclusivo y excluyente.",
                  "texto": "ARTICULO  8.-  Las  entidades que se constituyan en el territorio de la  Nación con  el objeto  de  operar  en  seguros,  así  como  las sucursales o agencias de  sociedades  extranjeras que deseen operar en seguros en el país, sólo podrán hacerlo  desde  su inscripción en el Registro Público de Comercio de la jurisdicción de  su domicilio.\n\nDicha inscripción sólo procederá cuando estando conformado  el  acto constitutivo  por  la  autoridad de control que corresponda según el tipo societario o forma  asociativa  asumida, la Superintendencia de Seguros de la Nación haya otorgado la  pertinente  autorización para operar de acuerdo con el artículo anterior.\n\nA  tal efecto, los correspondientes organismos de control,  una  vez conformado el  acto  constitutivo,  según lo dispuesto en la ley 19 550 o en las leyes especialmente aplicables  según  el  tipo o forma asociativa,  pasarán el expediente a la Superintendencia de  Seguros de la Nación,  la  que  dispondrá, en su caso, el otorgamiento de la autorización para operar.  En  este  supuesto,  la  Superintendencia girará directamente el expediente y un testimonio de la autorización  para  operar,  al  Registro Público  de Comercio  del domicilio  de  la  entidad,  para  su  inscripción por  el juez  de registro, si lo estimara procedente.\n\nTambién  se  requerirá la conformidad previa de la Superintendencia, aplicándose el  mismo procedimiento, para cualquier modificación del contrato constitutivo  o  del  estatuto  y  para  los  aumentos  del capital,    aun cuando  no  importen  reforma  del  estatuto.  La  Superintendencia    hará  saber  igualmente  el  otorgamiento  o denegación de la autorización  para  operar  o  el  rechazo  de  las reformas  o  aumentos del  capital  a  las  autoridades  de control pertinentes.\n\nLa  inscripción en el Registro Público de Comercio del domicilio  de la entidad deberá estar cumplimentada en el término de sesenta (60) días de recibido  el expediente;  en  su  defecto  se  producirá la caducidad automática de la autorización para operar otorgada.  Si se operara    la  inscripción,  el  juez de  registro  remitirá  a  la Superintendencia  un  testimonio de los documentos con la constancia de su toma de razón.\n\nLa resolución sobre la  autorización para operar y su denegatoria no es revisible en ningún caso  por  el  juez de registro del domicilio de  la entidad, sino sólo recurrible en  la  forma  establecida  por esta ley.\n\nLos fundadores,  socios,  accionistas,  administradores, directores, consejeros,  gerentes, síndicos o integrantes  de  los  consejos  de vigilancia, serán  ilimitada  y  solidariamente responsables por las obligaciones contraídas hasta la inscripción  de  la  entidad  en el Registro Público  de  Comercio  o luego que se hubiese inscripto la revocación de la autorización para  operar en seguros de acuerdo con lo dispuesto en el artículo 49.\n\nEl control del funcionamiento y actuación  de todas las entidades de seguros sin  excepción,  corresponde  a  la  autoridad  de  control organizada  por esta  ley,  con  exclusión de toda  otra  autoridad administrativa, nacional o provincial; sin embargo, la Superintendencia podrá requerir a estas  últimas su opinión en las cuestiones  vinculadas  con el régimen societario de las entidades, cuando lo estimara conveniente."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 9,
                  "titulo-articulo": "Impedimentos. Impugnación.",
                  "texto": "ARTICULO  9.-No  podrán  ser  promotores,  fundadores  , directores, consejeros,    síndicos,    miembros   del  consejo  de  vigilancia, liquidadores,  gerentes,  administradores    o    representantes  de aseguradores sujetos a esta ley, además de los comprendidos  en  las inhabilidades,  incompatibilidades y prohibiciones que según el caso establece la ley  19.550,  los  condenados por delitos cometidos con ánimo de lucro o por delitos contra  la  propiedad o la fe pública o por  delitos  comunes  excluidos  los  delitos  culposos  con  penas privativas  de  libertad  o  inhabilitación,    mientras    no  haya transcurrido otro tiempo igual al doble de la condena, y los  que se encuentren sometidos  a prisión preventiva por esos mismos delitos, hasta su sobreseimiento  definitivo;  los  fallidos o concursados ni los deudores morosos de la entidad; los inhabilitados  para  el  uso de  cuentas  corrientes bancarias y el libramiento de cheques, hasta un  (1)  año después  de  su rehabilitación;  los  que  hayan  sido sancionados  como  directores, administradores  o  gerentes  de una sociedad  declarada  en  quiebra,  o declarados  responsables de la liquidación  de  una  entidad de seguros conforme el artículo  53  o inhabilitados  por  aplicación  de  los  artículos 59  a 61.  La autoridad de control  impugnará  a  quienes estén incursos en los citados impedimentos  y ordenará a la entidad  que  dentro  de  los quince (15) días de notificada  disponga las medidas tendientes a la inmediata exclusión de los impugnados. De no proceder en consecuencia la entidad, la autoridad  de control le  denegará  la autorización  para  operar,  y  en  el supuesto de que se tratara de entidades ya autorizadas por la Superintendencia,  se harán pasibles de  una multa hasta de diez mil pesos ($ 10.000.-), que  se  elevará al doble en caso de nueva negativa."
                },
                {
                  "numero-articulo": 10,
                  "titulo-articulo": "Retribución sobre la producción.",
                  "texto": "ARTICULO  10.-Los  aseguradores no podrán retribuir a los síndicos y directivos ni al personal, cualquiera sea su jerarquía, denominación y funciones,  en proporción  a  la  producción bruta o neta,  total  o  de  cualquiera  de  las secciones  de  seguro   en particular,  ni,  en  el caso de las sociedades de seguro solidario, con porcentaje sobre las  cuotas  de  ingreso  o  las acciones de la entidad."
                }
              ]
            },
            {
              "titulo-particion": "Sección IV Sociedades de seguros solidario",
              "articulo": [
                {
                  "numero-articulo": 11,
                  "titulo-articulo": "Arbitraje social.",
                  "texto": "ARTICULO  11.-Los  estatutos  podrán  prever que las diferencias con los socios, derivadas del contrato de seguro,  sean  resueltas  por órgano arbitral que  ellos establezcan, cuando así sea aceptado en cada  caso  por el socio afectado.  De  preverlo,  reglamentarán  su constitución  y funcionamiento, así como  los  recursos  sociales admisibles."
                },
                {
                  "numero-articulo": 12,
                  "titulo-articulo": "Reaseguro",
                  "texto": "ARTICULO  12.-Las  sociedades  de seguro solidario podrán reasegurar con cualquier reasegurador y aceptar  reaseguros y retrocesiones aun de  quienes no sean socios, en las condiciones  que  establezca  la autoridad de control, siempre  que  sus estatutos lo autoricen y no se viole el régimen legal de reaseguro en vigencia."
                },
                {
                  "numero-articulo": 13,
                  "titulo-articulo": "Productores.",
                  "texto": "ARTICULO  13.-Las  sociedades  de  seguro  solidario  podrán emplear auxiliares a  comisión para la celebración de contratos  de  seguro con sus socios."
                },
                {
                  "numero-articulo": 14,
                  "titulo-articulo": "Representación y voto en las asambleas.",
                  "texto": "ARTICULO  14.-Los  auxiliares a comisión no podrán representar a los socios en las asambleas.\n\nEn las asambleas sólo  podrán  votar  los socios que en el ejercicio hayan tenido contrato de seguro en vigencia."
                },
                {
                  "numero-articulo": 15,
                  "titulo-articulo": "Inmuebles. Reservas facultativas. Retorno de excedentes.",
                  "texto": "ARTICULO  15.-La  adquisición  o  venta  de  inmuebles  requiere  la autorización de la asamblea.\n\nLa asamblea puede disponer la constitución de reservas facultativas.\n\nLos  excedentes  realizados y líquidos del ejercicio se retornarán a los socios en proporción  a  las  primeras  consumidas  durante él o conforme lo dispongan los reglamentos de participación que  en  cada caso apruebe la autoridad de control."
                },
                {
                  "numero-articulo": 16,
                  "titulo-articulo": "Administración. Prohibición. Retribuciones. Impugnación.",
                  "texto": "ARTICULO  16.-La  administración o gestión social no puede delegarse total ni parcialmente en terceros.\n\nLos estatutos sociales  podrán  establecer  que  se  retribuya a los directores,   consejeros  y  síndicos  por  el  ejercicio  de    sus funciones, debiendo    mediar   aprobación  de  la  asamblea.  La autoridad de control impugnará  las  retribuciones  que  no  sean proporcionadas a la capacidad económico-financiera de la sociedad  o no se ajusten, según la práctica del mercado, a la tarea desempeñada.\n\nSon   aplicables  a  los  síndicos  los  requisitos,  inhabilidades, incompatibilidades,  atribuciones,  deberes  y  responsabilidades de aquéllos en las sociedades anónimas."
                },
                {
                  "numero-articulo": 17,
                  "titulo-articulo": "Sociedades cooperativas Ambito de contratación.",
                  "texto": "ARTICULO  17.-Las  sociedades  cooperativas  sólo  podrán  contratar seguros con  sus  socios, los que deberán ser titulares del interés asegurable al tiempo de la contratación."
                },
                {
                  "numero-articulo": 18,
                  "titulo-articulo": "Sociedades de seguros mutuos Socios: requisitos. Calidad de socio. Ventajas, privilegios, preferencias. Socios honorarios y benefactores.",
                  "texto": "ARTICULO  18.-Los  estatutos  sociales  establecerán  los requisitos para ser socio y las causales para perder el carácter de  tal.  Sólo  puede  adquirir  la  calidad  de  socio  quien al incorporarse celebre un contrato de seguro con la sociedad, y  dejará  de  serlo con  la terminación de vínculo  de  seguro,  salvo  disposición estatutaria en contrario  que admita su  interrupción por un plazo máximo de (1) año.\n\nDebe  mantenerse  la  igualdad  entre  los  socios  en  igualdad  de condiciones.  No se puede conceder ventaja ni  privilegio  alguno  a los iniciadores,  fundadores,  consejeros, directores o síndicos, ni preferencia sobre  parte alguna del  fondo  social.  Los  estatutos pueden  prever categorías  de  socios  honorarios  benefactores  sin atribuirles derechos sociales."
                },
                {
                  "numero-articulo": 19,
                  "titulo-articulo": "Fondo de garantía. Socios: responsabilidad.",
                  "texto": "ARTICULO  19.-Tendrán un fondo de garantía que equivaldrá al capital exigido por el artículo 7, inciso c).\n\nLos estatutos  fijarán la responsabilidad proporcional de los socios -con excepción de  los  honorarios  y  benefactores-  para cuando se afecte el fondo de garantía, la que deberá ser limitada."
                },
                {
                  "numero-articulo": 20,
                  "titulo-articulo": "Fecha. Quórum. Mayoría. Representación.",
                  "texto": "ARTICULO  20.-La  asamblea ordinaria se reunirá anualmente dentro de los cuatro (4) meses de cerrado el ejercicio.\n\nFuncionará en primera  convocatoria  con  el quórum de la mayoría de socios, salvo  exigencia  estatutaria  de  uno  mayor;  en  segunda convocatoria funcionará con cualquier número.\n\nLas  decisiones  serán  adoptadas  por  mayoría de  votos  presentes computados por  persona,  salvo exigencia estatutaria  mayor.  Los estatutos pueden autorizar  la representación por mandatario. Un mandatario no  puede representar a  más  de  dos  (2)  socios.  Los directores no pueden ser mandatarios."
                },
                {
                  "numero-articulo": 21,
                  "titulo-articulo": "Consejo de administración.",
                  "texto": "ARTICULO    21.-la  administración  será  ejercida  por  un  consejo integrado por  no menos de cinco (5) socios elegidos por la asamblea por el plazo máximo de  tres (3) años. Los miembros del consejo son reelegibles."
                },
                {
                  "numero-articulo": 22,
                  "titulo-articulo": "Síndicos.",
                  "texto": "ARTICULO  22.-la  fiscalización  es  ejercida  por síndicos elegidos entre los socios por la asamblea. Duran hasta tres  (3)  años en sus funciones y pueden ser reelegidos."
                }
              ]
            },
            {
              "titulo-particion": "Sección V Ramas  de  seguro,  planes  y  elementos  técnicos  y  contractuales",
              "articulo": [
                {
                  "numero-articulo": 23,
                  "titulo-articulo": "Ramas de seguro. Planes, elementos técnicos y contractuales.",
                  "texto": "ARTICULO  23.-los  aseguradores  no podrán operar en ninguna rama de seguro sin estar expresamente autorizados  para  ello. Los planes de seguro, así como sus elementos técnicos y contractuales,  deben  ser aprobados  por  la  autoridad de  control  antes  de su aplicación."
                },
                {
                  "numero-articulo": 24,
                  "titulo-articulo": "Norma general. Reglas especiales para la rama vida.Planes prohibidos.",
                  "texto": "ARTICULO  24.-  Los  planes, además de los elementos que requiera la autoridad de control de  acuerdo con las características de cada uno de ellos, deben contener:\n\na) El texto de la propuesta  de  seguro  y  el  de  la  póliza;\n\nb) Las primas y sus fundamentos técnicos;\n\nc)  Las  bases  para el cálculo de las reservas técnicas, cuando  no existan normas generales aplicables.\n\nLos  planes para operar  en  seguros  de  la  rama  vida  contendrán además:\n\nI) El texto de los cuestionarios a utilizarse;\n\nII) Los  principios  y  las  bases  técnicas  para el cálculo de las primas y de las reservas puras, debiendo indicarse,  cuando se trate de  seguros  con participación en las utilidades de la rama  o  con fondos  de  acumulación, los derechos  que  se  concedan  a  los asegurados,  los  justificativos  del plan y  el  procedimiento  a utilizarse en la formación de dicho fondo;\n\nIII) Las bases para  el  cálculo  de  los valores de rescate, de los seguros reducidos en su monto o plazo (seguros  saldados),  y de los préstamos a los asegurados.\n\nLos  elementos  a  que se refieren los incisos b) y c) así como  los individualizados  como   incisos  II)  y  III)  deberán  presentarse acompañados de opinión actuarial autorizada.\n\nEstán prohibidos:\n\n1) Los planes denominados tontinarios, de derrama y los que incluyen sorteo.\n\n2) La cobertura de riesgos provenientes de operaciones de crédito financiero puro, con excepción de operaciones de crédito financiero hipotecario los que podrán cubrirse, siempre y cuando ello no implique un encarecimiento para los tomadores de dichos créditos, y en los términos de la reglamentación que dicte a tal efecto la Superintendencia de Seguros de la Nación.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "B.O. 11/05/2018. Inciso 2 sustituido.",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 027440 2018 05 09 0031 000 0000 000"
                    }
                  }
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 017418 1967 08 30 0011 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 017418 1967 08 30 0158 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 25,
                  "titulo-articulo": "Pólizas.",
                  "texto": "ARTICULO  25.-  El  texto  de  las  pólizas  deberá  ajustarse a los artículos 11, segunda parte, y 158 de la ley 17.418, y  acompañarse de opinión letrada autorizada.\n\nLa autoridad  de  control  cuidará que las condiciones contractuales sean equitativas.\n\nLas pólizas deberán estar redactadas  en  idioma nacional, salvo las de  riesgo marítimo  que  podrán  estarlo  en  idioma   extranjero."
                },
                {
                  "numero-articulo": 26,
                  "titulo-articulo": "Primas.",
                  "texto": "ARTICULO   26.-  Las  primas  deben  resultar  suficientes  para  el cumplimiento  de  las  obligaciones  del  asegurador y su permanente capacitación económico-financiera.\n\nLas  comisiones  pueden  ser  libremente  establecidas    por    los aseguradores  dentro  de  los  mínimos y los máximos que autorice la autoridad de control.\n\nLa  autoridad  de  control  observará    las   primas  que  resulten insuficientes,  abusivas  o  arbitrariamente discriminatorias.  Podrán aprobarse -únicamente por  resolución fundada- primas mínimas uniformes netas  de  comisiones  cuando    se   halle  afectada  la estabilidad del mercado. La autoridad de control  procederá a pedido de cualquiera de las asociaciones de aseguradores después  de  oír a las otras asociaciones de aseguradores."
                },
                {
                  "numero-articulo": 27,
                  "titulo-articulo": "Seguros de la rama vida con participación.",
                  "texto": "ARTICULO  27.-  Las  utilidades  de  los seguros de la rama vida con participación,  se  determinarán  y  pagarán   anualmente,  pudiendo también ser imputadas a primas futuras o acreditadas  en  una cuenta que  gozará  de un interés no menor del que cobre el asegurador  por los  préstamos    sobre pólizas  o  aplicadas  al  otorgamiento  de beneficios adicionales  autorizados por  la  autoridad  de control."
                },
                {
                  "numero-articulo": 28,
                  "titulo-articulo": "Aprobación de planes, modificaciones y primas.",
                  "texto": "ARTICULO  28.-  Cuando se trate de planes de seguro correspondientes a ramas ya autorizadas  al  asegurador  o  de la modificación de sus elementos  técnicos o contractuales,  la  autoridad    de  control resolverá dentro de los noventa (90) días de la presentación  de  la respectiva  solicitud de aprobación. Cuando se gestione, respecto de planes ya aprobados  al  asegurador, exclusivamente la modificación de  primas  o la aplicación de primas especiales,  la  autoridad  de control resolverá dentro de los treinta (30) días de la presentación de la respectiva solicitud de aprobación."
                },
                {
                  "numero-articulo": 29,
                  "titulo-articulo": "Operaciones prohibidas.",
                  "texto": "*ARTICULO 29.- Los aseguradores no podrán:\n\na)  Tener  bienes  en  condominio,  sin  previa  autorización  de la autoridad de control;\n\nb)  Gravar  sus  bienes con derechos reales, salvo que tratándose de bienes inmuebles para  uso  propio  lo  sea en garantía del saldo de precio  de adquisición  y  en  las condiciones  que  establezca  la autoridad de control;\n\nc) Emitir debentures ni librar para su colocación, letras y pagarés;\n\nd) Descontar los documentos a cobrar  de  asegurados  o  terceros ni negociar los  cheques  que  reciban,  salvo  que  estos últimos  se transmitan  mediante endoso  a  favor de persona determinada;  e)  Hacer  frente a sus obligaciones  con  los  asegurados  mediante letras o pagarés propios o de terceros;\n\nf)  Efectuar  sus  pagos  sino  mediante  cheques  a  la  orden  del acreedor, salvo  lo  que  pudiese  disponer la autoridad de control respecto del manejo del denominado \"fondo fijo\";\n\ng) Recurrir al crédito bancario por cualquier  causa,  salvo  cuando lo    sea para  edificar  inmuebles  para  renta  o  venta,  previa autorización   en cada  caso  de  la  autoridad  de  control;  h) Hacer disposiciones  a  título  gratuito, excepto cuando se trate de contribuciones para fines benéficos  o  culturales  o lo sean con utilidades líquidas  y realizadas del ejercicio de acuerdo  con  lo dispuesto  en el estatuto  y  lo  resuelto  por  la  asamblea;  i) Otorgar fianzas  o  garantizar obligaciones de terceros, salvo lo dispuesto en el artículo 7, inciso b);\n\nj) Integrar otras sociedades,  salvo  el  supuesto  del artículo 35, inciso f).\n\nLa autoridad de control podrá considerar comprendida  en  la  nómina de  las precedentes prohibiciones cualquier operación asimilable  a las previstas.\n\nAnte   situaciones  de  iliquidez  transitoria  de  las  entidades aseguradoras,    la   SUPERINTENDENCIA  DE  SEGUROS  DE  LA  NACION dependiente de la SUBSECRETARIA  DE  SERVICIOS  FINANCIEROS  de  la SECRETARIA  DE FINANZAS del MINISTERIO DE ECONOMIA podrá eximirlas de la prohibición  prevista  en  el inciso g) del presente artículo.\n\nLos aseguradores podrán realizar y  constituir  deuda subordinada a los privilegios generales y especiales derivados  de  los contratos de  seguros, y sujeta a la reglamentación que fije la autoridad  de control.\n\nTexto original",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 03/04/2002) PARRAFOS INCORPORADOS A CONTINUACION DEL ULTIMO POR DECRETO DE NECESIDAD Y URGENCIA",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DNU C 000558 2002 03 27 0001 000 0000 000"
                    }
                  }
                }
              ]
            },
            {
              "titulo-particion": "Sección VI Gestión de la empresa de seguros",
              "articulo": [
                {
                  "numero-articulo": 30,
                  "titulo-articulo": "Capitales mínimos. Sociedades extranjeras",
                  "texto": "ARTICULO  30.-  La  autoridad  de  control  establecerá con criterio uniforme y general para todos los aseguradores  sin  excepción,  el monto y las  normas sobre capitales mínimos a que deberán ajustarse los aseguradores que se autoricen  o  los que ya estén autorizados.\n\nLas sucursales o agencias de sociedades  extranjeras deberán tener y radicar en el país, fondos equivalentes a  los  capitales  mínimos exigidos a los aseguradores constituidos en él."
                },
                {
                  "numero-articulo": 31,
                  "antecedentes": {
                    "referencia-normativa": {
                      "cr": "(B.O. 18-10-93). Primer párrafo de la segunda parte sustituido.",
                      "id": "ANTECEDENTES_0",
                      "ref": "LEY C 024241 1993 09 23 0155 000 0000 000"
                    }
                  },
                  "titulo-articulo": "Disminución de los capitales mínimos por pérdidas. Plan de regularización y saneamiento. Indisponibilidad de las inversiones. Pérdida del 30%.",
                  "texto": "*ARTICULO 31 - Cuando la entidad se encuentre en algunos  de los supuestos previstos en el Artículo 86 de la presente ley, la SUPERINTENDENCIA  DE SEGUROS DE LA NACION dependiente  de  la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA la intimará para que  dé explicaciones en un  plazo  de  CINCO  (5)  días  hábiles.\n\nRecibidas  éstas  y,  según  la  índole y gravedad de la causal, la autoridad de control podrá intimar a la entidad para que corrija la situación en un plazo que no podrá  exceder  de  QUINCE  (15)  días hábiles o, para que presente un Plan de Regularización y Saneamiento, dentro de igual plazo, que deberá ser aprobado por  la autoridad  de  control  y  cumplido en los plazos y condiciones que aquélla establezca.\n\nEl Plan de Regularización y  Saneamiento podrá contemplar distintos mecanismos:\n\na) Aportes de capital.\n\nb) Fusión.\n\nc) Administración con opción a compra o fusión.\n\nd) Cesión de cartera, siendo inaplicable  a  estos  casos la Ley de Transferencia de Fondo de Comercio y la publicidad dispuesta  en el Artículo 47 de la presente ley.\n\ne)  Exclusión  del patrimonio de determinados activos (tangibles  o no) y pasivos de  la asegura dora y la transmisión a título oneroso de ellos a otra aseguradora  y/o  la  constitución  de fideicomisos.\n\nA los actos motivados por las medidas previstas en este  inciso  no les  será aplicable la Ley de Transferencia de Fondo de Comercio ni la publicidad ordenada  en  el  Artículo  47  de  la  presente ley.\n\nNo  podrán  iniciarse actos de ejecución forzada sobre los  activos excluidos por  aplicación  de  este  inciso, salvo que tuvieren por objeto  el  cobro de un crédito hipotecario  o  prendario.  Tampoco podrán trabarse  medidas cautelares sobre tales activos. En caso de que alguna de estas  medidas  haya sido iniciada o trabada, el juez interviniente, para permitir el  uso de las facultades del presente inciso, ordenará el inmediato levantamiento  de  los embargos  y/o inhibiciones generales trabados.\n\nLos  actos  autorizados, encomendados o dispuestos por la autoridad de control que  importen  transferencias  de  activos  y pasivos no están   sujetos  a autorización  judicial  alguna  ni  pueden  ser reputados  ineficaces  respecto de  los  acreedores  de la entidad aseguradora que fuere la propietaria de los activos excluidos,  aún cuando  existiera  un estado de insolvencia anterior a la exclusión.\n\nLos  acreedores de la  entidad  aseguradora  no  tendrán  acción  o derecho alguno contra los adquirentes de dichos activos, salvo que tuvieren privilegios   especiales    que  recaigan  sobre  bienes determinados.\n\nLa autoridad de control, a fin de viabilizar  el  cumplimiento  del Plan  de Regularización y Saneamiento y la continuidad operativa de la entidad,  podrá admitir  con carácter temporario, excepciones a los  límites  y  relaciones técnicas   pertinentes,  sin  que  sea necesario  imponer  la  medida de prohibición  de  celebrar  nuevos contratos de seguros.\n\nDurante el proceso de reestructuración  de una entidad aseguradora, las normas de la presente ley y las resoluciones de la SUPERINTENDENCIA  DE  SEGUROS  DE  LA  NACION   dependiente  de  la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA prevalecen sobre las  normas que regulan el  tipo  de sociedad de que se trate, y sobre las resoluciones  o actos de los órganos  de fiscalización  de  la  persona  jurídica.\n\nTexto conforme modificación por Ley 24.241",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 03/04/2002) ARTICULO SUSTITUIDO POR DECRETO DE NECESIDAD Y URGENCIA",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DNU C 000558 2002 03 27 0002 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 32,
                  "titulo-articulo": "Retención.",
                  "texto": "ARTICULO  32.-  Los  aseguradores establecerán libremente sus tablas de retención,  sin  perjuicio  de  las  observaciones  que  pudiera efectuar la autoridad  de  control  y del régimen legal de reaseguro en vigencia."
                },
                {
                  "numero-articulo": 33,
                  "titulo-articulo": "Reservas técnicas.",
                  "texto": "*ARTICULO  33.-  La  autoridad  de  control  determinará con carácter general y uniforme las reservas técnicas y de  siniestros pendientes que corresponda constituir a los aseguradores, en  la medida que sea necesaria para atender al cumplimiento de sus obligaciones  con  los asegurados.\n\nLos aseguradores que tengan obligaciones nacidas de los contratos de seguros y reaseguros a pagarse en moneda extranjera deben constituir las reservas técnicas correspondientes en las mismas monedas o en otras permitidas que establezca la autoridad de control.\n\nPodrán, asimismo, afectar activos  al  respaldo  de los compromisos técnicos derivados de determinados tipos o modalidades contractuales, previa autorización de  la SUPERINTENDENCIA DE SEGUROS DE LA NACION dependiente de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA.\n\nTexto original",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 03/04/2002) ULTIMO PARRAFO INCORPORADO POR DECRETO DENECESIDAD Y URGENCIA",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DNU C 000558 2002 03 27 0004 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 34,
                  "titulo-articulo": "Fondos de amortización, de previsión y reservas.",
                  "texto": "ARTICULO  34.-  Los  aseguradores  deben constituir por la cuenta de ganancias y pérdidas o por distribución  de  utilidades,  según  lo determine la autoridad  de  control, los fondos de amortización, de previsión y las reservas que ella  disponga  con  carácter  general, sin  perjuicio  de los fondos que con carácter particular establezca la autoridad de control  respecto de cada entidad según su situación económico-financiera."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 019550 1972 04 03 0124 000 0000 000"
                    }
                  },
                  "numero-articulo": 35,
                  "antecedentes": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 25-03-88). Inciso a) sustituido.",
                        "id": "ANTECEDENTES_0",
                        "ref": "LEY C 023488 1986 10 31 0001 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 27-07-88). Inciso c) sustituido.",
                        "id": "ANTECEDENTES_1",
                        "ref": "LEY C 023576 1988 06 29 0046 000 0000 000"
                      }
                    ]
                  },
                  "titulo-articulo": "Cálculo de la cobertura: ramas eventuales. Inversiones: Bienes. Cálculo de la cobertura: Rama vida. Otras inversiones autorizadas.",
                  "texto": "*ARTICULO 35.- Los importes de las reservas previstas en el artículo 33 y de los depósitos de reservas en garantía retenidos a los reaseguradores -deducidas las disponibilidades líquidas y los depósitos de reservas en garantía retenidos por los reaseguradores- deben invertirse íntegramente en los bienes indicados seguidamente, prefiriéndose  siempre los que supongan mayor liquidez y suficiente rentabilidad y garantía:\n\na) Títulos u otros valores de la deuda pública nacional o garantizados por la Nación, préstamos de las que resulte deudora la Nación a través de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA o el BANCO CENTRAL DE LA REPUBLICA ARGENTINA y títulos de la deuda pública interna de las Provincias emitidos con arreglo a sus respectivas Constituciones y también los de las municipalidades que cuenten con las garantías de los respectivos municipios.\n\nb) Títulos públicos de países extranjeros, hasta el importe de las reservas técnicas correspondientes a pólizas emitidas en moneda de esos países;\n\nc) Obligaciones negociables que tengan oferta pública autorizada emitida por sociedades por acciones, sociedades de responsabilidad limitada, cooperativas o asociaciones civiles y en debentures, en ambos casos con garantía especial o flotante en primer grado sobre bienes radicados en el país o con garantía de Sociedades de Garantía Recíproca (SGR) o fondos de garantía.\n\nd) Préstamos con garantía  prendaria  o  hipotecaria en primer grado sobre bienes  situados  en el país, con exclusión  de  yacimientos, canteras y minas. El préstamo  no  excederá del cincuenta por ciento (50%)  del valor de realización del bien,  especialmente  tasado  al efecto por el asegurador;\n\ne) Inmuebles  situados  en  el  país  para  uso propio, edificación, renta o venta;\n\nf) Acciones de sociedades anónimas constituidas en el país o extranjeras comprendidas en el artículo 124 de la  ley 19.550 o de extranjeras  que  tengan  por  principal  objeto  la  prestación  de servicios  públicos  dentro de la Nación, que se coticen  en  bolsas del país o del extranjero;\n\ng) Préstamos garantizados  con títulos, debentures y acciones de los incisos a), b), c) y f), hasta  el  cincuenta  por  ciento (50%) del valor de mercado de esos valores;\n\nh) Operaciones financieras garantizadas en su totalidad  por  bancos u  otras entidades financieras debidamente autorizadas a operar  en el país por  el Banco  Central  de  la  República Argentina, previa autorización en cada caso de la autoridad  de control, y siempre que lo  permita  el  estado económico-financiero del  asegurador.  La  autoridad  de  control  establecerá  con  carácter  general  los porcentajes  de  inversión en tales  bienes  y  podrá  impugnar  las inversiones hechas  en  bienes  que no reúnan las características de liquidez, rentabilidad y garantía  o  cuyo precio de adquisición sea superior  a  su valor  de  realización; en  este  último  caso,  la autoridad de control dispondrá  las  medidas conducentes a que dicha inversión  registre  en el balance un valor  equivalente  al  de  su realización según el precio corriente en  el  mercado.  Los bienes adquiridos  con  gravamen  serán computados para los porcentajes  de inversiones por su monto total,  neto de las amortizaciones; para el balance de cobertura se considerarán con deducción del gravamen.\n\nEn  la  rama  vida,  los aseguradores podrán deducir también de  las reservas a invertir los  préstamos  a  los  asegurados,  las  primas vencidas  a  cobrar y las  fracciones  de  primas  a  vencer.\n\nEl  capital,  la  reserva  legal  y  los  fondos de previsión y  las reservas del  artículo 34, con deducción de  cuanto  se  destine  a bienes de uso para la  instalación,  explotación  y  desarrollo del negocio de seguros y créditos por primas, deberán ser invertidos  en los  mismos  bienes,  sin sujeción a porcentajes, o en otros bienes, con autorización previa de la autoridad de control.\n\nLos  instrumentos  representativos    de    las   inversiones  deben mantenerse en  el país, salvo las excepciones que la  autoridad  de control autorice expresamente en cada caso.",
                  "modificado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 02-11-2001). Inciso a) sustituido; EN VIRTUD DEDELEGACION DE FACULTADES AL PODER EJECUTIVO POR LEY 25.414",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DNU C 001387 2001 11 01 0014 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 01-8-2016) Inciso C) sustituido",
                        "id": "MODIFICADO_POR_1",
                        "ref": "LEY C 027264 2016 07 13 0049 000 0000 000"
                      }
                    ]
                  }
                },
                {
                  "numero-articulo": 36,
                  "titulo-articulo": "Reaseguros pasivos. Reaseguros activos. Reaseguro facultativo. Claúsula resolutoria.",
                  "texto": "ARTICULO  36.-  Cuando  el  asegurador  reasegure  en el exterior de conformidad  con  el  régimen  legal de reaseguro en vigencia,  debe retener, efectiva y realmente, la  reserva técnica correspondiente a la parte cedida de la prima original.\n\nEn  la  aceptación  de  reaseguros  del  exterior,  las  pertinentes reservas técnicas  pueden  ser  retenidas en  el  extranjero.  Estas disposiciones no se aplican  en el reaseguro facultativo.\n\nEn los contratos celebrados con reaseguradores  del  exterior deberá pactarse una cláusula resolutoria para los casos de incumplimiento, dificultades económico-financieras que sobrevengan al reasegurador, y otros supuestos  que puedan  poner  en  peligro los intereses del asegurador radicado en el país, tales como guerra,  invasión, guerra civil, rebelión, sedición, medidas gubernativas u otros acontecimientos  similares.  En  estos casos  el reasegurador   se obligará  a  devolver  las  primas no ganadas hasta el momento de la resolución;  el asegurador, por  su  parte,  tendrá  el  derecho de conservar  en  su  poder  las  reservas  retenidas  hasta  el  total cumplimiento  de    las   obligaciones  del  reasegurador,  pudiendo aplicarlas a ese objeto si  las remesas no se efectuaren en un plazo prudencial."
                }
              ]
            },
            {
              "titulo-particion": "Sección VII Administración y balances",
              "articulo": [
                {
                  "numero-articulo": 37,
                  "titulo-articulo": "Administración.",
                  "texto": "ARTICULO  37.- Los aseguradores deben asentar sus operaciones en los libros y registros  que  establezca la autoridad de control, los que serán  llevados  en idioma nacional  y  con  las  formalidades  que aquéllas  disponga. La documentación  pertinente  se  archivará  en forma metódica  para  facilitar las  tareas  de fiscalización.\n\nDeben  conservar  la  documentación  referente  a los  contratos  de seguro por un  plazo  mínimo  de  diez  (10)  años  de  vencidos."
                },
                {
                  "numero-articulo": 38,
                  "titulo-articulo": "Balance anual. Cierre del ejercicio económico. Sociedades Extranjeras. Rama vida.",
                  "texto": "ARTICULO  38.-  Los  aseguradores  deben presentar a la autoridad de control, con una anticipación no menor  de  treinta  (30)  días a la celebración  de  la asamblea,  en los formularios establecidos  por aquélla la memoria, balance general,  cuenta de ganancias y pérdidas e informe de los síndicos o del consejo  de  vigilancia  en su caso, acompañados  de  dictamen  de un profesional autorizado sin relación de dependencia.\n\nEl ejercicio económico se cerrará  el  30 de junio de cada año.\n\nLa asamblea ordinaria respectiva se celebrará  dentro  de los cuatro (4) meses siguientes; este plazo regirá también para las  sociedades cooperativas y de seguros mutuos.\n\nLa  fecha  de  cierre  de  ejercicio  de  las  sucursales y agencias extranjeras es la de su casa matriz, salvo que optaren  por  la  del 30  de junio  de  cada año. Dentro de los seis (6) meses de aquella fecha  presentarán los  elementos  citados  que  sean  pertinentes, referentes a las operaciones realizadas en el país.\n\nLa memoria se reemplazará  por  el  informe  del representante.\n\nLos aseguradores que operen en la rama vida acompañarán  un dictamen actuarial suscripto  por  profesional  autorizado  sin relación  de dependencia."
                },
                {
                  "numero-articulo": 39,
                  "titulo-articulo": "Normas de contabilidad y plan de cuentas.",
                  "texto": "ARTICULO 39.- La autoridad de control dictará normas de contabilidad  y establecerá  un plan de cuentas, ambos con carácter uniforme. Los aseguradores que  deseen apartarse de esas normas o de ese  plan, deberán obtener la previa aprobación  por  parte  de  la autoridad de control, de las modificaciones propuestas."
                },
                {
                  "numero-articulo": 40,
                  "titulo-articulo": "Balances trimestrales. Publicación del balance anual.",
                  "texto": "ARTICULO  40.-  Los aseguradores no están obligados a presentar balances trimestrales, pero la autoridad de control podrß exigirlos a determinado asegurador cuando lo considere conveniente.\n\nPublicaci¾n del balance anual.\n\nSólo es obligatoria  la  publicación  del  balance anual, para todos los aseguradores sin excepción, la que podrá  ser  sintetizada según formularios oficiales. La autoridad de control dictará  las normas a las  cuales  los aseguradores deberán ajustarse para la publicación de sus balances.\n\nValuaci¾n del activo."
                },
                {
                  "numero-articulo": 41,
                  "titulo-articulo": "Valuación del activo.",
                  "texto": "ARTICULO  41.-  La autoridad de control establecerá normas uniformes para la valuación del activo."
                },
                {
                  "numero-articulo": 42,
                  "titulo-articulo": "Comisiones a amortizar: rama vida.",
                  "texto": "ARTICULO  42.-  Las  sociedades  de  seguros en la rama vida, podrán incluir en el  activo  de  sus  balances el  rubro  \"comisiones  a amortizar\", constituido por las comisiones  de adquisición que hayan sido  pagadas por los negocios nuevos realizados,  las  que,  a  los efectos  del  rubro  \"comisiones a amortizar\", no podrán exceder del límite máximo que fije  la  autoridad de control, dentro del ochenta por ciento (80%) del importe  de  una  prima  de tarifa  anual para períodos  de  primas  de veinte (20) años o más, o vida entera,  con disminución del dos y medio  por  ciento  (2 1/2%) de la prima anual por cada año menos de duración.\n\nLa  comisiones a amortizar se establecerán separadamente  para  cada año de pago.\n\nSerán  descargados  de  esa  cuenta  y  cancelados  como pérdida los saldos  de las  comisiones  correspondientes  a seguros terminados, caducados o rescindidos que aún falte amortizar.\n\nLas comisiones de seguros de vida al efecto del  rubro \"comisiones a amortizar\",  serán amortizadas en cinco (5) años como  máximo  y  en una proporción  no  menor  del  veinte por ciento (20%) anual en los balances generales, a contar desde  el  primer  ejercicio  en que se inserten en el activo."
                },
                {
                  "numero-articulo": 43,
                  "titulo-articulo": "Reserva legal. Cooperativas. Reintegración.",
                  "texto": "ARTICULO  43.-  Sin  perjuicio  de  lo  que disponga la autoridad de control conforme a lo establecido en el artículo 34, los aseguradores destinarán en concepto de reserva  legal  no  menos del cinco  por  ciento  (5%) de las ganancias realizadas y líquidas  que arroje el estado de resultados  del ejercicio,  hasta  alcanzar  el veinte por ciento (20%) de su capital social.\n\nLas  sociedades  cooperativas  destinarán  a  la  citada  reserva el referido porcentaje, pero sin esa limitación.\n\nSiempre que la reserva legal se reduzca por cualquier causa,  deberá reintegrarse totalmente con las primeras utilidades."
                },
                {
                  "numero-articulo": 44,
                  "titulo-articulo": "Objeciones al balance.",
                  "texto": "ARTICULO  44.-  La  autoridad  de  control podrá objetar el balance.\n\nCuando las observaciones tengan por  resultado  suprimir o disminuir las utilidades o excedentes del ejercicio, podrá  disponer  que  se suspenda o limite correlativamente su distribución."
                },
                {
                  "numero-articulo": 45,
                  "titulo-articulo": "Informe sobre el estado del asegurador.",
                  "texto": "ARTICULO   45.-  Los  aseguradores  pondrán  a  disposición  de  los asegurados y  de  cualquier interesado que lo solicite, la memoria, balance general, cuenta  de  ganancias  y  pérdidas e informe de los síndicos o del consejo de vigilancia en su caso."
                }
              ]
            },
            {
              "titulo-particion": "Sección VIII Fusión y cesión de la cartera",
              "articulo": [
                {
                  "numero-articulo": 46,
                  "titulo-articulo": "Requisitos.",
                  "texto": "ARTICULO  46.- La fusión de aseguradores o la cesión total o parcial de cartera requiere  la  autorización  de  la autoridad de control.\n\nLa  cesión  total  o parcial de cartera puede hacerse  únicamente  a aseguradores establecidos  en  el  país de conformidad con esta ley."
                },
                {
                  "numero-articulo": 47,
                  "titulo-articulo": "Publicidad. Resolución. Recurso. Aprobación: efectos. Forma.",
                  "texto": "ARTICULO  47.-  Los  aseguradores  que  acuerden  la  cesión total o parcial de cartera  presentarán  el  contrato  proyectado  a    la autoridad  de control y  publicarán edictos por el término de tres (3) días anunciando la cesión  en los boletines oficiales de la sede central  y  de  las sucursales, para  que los  asegurados  formulen objeción fundada  ante esa autoridad en el plazo de quince (15) días desde la última publicación.\n\nVencido el plazo, la  autoridad  de  control resolverá dentro de los treinta (30)  días.  La  aprobación puede  ser  negada  si  de  los antecedentes y hechos comprobados  resulta  que los intereses de los asegurados no están suficientemente amparados.\n\nLa denegación es recurrible de acuerdo con el artículo 83.\n\nAprobado el contrato, éste obligará a las sociedades cedente y cesionaria, a los asegurados y a sus derechohabientes. Respecto de los demás acreedores rigen las disposiciones sobre transferencia de establecimientos comerciales, cuando fuere procedente.  El acto de cesión puede ser otorgado por instrumento público o privado."
                }
              ]
            },
            {
              "titulo-particion": "Sección IX Revocación de la autorización",
              "articulo": [
                {
                  "numero-articulo": 48,
                  "titulo-articulo": "Casos en que procede. Procedimiento.",
                  "texto": "ARTICULO 48.- La autorización concedida de acuerdo con el artículo 7, debe ser revocada por la autoridad de control cuando:  a)  El  asegurador  no  inicie  efectivamente  sus operaciones en el término de seis (6) meses;\n\nb) No se cumpla con lo dispuesto en el artículo  31, en los casos de pérdida del capital mínimo;\n\nc) El asegurador no funcione de acuerdo con los estatutos,  con  las condiciones  de  la autorización o con el artículo 4, o no proceda a la exclusión de los  impugnados  según  el  artículo  9  después  de aplicadas las multas previstas en esa disposición;\n\nd)  Proceda la disolución por cualquier causa, conforme al Codigo de Comercio;\n\ne) La  casa  matriz de una sociedad extranjera se disuelva, liquide, quiebre, o se  encuentre  en  situación  equivalente,  o  en caso de cierre de la sucursal o agencia autorizada;\n\nf)  Se  produzca  la  liquidación según lo previsto en los artículos 50, 51 y 52;\n\ng) Sea por aplicación de  los  dispuesto  en  el  artículo  58.\n\nLa resolución de la autoridad de control se ajustará al procedimiento establecido en el artículo 82."
                },
                {
                  "numero-articulo": 49,
                  "titulo-articulo": "Efectos. Inscripción de la revocación.",
                  "texto": "ARTICULO  49.-  La  revocación  firme  de la autorización importa la disolución automática, y el asegurador debe  proceder a su inmediata liquidación.\n\nLa  inscripción  de  la revocación será dispuesta  por  el  juez  de registro del domicilio  de la entidad con la sola comunicación de la Superintendencia de Seguros  de  la  Nación,  y no será revisible en ningún caso por aquél."
                }
              ]
            },
            {
              "titulo-particion": "Sección X Liquidación",
              "articulo": [
                {
                  "numero-articulo": 50,
                  "titulo-articulo": "Liquidación por disolución voluntaria. Liquidador. Liquidador judicial.",
                  "texto": "ARTICULO   50.-Cuando  el  asegurador  resuelva  voluntariamente  su disolución,  la  liquidación  se  hará por sus órganos estatutarios, sin perjuicio de la fiscalización de  la  autoridad de control.\n\nSi el asegurador no procediera a su inmediata  liquidación  o  si la protección de  los  intereses  de  los  asegurados  lo requiere, la autoridad  de control podrá solicitar del juez ordinario  competente su designación  como liquidadora.  La  decisión  será  dictada  con citación  del  asegurador,  en juicio verbal convocado a ese fin, y sólo será apelable en efecto devolutivo."
                },
                {
                  "numero-articulo": 51,
                  "titulo-articulo": "Liquidación por disolución forzosa. Liquidador. Procedimiento sustitutivo de la quiebra.",
                  "texto": "ARTICULO 51.- Cuando la liquidación sea consecuencia de la revocación dispuesta por la autoridad de control, esta la asumirá por medio por  medio  de  quien designe con intervención del  juez  ordinario competente.\n\nLos aseguradores no pueden  recurrir  al  concurso preventivo ni son susceptibles de ser declarados en quiebra.\n\nSi  no  se  hubiese  iniciado  la  liquidación forzosa  del  párrafo primero y estuviesen reunidos los requisitos  para la declaración de quiebra, el juez ordinario competente dispondrá  la disolución de la sociedad y su liquidación por la autoridad de control."
                },
                {
                  "numero-articulo": 52,
                  "titulo-articulo": "Aplicación supletoria de los concursos comerciales.",
                  "texto": "ARTICULO  52.-en los casos de los artículos 50 y 51, la autoridad de control ajustará    la  liquidación  a  las  disposiciones  de  los concursos comerciales   para  las  quiebras,  y  tendrá  todas  las atribuciones del síndico en aquéllas.\n\nPodrá rescindir los contratos  de  seguro  con un preaviso de quince (15) días, notificando a los asegurados por  carta  certificada  con aviso  de retorno u otro medio suficientemente idóneo. El asegurador responde   por  los siniestros ocurridos  ínterin,  salvo  que  el asegurado celebre  en reemplazo  otro contrato  de  seguro. En los seguros  de  la  rama  vida dispondrá previamente la cesión  de  la cartera por licitación de acuerdo  con las  bases  que  fije. Si la cesión  no  fuera  posible  se  estará  a lo dispuesto en el párrafo anterior."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 011179 1921 09 30 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 53,
                  "titulo-articulo": "Sanciones.",
                  "texto": "ARTICULO  53.-La autoridad de control elevará al juez que conoció en la causa todos  los antecedentes del asegurador para hacer efectivas respecto de sus administradores,  directores,  consejeros, síndicos, integrantes  del  consejo de  vigilancia  y gerentes,  las  medidas previstas en la ley de concursos para el fallido  en  el supuesto de culpa  o  fraude  y,  en  su  caso,  les  serán aplicadas las penas previstas  en  el  Código  Penal  para  el  quebrado fraudulento  o culpable."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 019551 1972 04 04 0270 000 0271 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 019551 1972 04 04 0264 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 54,
                  "titulo-articulo": "Privilegios.",
                  "texto": "ARTICULO 54.- Gozan del privilegio general establecido en el artículo 270 de la ley de concursos:\n\na) Los asegurados  o  sus  beneficiarios  en  la  rama  vida, por el capital o renta debidos o por las reservas matemáticas, en  el mismo grado  de  los créditos  mencionados  en  el  inciso  1) del citado artículo  y  con igual extensión a la que el artículo 271  de  dicha ley otorga al capital emergente de sueldos, salarios y remuneraciones;\n\nb) Los créditos  por los siniestros producidos en los otros seguros.\n\nLos  gastos  de  liquidación,    incluidos  los  devengados  por  la autoridad de  control,  gozan  del  privilegio  establecido  en  el artículo 264 de la mencionada ley."
                }
              ]
            },
            {
              "titulo-particion": "Sección XI Intervención de auxiliares",
              "articulo": {
                "numero-articulo": 55,
                "titulo-articulo": "Obligaciones.",
                "texto": "ARTICULO 55.- Los productores, agentes, intermediarios, peritos y liquidadores de seguros están obligados a desempeñarse conforme a las disposiciones legales y a los principios técnicos aplicables a la operación en la cual intervienen y a actuar con diligencia y buena fe."
              }
            },
            {
              "titulo-particion": "Sección XII Publicidad",
              "articulo": [
                {
                  "numero-articulo": 56,
                  "titulo-articulo": "Liquidación  del  uso  del  término  seguro y expresiones similares.  Sanción.",
                  "texto": "ARTICULO 56.- Las palabras seguro, asegurador o expresiones típicas o características de las operaciones de seguro, no pueden ser usadas en los nombres comerciales o enseñas por quienes no estén autorizados como aseguradores de acuerdo con esta ley.  A quienes infrinjan lo dispuesto en este artículo, se les aplicará el régimen previsto en el artículo 61."
                },
                {
                  "numero-articulo": 57,
                  "titulo-articulo": "Prohibición de publicidad equívoca.",
                  "texto": "ARTICULO 57.- Queda prohibida la publicidad que contenga informaciones falsas, capciosas o ambiguas o que puedan suscitar equivocación sobre la naturaleza de las operaciones, la conducta o o situación económico-financiera de un asegurador o respecto de los contratos que celebre, así como el empleo de medios incorrectos o susceptibles de inducir a engaño para la obtención de negocios.\n\nLas  sucursales  y  agencias de sociedades extranjeras deben indicar esta calidad, con expresión  del  domicilio  de  la  casa  matriz, y separarán los datos que les correspondan por sus actividades  en  el país,  de  los concernientes  a  la casa matriz u otras sucursales."
                }
              ]
            },
            {
              "titulo-particion": "Sección XIII Penas",
              "articulo": [
                {
                  "numero-articulo": 58,
                  "titulo-articulo": "Aseguradores.",
                  "texto": "*ARTICULO  58.-  Cuando  un asegurador infrinja las disposiciones de esta ley o las reglamentaciones  previstas  en  ella o no cumpla con las  medidas dispuestas  en  su consecuencia por la  autoridad  del control,  y de ello resulte el ejercicio  anormal  de  la  actividad aseguradora  o  una disminución de la capacidad económico-financiera del asegurador o  un obstáculo real a la fiscalización, será pasible de las siguientes sanciones,  que  se graduarán razonablemente según la  conducta del asegurador, la gravedad  y  la reincidencia:  a) Llamado de atención;\n\nb) Apercibimiento;\n\nc) Multa  desde el 0,01 por ciento hasta el 0,1 por ciento del total de  primas y  recargos  devengados  -neto  de  anulaciones-  en  el ejercicio económico anterior,  que no podrá ser inferior al 0,5 por ciento del capital mínimo requerido;\n\nd) Suspensión hasta de tres (3) meses  para  operar  en  una  o  más ramas autorizadas  o revocación de la autorización para operar como asegurador,  en los casos  de  ejercicio  anormal  de  la  actividad aseguradora o  disminución de  su  capacidad  económico-financiera.\n\nEl asegurador no podrá alegar la culpa o dolo de  sus funcionarios o empleados para excusar su responsabilidad.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 18-10-93). Inciso c) sustituido.",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 024241 1993 09 23 0155 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 59,
                  "titulo-articulo": "Auxiliares.",
                  "texto": "ARTICULO 59.- Los productores,  agentes,  intermediarios, peritos y liquidadores, no dependientes del asegurador,  que violen las normas a que se refiere el artículo 55, o que no suministren  los  informes que  les  requiera la  autoridad  de control en el ejercicio de sus funciones,  serán  pasibles de las  siguientes    sanciones:  a) Llamado de atención;\n\nb) Apercibimiento;\n\nc) Multa hasta de CINCO MIL PESOS ($ 5.000.-);\n\nd) Inhabilitación hasta de cinco (5) años.\n\nLa pena se graduará de acuerdo con las funciones del  infractor,  la gravedad de  la  falta  y  la  reincidencia. Los responsables serán solidariamente obligados al pago  de  la  multa. Los aseguradores no podrán  pagar  las multas impuestas, ni abonar  retribución  alguna cuando se disponga la inhabilitación.\n\nLa multa no pagada se  transformará  en arresto a razón de un día de arresto por cada CUARENTA PESOS ($ 40.-),  no  pudiendo  exceder  de sesenta (60) días."
                },
                {
                  "numero-articulo": 60,
                  "titulo-articulo": "Retención indebida de primas.",
                  "texto": "ARTICULO  60.-Los productores, agentes y demás intermediarios que no entreguen a  su  debido  tiempo al asegurador las primas percibidas, serán  sancionados con prisión  de  uno  (1)  a  seis  (6)  años  e inhabilitación por doble tiempo del de la condena."
                },
                {
                  "numero-articulo": 61,
                  "titulo-articulo": "Celebración de contratos al margen de esta ley.",
                  "texto": "ARTICULO  61.-Quienes directa o indirectamente anuncien en cualquier forma  u ofrezcan  celebrar  operaciones  de  seguros  sin  hallarse autorizados  para actuar como aseguradores de acuerdo con esta ley, incurrirán en multa  hasta de CINCUENTA MIL PESOS ($ 50.000.-).\n\nCuando celebren contratos  de  seguro  sin  la  debida autorización, estos serán nulos, y la multa se elevará al doble,  sin perjuicio de la responsabilidad  en  que incurran respecto de la otra  parte  en razón de la nulidad.\n\nSi la infractora fuera una  sociedad  anónima, cooperativa o mutual, sus directores, administradores, síndicos  o integrantes del consejo de vigilancia en  su  caso  y  gerentes,  serán  solidariamente responsables por las  multas y  consecuencias  de la nulidad de los contratos  celebrados. Si se tratare de sociedad de  otro  tipo,  la responsabilidad  solidaria  se extenderá además a todos los socios.\n\nSi  la  infracción fuera cometida por  una  sucursal  o  agencia  de sociedad extranjera,  la  responsabilidad  corresponderá al factor, gerente o representante.\n\nLa multa no pagada se convertirá en arresto a razón de un día por cada CUARENTA PESOS ($ 40.-), no pudiendo exceder de seis (6) meses.\n\nLa pena de inhabilitación del artículo 59, se aplicará  en todos los casos como accesoria.\n\nLas disposiciones de este artículo son aplicables a los casos previstos en el artículo 3 después que la autoridad de control haya declarado las respectivas operaciones incluidas en el régimen de esta ley."
                },
                {
                  "numero-articulo": 62,
                  "titulo-articulo": "Plazo y procedimiento.",
                  "texto": "ARTICULO  62.-Las  multas  serán abonadas en el término de diez (10) días de hallarse firme la resolución  definitiva  de la autoridad de control,  y  el pago  será perseguido judicialmente por  la  misma."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": "Código Penal",
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 011179 1921 09 30 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 63,
                  "titulo-articulo": "Delitos. Denuncia. Pena de arresto.",
                  "texto": "ARTICULO  63.-Las  sanciones  aplicables  en  virtud  de esta ley no excluyen las  que puedan corresponder por delitos previstos  en  el Código Penal u otras leyes.\n\nCuando la autoridad  de  control  compruebe la existencia o comisión de hechos que puedan constituir delito,  lo  pondrá  en conocimiento del juez en lo penal competente, con remisión de testimonio  de  los antecedentes que corresponda.\n\nPara  el  cumplimiento  de  la  pena  de  arresto  prevista  en  los artículos 59  y 61 se dará intervención al juez nacional de primera instancia en lo criminal  y  correccional  federal  de  la  Capital Federal,   y  en  el interior  al  juez  federal  que  corresponda."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II De la autoridad de control",
          "segmento": [
            {
              "titulo-particion": "Sección I De la Superintendencia de Seguros de la Nación",
              "articulo": [
                {
                  "numero-articulo": 64,
                  "titulo-articulo": "Autoridad de control.",
                  "texto": "ARTICULO  64.-El  control  de todos los entes aseguradores se ejerce por la Superintendencia de Seguros  de  la  Nación con las funciones establecidas por esta ley."
                },
                {
                  "numero-articulo": 65,
                  "titulo-articulo": "Superintendencia de Seguros.",
                  "texto": "ARTICULO    65.-La   Superintendencia  de  Seguros  es  una  entidad autárquica con autonomía  funcional  y  financiera,  en jurisdicción del  Ministerio  de Hacienda  y  Finanzas.  Está  a  cargo  de   un funcionario  con  el  título de Superintendente de Seguros designado por el Poder Ejecutivo Nacional."
                },
                {
                  "numero-articulo": 66,
                  "titulo-articulo": "Funcionarios. Incompatibilidades.",
                  "texto": "ARTICULO 66.- La Superintendencia  estará  dotada  con  el personal necesario para   el  cumplimiento  de  sus  funciones,  integrado preferentemente en las funciones técnicas por graduados universitarios en ciencias económicas o derecho.\n\nNingún funcionario o empleado de la Superintendencia puede tener intereses en entidades aseguradoras, ni ocupar cargo en ellas, salvo las excepciones establecidas por la ley o cuando deriven de la calidad de asegurado. Les está prohibido igualmente tener interés directo o indirecto en las actividades o remuneraciones de productores, agentes, intermediarios, peritos y liquidadores de seguros."
                },
                {
                  "numero-articulo": 67,
                  "informacion-vinculada": 1E+19,
                  "titulo-articulo": "Deberes y atribuciones.",
                  "texto": "ARTICULO 67.- Son deberes y atribuciones de la Superintendencia:\n\na) Ejercer las funciones que esta ley asigna a la autoridad de control;\n\nb) Dictar las resoluciones de carácter general en los casos previstos por esta ley y las que sean necesarias para su aplicación;\n\nc)  Objetar  la  constitución,  los  estatutos y sus  reformas,  los reglamentos internos, los aumentos de  capital,  la  constitución  y funcionamiento  de  las  asambleas  y  la  incorporación de planes o ramas de seguro, de todas las entidades aseguradoras  sin  excepción constituidas en jurisdicción nacional o fuera de ella, que no  estén de  acuerdo  con  las leyes generales, las disposiciones específicas de esta ley y las que  con carácter  general  dicte  en las citadas materias la autoridad de control, cuidando que los estatutos  de las sociedades  de  seguro  solidario no contengan normas que desvirtúen su naturaleza societaria  o  importen menoscabo del ejercicio de los derechos societarios de los socios;\n\nd) Impugnar, en su caso, las contribuciones que se hagan por aplicación del inciso h) del artículo 29 que no sean proporcionadas a la capacidad económico-financiera de la entidad o al giro de sus negocios;\n\ne)  Adoptar  las  resoluciones  necesarias para  hacer  efectiva  la fiscalización  respecto  de cada asegurador,  tomar  las  medidas  y aplicar las sanciones previstas en esta ley;\n\nf) Fiscalizar la conducta de los productores, agentes, intermediarios,  peritos y    liquidadores    no  dependientes  del asegurador,  en  la  forma y por los medios que estime  procedentes, conocer en las denuncias  pertinentes  y sancionar las infracciones;\n\ng) Asesorar al Poder Ejecutivo en las materias  relacionadas  con el seguro;\n\nh)  Proyectar  anualmente  su  presupuesto,  el que elevará al Poder Ejecutivo para su aprobación;\n\ni) Recaudar los fondos a que se refiere el artículo 81 y disponer de ellos;\n\nj)  Nombrar, contratar, promover, separar y sancionar a su personal, y adoptar las  demás  medidas  internas  que  correspondan  para su funcionamiento;\n\nk) Tener a su cargo:\n\n-un  Registro  de  Entidades  de  Seguros, en el que se anotarán por orden numérico las autorizaciones para  operar  que confiera y en el que se llevarán también las revocaciones;\n\n-un  registro  de  antecedentes  personales  actualizado  sobre  las condiciones  de  responsabilidad  y  seriedad,  de  los  promotores, fundadores,  directores,  consejeros,  síndicos  o  integrantes  del consejo de   vigilancia  en  su  caso,  liquidadores,  gerentes, administradores  y representantes  de  las  entidades  aseguradores sometidas al régimen  de  la presente  ley, estando facultada a tal efecto la Superintendencia para requerir los  informes  que  juzgue necesarios  a  cualquier autoridad u organismo, nacional, provincial o municipal;\n\n-un Registro de  profesionales  desautorizados  para  actuar  en tal carácter ante la Superintendencia;\n\n-un Registro de sanciones, en el que se llevarán las que se apliquen de conformidad con el régimen previsto en los artículos 58 a 63. la Superintendencia  puede  iniciar acciones judiciales y actuar en cualquier clase  de  juicios como  actor  o  demandado,  en  juicio criminal como querellante,  y  designar  apoderados a estos efectos."
                },
                {
                  "numero-articulo": 68,
                  "titulo-articulo": "Inspección. Disponibilidad de elementos.",
                  "texto": "ARTICULO  68.-En  el  ejercicio de sus funciones la Superintendencia puede examinar todos los  elementos  atinentes  a las operaciones de los aseguradores y en especial requerir la exhibición  general  de los libros de comercio  y documentación complementaria, así como de su correspondencia, hacer compulsas, arqueos y verificaciones.\n\nLos aseguradores están obligados a mantener  en  el  domicilio de su sede central  o  sucursales  a  disposición de la Superintendencia, todos los elementos relacionados con sus operaciones."
                },
                {
                  "numero-articulo": 69,
                  "titulo-articulo": "Informaciones. Declaraciones juradas.",
                  "texto": "ARTICULO  69.-Además  de  las informaciones periódicas previstas por esta ley que los aseguradores deben suministrar, la Superintendencia puede requerir otras  que  juzgue  necesarias para ejercer sus funciones.\n\nLa  Superintendencia  puede requerirles declaraciones juradas  sobre hechos o datos determinados."
                },
                {
                  "numero-articulo": 70,
                  "titulo-articulo": "Otros obligados.",
                  "texto": "ARTICULO  70.-Las  obligaciones  que surgen de los artículos 68 y 69 comprenden a los administradores de  entidades  aseguradoras y a los productores, agentes, intermediarios,  peritos y liquidadores,  no dependientes del asegurador. También toda  persona física o jurídica está obligada a suministrar las informaciones  que  le  requiera  la autoridad  de  control, que resulten necesarias para el cumplimiento de  su  misión,  aun  cuando  estén  sujetas al control  de  otros organismos  estatales,    nacionales,  provinciales  o municipales, conforme a leyes específicas,  y  a exhibir sus libros de comercio y documentación complementaria a inspectores  a  la  Superintendencia, cuando ello  sea necesario para determinar su situación  frente  al régimen de esta ley o bien establecer las condiciones en que operan con una entidad aseguradora autorizada  o  con una persona física o jurídica  respecto  de  la  cual dicho organismo   tenga  iniciada actuación  a  los  fines  señalados  en  el artículo 3 de esta  ley."
                },
                {
                  "numero-articulo": 71,
                  "titulo-articulo": "Informes de la inspección y del balance.",
                  "texto": "ARTICULO  71.-El  funcionario al cual se encomiende la inspección de un asegurador o el  control  de  su  balance,  presentará un informe escrito. Cuando  dé  lugar  a observaciones de la Superintendencia, esta entregará al asegurador copia  de  las  piezas de la inspección en que se funda."
                },
                {
                  "numero-articulo": 72,
                  "titulo-articulo": "Asistencia a las asambleas.",
                  "texto": "ARTICULO  72.-La  Superintendencia  puede  asistir  a  las asambleas generales de  las  entidades  sujetas  a  su  fiscalización  y   el funcionario designado informará sobre su desarrollo."
                },
                {
                  "numero-articulo": 73,
                  "titulo-articulo": "Allanamiento, auxilio de la fuerza pública y secuestro.",
                  "texto": "ARTICULO  73.-La  Superintendencia puede requerir órdenes judiciales de allanamiento y el  auxilio de la fuerza pública para el ejercicio de  sus funciones.  Puede  secuestrar  los  documentos  que  juzgue conducentes para el cumplimiento  de  sus  tareas  de fiscalización."
                },
                {
                  "numero-articulo": 74,
                  "titulo-articulo": "Secreto de las actuaciones.",
                  "texto": "ARTICULO  74.-Las  actuaciones cumplidas en el ejercicio del control previsto en esta ley,  son  confidenciales. No pueden ofrecerse como pruebas en juicio civil sino  por  el  propio  asegurador  o  por el Estado.\n\nTambién  son  confidenciales los datos que no estén destinados a  la publicidad y las declaraciones juradas presentadas.\n\nLos funcionarios  y empleados de la Superintendencia están obligados a conservar fuera del  desempeño  de sus funciones el secreto de las actuaciones."
                },
                {
                  "numero-articulo": 75,
                  "titulo-articulo": "Memoria.",
                  "texto": "ARTICULO  75.-  La Superintendencia publicará antes del 1 de mayo de cada  año su  memoria  correspondiente  al  año  anterior,  la  que contendrá:\n\na) Las estadísticas  generales de las diversas ramas de seguro en la forma analítica;\n\nb)  Un  estado  global  de  las  actividades  del  conjunto  de  las entidades aseguradoras sobre  la  base  del  resultado económico del ejercicio, y un análisis similar de las transformaciones  que  hayan sufrido sus inversiones;\n\nc)  El  detalle  de  los  negocios  y  el  resultado  económico  del ejercicio de cada entidad, por separado;\n\nd)  La  exposición de su labor realizada en las diversas fases de su actividad;\n\ne)  Las  observaciones  que  merezca  al  Superintendente  y  en  la práctica, el funcionamiento y organización de la Superintendencia y las reformas que crea conveniente proponer.\n\nLa Superintendencia  deberá  suministrar a precio de costo el número de ejemplares de la memoria que le fuere solicitado."
                }
              ]
            },
            {
              "titulo-particion": "Sección II Del Consejo Consultivo del Seguro",
              "articulo": [
                {
                  "numero-articulo": 76,
                  "titulo-articulo": "Composición.",
                  "texto": "ARTICULO  76.-El  Superintendente  de  Seguros actúa asistido por un Consejo Consultivo del Seguro integrado  por  cinco  (5)  consejeros designados    a propuesta,  uno  de  las  sociedades  anónimas  con domicilio en la  Capital Federal, uno de las sociedades anónimas con domicilio en el interior del país, uno de las sociedades cooperativas y de  seguros mutuos y uno de cada una de las entidades aseguradoras indicadas  en  los  incisos  b)  y  c)  del artículo 2."
                },
                {
                  "numero-articulo": 77,
                  "titulo-articulo": "Designación.",
                  "texto": "ARTICULO  77.-Cada  entidad  aseguradora  autorizada votará por tres (3) precandidatos titulares y tres (3) suplentes  por  el  consejero que corresponda designar para su sector.\n\nLos  votos  serán  firmados por persona autorizada ante la autoridad de control, debiendo  ser  remitidos  a esta por carta certificada o entregarse bajo sobre, para que el Consejo  realice el escrutinio el 15  de  diciembre del año que corresponda, y si  dicho  día  fuere feriado, el primer día hábil siguiente.  Pueden  concurrir  al acto los aseguradores que lo deseen.\n\nCon  el  resultado  de  la  elección  se  confeccionarán  ternas  de candidatos para  consejeros  titulares  y suplentes por cada sector entre quienes hubiesen obtenido el mayor número  de  votos. El Poder Ejecutivo  Nacional nombrará  los consejeros titulares y  suplentes elegidos de las ternas mencionadas.\n\nLos consejeros suplentes actuarán  en caso de ausencia o incapacidad de los titulares, sin perjuicio de concurrir  a  las  reuniones  del Consejo con voz pero sin voto."
                },
                {
                  "numero-articulo": 78,
                  "titulo-articulo": "Requisitos.",
                  "texto": "ARTICULO   78.-Para  ser  miembro  del  Consejo  se  requiere:  a) Tener por  lo  menos  (5)  años  de  antigüuedad  en una o varias entidades aseguradoras;\n\nb)  Desempeñar en forma efectiva, mientras sea consejero,  el  cargo de gerente o miembro titular del directorio o consejo de administración de una entidad aseguradora.\n\nLos miembros  del  Consejo  Consultivo  durarán tres (3) años en sus funciones y pueden ser reelegidos. El período  terminará  el  31  de enero  del  año  que corresponda  y  los  miembros reemplazantes se incorporarán  a  partir  de esa fecha. No obstante,  los  miembros reemplazados  continuarán  en sus funciones hasta  tanto  se  hagan cargo los miembros reemplazantes.\n\nLos cargos de los consejeros  titulares  y  suplentes son honorarios"
                },
                {
                  "numero-articulo": 79,
                  "titulo-articulo": "Funciones.",
                  "texto": "ARTICULO  79.-El  Consejo  Consultivo  tendrá  las  funciones que se indican seguidamente:\n\na)  Dar  su  opinión  sobre  los  siguientes  asuntos  que le  serán consultados por el Superintendente:\n\n1) Proyectos de leyes, decretos y resoluciones generales  que  deban cumplir las  entidades  aseguradoras  o  los auxiliares del seguro;\n\n2)  Normas  para  la  determinación  del activo  neto,  sistemas  de contabilidad,   formularios  de  balance  y    estadísticas;    3) Pólizas de carácter  general, tarifas generales y aranceles;\n\n4) Montos de la cuota anual  y de la tasa uniforme sobre las primas;\n\nb)  Someter  a  la  consideración  del  Superintendente  iniciativas tendientes a  promover  el  perfeccionamiento  del  seguro  en  sus diversos aspectos;\n\nc) Dar su opinión  sobre cuestiones de orden general que se susciten y respecto de las cuales sea conveniente, a juicio del Superintendente, conocer su criterio."
                },
                {
                  "numero-articulo": 80,
                  "titulo-articulo": "Funcionamiento.",
                  "texto": "ARTICULO  80.-El Consejo Consultivo se reunirá periódicamente el día que fije previamente  con ese objeto, debiendo hacerlo además cuando el  Superintendente lo  considere    necesario  o  lo  solicite  un consejero titular.\n\nLas reuniones se celebrarán en la sede  de  la  Superintendencia con la presencia,  por  lo  menos,  de  tres  (3) consejeros  titulares presididos por el Superintendente. Las manifestaciones  o  juicios emitidos durante la reunión  serán asentados en un libro de actas y se considerarán como opiniones del Consejo cuando la mayoría de los consejeros presentes se hubiera expresado en un mismo sentido.\n\nEn  los proyectos de leyes o decretos que la  autoridad  de  control eleve para la  consideración del Poder Ejecutivo, se hará constar, cuando corresponda, la opinión  que  al  respecto  hubiere dado el Consejo Consultivo.\n\nLos   miembros  del  Consejo  mantendrán  las  relaciones  oficiales correspondientes a sus funciones exclusivamente con el Superintendente de Seguros."
                }
              ]
            },
            {
              "titulo-particion": "Sección III Fondos",
              "articulo": {
                "numero-articulo": 81,
                "antecedentes": {
                  "referencia-normativa": {
                    "cr": "(B.O. 11-04-78). Inciso b).",
                    "id": "ANTECEDENTES_0",
                    "ref": "DEC C 000766 1978 04 06 0001 000 0000 000"
                  }
                },
                "titulo-articulo": "Contribución anual. Tasa. Multas. Recargo. Bienes o fondos. Fecha de pago. Cobro judicial. Prohibición.",
                "texto": "*ARTICULO  81.-La  Superintendencia  subvendrá  a  los  gastos de su funcionamiento y del Consejo Consultivo, con los siguientes  fondos:\n\na)  Contribución  anual  de  los  aseguradores, a cargo exclusivo de éstos,  a razón del tres por diez mil  (30/000)  de  las  primas  de seguros directos, deducidas  las  anulaciones. Esta contribución no podrá  exceder  de dos mil pesos ($ 2.000.-)  por  asegurador;  b) Una tasa uniforme,  que  será fijada por el Poder Ejecutivo y que no excederá de seis por mil (6  0/00)  del importe de las primas que paguen  los asegurados. Será recaudada por  los  aseguradores  como agentes  de  retención,   liquidándose  trimestralmente  sobre  los seguros directos, deducidas las anulaciones;\n\nc) Las multas aplicadas conforme a esta ley;\n\nd) El recargo por falta de pago  oportuno  de los ingresos indicados precedentemente  en  los  incisos  a),  b),  y  c).   Se  devengarán automáticamente  y  se  calculará  a  razón del dos por ciento  (2%) mensual;\n\ne) Los bienes que adquiera a cualquier  título  y  los que ya posea.\n\nDe lo percibido en concepto de tasa uniforme, según  lo dispuesto en el inciso b), se destinará el uno por mil (1 0/00) de  las  primas a que él se refiere, para la formulación de un fondo de estímulo  para todo  el  personal, cualquiera sea la categoría en que reviste, que se distribuirá anualmente.\n\nLos recursos excedentes  de  un ejercicio pasarán al siguiente.\n\nLa cuota anual deberá ser ingresada  dentro  de  la primera quincena de febrero del año a que corresponda, utilizándose  para  ello  las boletas  que establezca  al efecto la Superintendencia y se abonará íntegramente cualquiera sea  el  mes  en  que  se  obtenga o cese la autorización  para  operar  en seguros.  La  tasa  uniforme    será liquidada trimestralmente en los formularios que la Superintendencia determine. La presentación de la declaración jurada y el pago de la tasa resultante, se efectuarán dentro de los quince (15) días siguientes a la terminación del trimestre calendario a que correspondan. Los ingresos se harán mediante depósito en el Banco de la Nación Argentina -Casa Central- a la orden de la Superintendencia de Seguros de la Nación.   Cuando la cuota anual o la tasa uniforme no se ingresaran en los plazos establecidos, o la multa no se abonase en el término del artículo 62, la Superintendencia extenderá boleta de deuda que será título hábil ejecutivo, y perseguirá su cobro ante el Juez Nacional de primera Instancia en lo Civil y Comercial Federal de la Capital Federal.\n\nLas entidades aseguradoras  no  podrán compensar entre sí los saldos acreedores y deudores que arrojen  sus  declaraciones en concepto de tasa uniforme.",
                "observado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 31-07-87). Se eleva al 6 por mil (6 %.) el importe de la tasa.",
                    "id": "OBSERVADO_POR_0",
                    "ref": "DEC C 000504 1987 03 31 0001 000 0000 000"
                  }
                }
              }
            },
            {
              "titulo-particion": "Sección IV Procedimiento y recursos",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 017454 1967 09 20 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 82,
                  "titulo-articulo": "Reglas de procedimiento.",
                  "texto": "ARTICULO  82.-Las  decisiones  definitivas de carácter particular de la Superintendencia, se dictarán  por  resolución  fundada,  previa sustanciación en cada caso, ajustándose a las siguientes normas: se correrá traslado  de  las observaciones  o imputaciones que hubiere por  diez  (10)  días  hábiles  a los  afectados,   responsables  o imputados, los que al evacuarlo deberán:\n\na) Oponer todas sus defensas;\n\nb)  Acompañar  toda la prueba instrumental o indicar el  expediente, oficina o registro notarial en que se encuentre;\n\nc) Indicar la prueba  testimonial que se producirá, individualizando los testigos, con enunciación  sucinta  de  los hechos sobre los que depondrán;\n\nd) Proponer la prueba pericial y los puntos de  pericia indicando la especialización que ha de tener el perito;\n\ne) Indicar los demás medios de prueba que se emplearán  y su objeto.\n\nEl  Superintendente  de Seguros, o el funcionario en el que  delegue la instrucción de las  actuaciones,  podrá  desechar  por resolución fundada, cualquier  prueba  indicada  u  ofrecida,  procediéndose conforme al último párrafo de este artículo.\n\nEvacuado el traslado  y aceptadas las pruebas ofrecidas, estas serán recibidas en un plazo que  no  exceda  de  veinte (20) días hábiles.\n\nLas audiencias serán públicas, excepto cuando  se  solicite que sean reservadas y no exista interés público en contrario.  En  la primera audiencia,  siempre que  se  reputara procedente la prueba pericial ofrecida, se determinarán los puntos  de  pericia  y se procederá al sorteo  de  un perito único que se desinsaculará de las  listas  que anualmente  confeccionará  el  Tribunal  de Alzada  integradas  por actuarios,  contadores públicos  y  profesionales universitarios especializados  en  la  materia.   En  el  supuesto  de  no haberse confeccionado esas listas de peritos,  se solicitará del Tribunal de Alzada  que lo designe, a cuyo efecto oficiará  la  Superintendencia expresando la  materia  de  la  pericia  y  los  puntos propuestos.\n\nPresentada  la  pericia, la Superintendencia, a pedido  de  parte  o para mejor proveer,  podrá  citar  al perito para dar explicaciones, que serán consideradas en una audiencia  designada al efecto, o bien dadas  por  escrito, conforme lo disponga la  autoridad  de  control atento a las circunstancias del caso.\n\nSi se ha ofrecido  prueba  de  informes,  la Superintendencia tendrá las mismas facultades acordadas a los jueces  por el Código Procesal Civil y Comercial de la Nación.\n\nEn  el  mismo  plazo  probatorio  el  funcionario  a  cargo  de  las actuaciones  podrá  disponer  cualquier  medida de prueba,  citar  y hacer comparecer  testigos,  obtener  informes    y  testimonio  de instrumentos públicos y privados y producir pericias  de  cualquier naturaleza.\n\nTerminada  la  recepción    de  la  prueba,  las  partes  afectadas, responsables  o imputados, podrán  presentar  memorial  sobre  ésta, dentro de los cinco (5) días hábiles.\n\nEl  Superintendente    de   Seguros  dictará  resolución  definitiva fundada, dentro de los quince (15) días hábiles.\n\nLas decisiones que se dicten  durante  la sustanciación de la causa, son irrecurribles,  sin  perjuicio de que  el  Tribunal  de  Alzada conozca de las cuestiones que  se  reproduzcan  ante  el mismo en el escrito en el que se funde la apelación. La recurrente  podrá volver a  proponer  en  la  Alzada  la prueba denegada por la autoridad  de control. Si se hiciere lugar,  en  la misma resolución se dispondrá la  recepción  de  esa prueba por la Superintendencia  de  Seguros.\n\nRemitidas las actuaciones dentro de tercero día, la Superintendencia recibirá la  prueba y devolverá el expediente a la Alzada, dentro de tercero día de producida."
                },
                {
                  "numero-articulo": 83,
                  "titulo-articulo": "Recurso de apelación. Queja.",
                  "texto": "ARTICULO  83.-  Las  resoluciones definitivas de carácter particular de la Superintendencia  son  recurribles  ante la Cámara Nacional de Apelaciones  en lo  Comercial de la Capital Federal.  Las  personas físicas, sociedades y asociaciones domiciliadas en el interior, que no  sean  aseguradores autorizados  ni  estén  gestionando  ante  la Superintendencia  la autorización para  operar,  podrán  optar por recurrir  ante  la  Cámara Nacional de Apelaciones en lo Federal  y Contencioso  Administrativo  de   la Capital Federal,  opción  que deberán manifestar al interponer el recurso.\n\nEl recurso se interpondrá ante la  Superintendencia  de  Seguros, en el  plazo de  cinco  (5)  días  hábiles desde la notificación,  con memorial en el cual se expondrán los  fundamentos  y, en su caso, se reproducirán    los  agravios motivados  por  decisiones  adoptadas durante el procedimiento  administrativo, como  también por las que desecharon  pruebas  que  las  partes  reputen pertinentes.  Si  el recurso  no  se  fundase conforme  se  prevé  en este artículo,  se declarará  desierto.  La Superintendencia concederá  o  denegará el recurso  dentro  de los cinco  (5)  días  hábiles  siguientes.  El recurso se concederá  en  relación y en ambos efectos, excepto en el caso de los artículos 31 y  44, en los que procede al solo efecto devolutivo.\n\nLa  Cámara  dictará  sentencia  en el  plazo  de  quince  (15)  días hábiles.\n\nSi el recurso de apelación fuese  denegado por la Superintendencia o no se lo proveyese dentro del plazo,  el  agraviado  podrá  recurrir directamente en queja ante la Cámara, pidiendo que se le otorgue  el recurso  denegado.  El plazo para interponer la queja será de cinco (5) días y la Cámara requerirá  el expediente dentro de los tres (3) días siguientes, decidiendo sin sustanciación alguna  si el recurso ha  sido bien o mal denegado, dentro de los diez (10) días  hábiles.\n\nEn el último supuesto mandará tramitar el recurso."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 000048 1863 08 25 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 84,
                  "titulo-articulo": "Recursos de la ley 48.",
                  "texto": "ARTICULO  84.-  Si  la  sentencia definitiva de la Alzada revocara o modificara la  resolución    dictada  por  la  Superintendencia  de Seguros, esta podrá interponer  los  recursos autorizados por la ley 48"
                },
                {
                  "numero-articulo": 85,
                  "titulo-articulo": "Recurso administrativo.",
                  "texto": "ARTICULO  85.-  Las  resoluciones de la Superintendencia de carácter general son revisibles  a instancia de parte por el Superintendente, y su denegación recurrible  ante  el  Poder  Ejecutivo.  El  recurso procede  al  solo  efecto devolutivo.  Podrá ser interpuesto por un asegurador o por alguna de las asociaciones  que  los  agrupe  en el plazo  de  treinta  (30)  días, computado desde su publicación en el Boletín Oficial o desde que la  resolución  general se haga pública por cualquier medio.\n\nCuando se trate de las resoluciones previstas  en  los artículos 6 y 7   inciso g),  el  recurso  ante  el  Poder  Ejecutivo  únicamente corresponderá  al afectado, se interpondrá en el plazo de nueve (9) días hábiles, y procederá al solo efecto devolutivo."
                },
                {
                  "numero-articulo": 86,
                  "titulo-articulo": "Medidas precautorias.",
                  "texto": "*ARTICULO  86.-  Cuando la resolución de la Superintendencia imponga el pago de una multa,  ésta  puede  solicitar  embargo preventivo en bienes del infractor.\n\nCuando la resolución disponga la suspensión o la  revocación  de  la autorización    para  operar  en  seguros,  el  Tribunal  de  Alzada dispondrá, a  pedido   de  la  Superintendencia  de  la  Nación  la Administración e intervención  judicial    del  asegurador,  que  no recaerá en la autoridad de control.\n\nLa  Superintendencia  de  Seguros  de  la  Nación podrá disponer sin audiencia de  parte,  la  prohibición a la entidad  aseguradora  de realizar, respecto de sus inversiones, cualquier acto de disposición o los de administración  que específicamente  indique y de  celebrar  nuevos  contratos  de seguros en los siguientes casos:\n\na)  Pérdida  de capital mínimo b) Disminución de la capacidad económica o financiera,  o manifiesta desproporción  entre  ésta  y  los  riesgos  retenidos o déficit  en cobertura de  los  compromisos  asumidos con los  asegurados;  c) Infracción a las normas sobre egresos  e ingresos de fondos sobre depósito en custodia de títulos públicos de  renta y títulos valores en general;\n\nd) Falta de presentación por el asegurador de  los estados contables de publicidad, de situación patrimonial, o de compromisos  exigibles y  siniestros liquidados a pagar en los plazos reglamentarios;  e) Irregularidades  en la constitución o actuación de los órganos de administración y fiscalización o de las asambleas;\n\nf) Irregularidades en  la  administración o contabilidad que impidan conocer la situación patrimonial de la entidad;\n\ng) Dificultad de liquidez que haya determinado demora o incumplimiento de sus pagos.\n\nPara hacer efectivas estas medidas,  la  Superintendencia de Seguros de la Nación ordenará su toma de razón a las  entidades  públicas  - Nacionales, provinciales  o  municipales-  o  privadas  que  estime pertinentes.\n\nLas    medidas  podrán  levantarse  para  cumplir  obligaciones  con asegurados,  para  reinversión  del  bien  de  que se trate -en cuyo caso, subsistirán sobre el que entre en su reemplazo-  o,  cuando se compruebe  que el  asegurador  se halla en condiciones normales  de funcionamiento.\n\nLos recursos administrativos o judiciales  que se interpongan contra la resolución que disponga alguna de estas medidas  serán  al  sólo efecto devolutivo.\n\nTexto conforme modificación por Ley 24.241",
                  "modificado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 18-10-93). Segundo y tercer párrafos sustituidos.",
                        "id": "MODIFICADO_POR_0",
                        "ref": "LEY C 024241 1993 09 23 0155 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 03/04/2002) INCISO A) SUSTITUIDO POR DECRETO DENECESIDAD Y URGENCIA",
                        "id": "MODIFICADO_POR_1",
                        "ref": "DNU C 000558 2002 03 27 0003 000 0000 000"
                      }
                    ]
                  }
                },
                {
                  "numero-articulo": 87,
                  "titulo-articulo": "Publicación.",
                  "texto": "*ARTICULO  87.-  Las  resoluciones generales de la Superintendencia, así como las de carácter  particular  que  dicte  en  función de los artículos  3,  6, 7, 31, 46, 48, 56, 58, 59 y 61, se publicarán  por un (1) día en el  Boletín Oficial aún cuando no estén firmes. La que otorga la autorización  para  operar de conformidad con el artículo 7,  se  publicará,  en  su  caso, una vez que la  entidad  se  haya inscripto en el Registro Público  de  Comercio  de su domicilio y se haya  recibido  en  la  autoridad  de control un testimonio  de los documentos otorgados por el juez de  registro  con  la constancia de su toma de razón, según lo dispuesto en el artículo 8.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 18-10-93). Expresión incorporada.",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 024241 1993 09 23 0155 000 0000 000"
                    }
                  }
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III Disposiciones finales y transitorias",
          "articulo": [
            {
              "numero-articulo": 88,
              "texto": "ARTICULO  88.-  La  nueva  composición del Consejo Consultivo que se establece por esta ley se aplicará  a  partir  del  vencimiento  de mandatos que  se opere  el primer 31 de enero que se cumpla después de su entrada en vigencia."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 012921 1946 12 21 0000 000 0000 000"
                }
              },
              "numero-articulo": 89,
              "titulo-articulo": "Vigencia. Disposiciones derogadas.",
              "texto": "ARTICULO  89.-  Esta ley entrará en vigencia a los seis (6) meses de su promulgación,  y  desde  tal  fecha  quedará derogado el \"Regimen legal  de superintendencia de seguros\", ley  11.672, edición 1943, artículo  150  (t.o.  en  1962), así como el artículo 52 del decreto ley 14.682/46 (ley 12.921); el  artículo  39 de  la ley 15.021; el artículo 61 de la ley 15.796; el artículo 61 de la ley  16.432;  los artículos  140  y  141  de  las leyes de impuestos internos (t.o. en 1938); el decreto del 2 de enero de 1923,  sobre transferencias de carteras de sociedades de seguros, el decreto 23.350/39, el decreto 61.138/40,  el  decreto 7.607/61, el decreto 1.063/63  y toda  otra disposición que se  oponga  a  esta  ley. Dentro de los treinta (30) días de la fecha de promulgación de la presente, la Superintendencia  de seguros elevará al  Ministerio  de  Hacienda  y Finanzas de la Nación,  el proyecto  de  su  estructura  orgánica y agrupamiento funcional adecuados a la misión y funciones que  se  le fijan  por  esta  ley. Si ese proyecto no se aprobase dentro de los treinta (30) días siguientes,  el plazo  de seis (6) meses previsto en el párrafo anterior para la vigencia de la  ley,  se prorrogará automáticamente  por  el  mayor plazo que se emplee en la aprobación de dicho proyecto.",
              "deroga-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "DEROGA_A_0",
                    "ref": "LEY C 011672 1932 12 29 0150 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_1",
                    "ref": "DLE C 014682 1946 05 22 0052 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_2",
                    "ref": "LEY C 015021 1959 11 15 0039 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_3",
                    "ref": "LEY C 015796 1960 12 28 0061 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_4",
                    "ref": "LEY C 016432 1961 11 30 0061 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_5",
                    "ref": "LEY C 003764 1899 01 16 0140 000 0141 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_6",
                    "ref": "DEC C 023350 1939 02 06 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_7",
                    "ref": "DEC C 007607 1961 08 31 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_8",
                    "ref": "DEC C 001063 1963 02 07 0000 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 90,
              "texto": "ARTICULO  90.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro  Oficial  y  archívese.  balances trimestrales, pero la autoridad  de control  podrá  exigirlos  a  determinado  asegurador cuando lo considere conveniente."
            }
          ],
          "firmantes": {
            "firmantes": "LANUSSE - Coda - Rey - Colombres."
          }
        }
      ],
      "id-infojus": "LNS0000626"
    }
  }
}