{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g99-42000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1676552372429,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "3308-nacional-aprobacion-tratado-amistad-comercio-navegacion-firmado-suecia-noruega-lnt0002499-1895-10-12"
      }
    },
    "content": {
      "mecanografico": "T0002499",
      "numero-norma": 3308,
      "timestamp": "2023-02-16T09:34:53",
      "timestamp-m": "2023-02-16T09:34:53",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1895-10-12",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 003308 1895 10 12",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 3.308",
          "BUENOS AIRES, 12 DE OCTUBRE DE 1895"
        ]
      },
      "titulo-norma": "APROBACION DEL TRATADO DE AMISTAD, COMERCIO Y NAVEGACION FIRMADO CON SUECIA Y NORUEGA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Sin fecha",
          "fecha-sf": "1895 10 12"
        }
      },
      "publicacion-privada": "ADLA                                                  0000019190350",
      "sancion": "El  Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": [
          "A TRATADO",
          "B ARTICULO ADICIONAL (B)"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 3.308",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2023-02-16",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-AMISTAD-COMERCIO INTERNACIONAL-TRANSPORTE-Aprobación del Tratado de Amistad,Comercio y Navegación suscripto en Viena el 17/7/1885 entre la República Argentina y el Reino de Suecia y Noruega-Artículo Adicional-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenios internacionales",
                "convenciones internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "SUECIA"
            },
            "preferido": {
              "termino": "SUECIA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "NORUEGA"
            },
            "preferido": {
              "termino": "NORUEGA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comercio internacional"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "libre navegación"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/libre navegación"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "Derecho internacional",
            "Transporte",
            "contrato de transporte",
            "SUECIA",
            "derecho de los tratados",
            "NORUEGA",
            "convenciones internacionales (tratados internacionales)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "transporte por agua",
            "convenios internacionales (tratados internacionales)",
            "comercio exterior",
            "derecho internacional público",
            "tratados internacionales",
            "libre navegación"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO    1.  -  Apruébase  el  Tratado  de  Amistad,  Comercio  y Navegación, firmado  en  la  ciudad de Viena el 17 de Julio de 1885, por los plenipotenciarios de la  República  Argentina y del Reino de Suecia y Noruega, así como el artículo adicional  del mismo Tratado, firmado en igual fecha por dichos plenipotenciarios."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Comuníquese al Poder Ejecutivo"
        }
      ],
      "firmantes": {
        "firmantes": "ROCA - OCAMPO - ALCOBENDAS - SORONDO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Anexo  A:  Tratado  de  Amistad,  Comercio y Navegación suscripto en Viena  el  17/7/1885 entre la República  Argentina  y  el  Reino  de Suecia y Noruega-Artículo Adicional-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0015 NRO.  DE  ART.  QUE  ESTABLECE LA ENTRADA EN VIGENCIA 0014/0015 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0014",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO  1. - Habrá amistad perpetua entre la República Argentina y sus ciudadanos  por  una  parte,  y  los  Reinos  Unidos de Suecia y Noruega y sus súbditos por la otra parte."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO  2.  -  Habrá  entre  todos los territorios de la República Argentina y los Reinos Unidos de  Suecia  y  Noruega,  una  libertad recíproca de comercio.\n\nLos  ciudadanos  y  súbditos  de  las  Partes  Contratantes,  podrán libremente  y  con toda seguridad ir con sus buques y cargas a todos aquellos parajes,  puertos  y  ríos, de la una o de la otra parte, a donde sea o fuese permitido llegar  a  otros  extranjeros;  o  a los buques  o  cargas  de cualquiera otra nación o Estado. Podrán entrar en los mismos y permanecer  y  residir en cualquiera parte de ellos;\n\npodrán alquilar y ocupar casas y  almacenes  para  su  residencia  y comercio;  podrán  negociar en toda clase de productos, manufacturas y mercancías de toda  clase,  sujetos  a las Leyes y reglamentos del país, y generalmente disfrutarán en todas  sus cosas la más completa protección y la más completa seguridad, con  sujección siempre a las Leyes y reglamentos del país.\n\nDel  mismo  modo  los  buques  de  guerra, los buques  de  comercio, correos  y  paquetes  de  las  Partes  Contratantes,  podrán  llegar libremente y con toda seguridad a todos  los  puertos, ríos y puntos a  donde  es o sea en adelante, permitido entrar  a  los  buques  de guerra y paquetes  de cualquiera otra nación, podrán entrar, anclar, permanecer y repararse  sujetos siempre a las Leyes y costumbres del país."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO  3.  -  Las  Partes Contratantes convienen en que cualquier favor, excención, privilegio  o  inmunidad  que  una  de  ellas haya concedido,    o  conceda  más  adelante,  en  punto  de  comercio  o navegación a los  ciudadanos  o súbditos de cualquier otro gobierno, Nación o Estado, será extensivo en igualdad de casos y circunstancias  a  los  ciudadanos  y  súbditos  de  la  otra  parte contratante gratuitamente,  si  la  concesión  en  favor de ese otro gobierno, nación o estado, ha sido gratuita, o por una  compensación equivalente, si la concesión fuese condicional."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO  4.  - No se impondrán ningunos otros, ni mayores derechos, en los territorios  de  cualquiera  de  las Partes Contratantes a la importación  de los artículos de producción  natural,  industrial  o fabril de los  territorios de la otra parte contratante, que los que se pagan o pagaren  por  iguales  artículos  de  cualquier otro país extranjero.  Ni  se  impondrán otros, ni más altos derechos  en  los territorios  de  cualquiera    de   las  Partes  Contratantes  a  la exportación de cualquier artículo a  los territorios de la otra, que los que se pagan o pagaren por la exportación  de  iguales artículos a cualquier país extranjero. Ni se impondrá prohibición  alguna a la importación  o  exportación  de  cualquier  artículo  de  producción natural,  industria  o  fabril, de los territorios de la una de  las Partes Contratantes a los  territorios,  o  de los territorios de la otra, que no se extiendan también a iguales artículos  de  cualquier otro país extranjero."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO  5.  -  No  se  impondrán  otros, ni más altos derechos por tonelaje, faro, puerto, práctico, salvamento  en  caso  de  avería o naufragio,  o  cualesquiera  otros gastos locales en ninguno de  los puertos de cualquiera de las Partes  Contratantes a los buques de la otra,  que  aquellos  que se pagan en los  mismos  puertos  por  sus propios buques."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO  6.  -  Se  pagarán los mismos derechos y se concederán los mismos descuentos y premios  por  la  importación  o  exportación de cualquier  artículo al territorio, o del territorio de la  República Argentina o  al territorio, o del territorio de los Reinos Unidos de Suecia y Noruega,  ya  sea  que  dicha  importación o exportación se efectúe en buques de la República Argentina,  o  en  buques  de  los Reinos Unidos de Suecia y Noruega."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO  7. - Todos los buques que, según las Leyes de la República Argentina,  deban  considerarse  como buques argentinos, y todos los buques  que, según las Leyes de los    Reinos  Unidos  de  Suecia  y Noruega,  deban  considerarse  como  buques suecos o noruegos, serán para    los  efectos  de  este  Tratado,  considerados  como  buques argentinos,  o  como  buques  suecos   o  noruegos  respectivamente."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO  8.  -  Todos  los comerciantes, comandantes y capitanes de buques y demás personas de  la  República  Argentina,  tendrán plena libertad  en los Reinos Unidos de Suecia y Noruega para manejar  por si mismos sus  negocios,  o  para confiarlos a la dirección de quien mejor les parezca, como corredor,  factor, agente e intérprete, y no serán obligados a emplear otras personas  para  dichos  objetos  que aquellos  empleados  por los súbditos de los Reinos Unidos de Suecia y Noruega ni a pagar otra  remuneración  o  salario que aquel que en iguales  casos  se  paga por los súbditos de los  Reinos  Unidos  de Suecia y Noruega. Se  concede  absoluta  libertad en todos los casos al comprador y vendedor para tratar y fijar  el  precio,  como mejor les  pareciere, de cualquier efecto, mercancía o género importado  a los Reinos  Unidos  de  Suecia  y Noruega, o exportado de los Reinos Unidos de Suecia y Noruega, con observancia  y  uso    de  las Leyes establecidas en el país. Los mismos derechos y privilegios en  todos respectos,  se conceden en la República Argentina a los súbditos  de los Reinos Unidos de Suecia y Noruega.\n\nLos ciudadanos  y súbditos de ambas partes contratantes, recibirán y disfrutarán  recíprocamente   la  más  completa  protección  en  sus personas, bienes y propiedades,  y  tendrán  acceso franco y libre a los  tribunales  de  justicia  en  los respectivos  países  para  la prosecución  y defensa de sus justos  derechos,  teniendo  al  mismo tiempo  la  libertad   de  emplear  en  todos  casos  los  abogados, apoderados o agentes que  mejor  las  parezca,  y  a  este  respecto gozarán  los  mismos  derechos  y  privilegios que los ciudadanos  o súbditos nacionales."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "ARTICULO  9.  -  En todo lo relativo a la policía de puerto, carga y descarga  de  buques,   seguridad  de  las  mercaderías,  géneros  y efectos, a la adquisición  y  modo  de  disponer  de la propiedad de toda  clase  y  denominación,  ya sea por venta, donación,  permuta, testamento, o de cualquier otro  modo  que  sea,  como  también a la administración de justicia, los ciudadanos y súbditos de  las Partes Contratantes  gozarán  recíprocamente  de  los  mismos  privilegios, prerrogativas y derechos de los ciudadanos o súbditos de  la  Nación favorecida,  y  no  se  les  gravará  en  ninguno  de esos casos con impuestos o derechos mayores que aquellos que pagan  o  pagaren, los ciudadanos o súbditos nacionales, con sujeción siempre a  las  Leyes y reglamento de cada país respectivo."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "ARTICULO  10.  - Los ciudadanos de la República Argentina residentes en los Reinos Unidos  de  Suecia  y  Noruega, y  los súbditos de los Reinos  Unidos  de  Suecia  y  Noruega residentes  en  la  República Argentina, serán exentos de todo  servicio  militar  obligatorio, ya sea  por  mar  o  por  tierra, así como de todo empréstito  forzoso, requisiciones y auxilios  militares,  ni serán compelidos por ningún pretexto que sea a soportar carga alguna  ordinaria,  requisición  o impuesto  mayor  de  los  que  soportan  o  pagan  los  ciudadanos o súbditos  naturales  de  las  Partes  Contratantes  respectivamente."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "ARTICULO  11.  -  Cada una de las Partes Contratantes podrán nombrar cónsules  para la protección  de  su  comercio,  con  residencia  en cualquiera  de  los  territorios  de  la  otra  parte, pero antes de funcionar como tales deberán ser aprobados y admitidos  en  la forma de  costumbre  por  el  Gobierno cerca del cual estén patentados,  y cualquiera  de  las  Partes   Contratantes  podrá  exceptuar  de  la residencia de los cónsules aquellos  puntos  particulares que juzgue conveniente exceptuar.\n\nLos  archivos  y  los  papeles  de  los  consulados  de  las  Partes Contratantes    serán   inviolablemente  respetados  y  bajo  ningún pretexto podrá empleado  público  alguno, ni autoridad local alguna, apoderarse de dichos archivos o papeles,  ni tener de modo alguno la menor ingerencia en ellos.\n\nLos  cónsules  de  la República Argentina en los  Reinos  Unidos  de Suecia y Noruega, gozarán  de  todos  los  privilegios, exenciones e inmunidades que se concedan, o se concedan a  los cónsules del mismo rango de la Nación más favorecida, y de igual modo  los  cónsules de los  Reinos  Unidos  de  Suecia y Noruega en la República Argentina, gozarán con la más escrupulosa recíprocidad de todos los privilegios,  exenciones   e  inmunidades  que  se  conceden,  o  se concedan en la República Argentina  a  los cónsules de la Nación más favorecida."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "ARTICULO  12. - Para mayor seguridad del comercio entre la República Argentina y  los  Reinos Unidos de Suecia y Noruega, se estipula que en  cualquier  caso  en    que   por  desgracia  aconteciese  alguna interrupción  de  las  amigables  relaciones    de   comercio  o  un rompimiento  entre  las  Partes  Contratantes,  los  ciudadanos    y súbditos  de  cualquiera  de  ellas, residentes en los territorios a los a los Estados de la otra, tendrán  privilegio  de  permanecer  y continuar  su  tráfico u ocupación en ellos sin interrupción alguna, en tanto que se  condujeren  con  tranquilidad y no quebrantaren las Leyes  de  modo  alguno.  Y sus efectos  y  propiedades,  ya  fueren confiadas a particulares o  al Estado, no estarán sujetos a embargos ni secuestros, ni a ninguna otra  exacción  que  aquellas que puedan hacerse a igual clase de efectos o propiedades pertenecientes  a los habitantes nacionales de los respectivos Estados."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "ARTICULO  13.  -  Los  ciudadanos  de  la  República Argentina y los súbditos de los Reinos Unidos de Suecia de Noruega, respectivamente,  residentes en los territorios  de  la  otra  Parte Contratante, gozarán  en  sus  casas,  personas y propiedades, de la protección completa del Gobierno.\n\nNo serán inquietados, molestados, ni incomodados  de  manera  alguna con motivo de su religión y tendrán perfecta libertad de conciencia,  con  tal  que  respeten  debidamente  la religión y las costumbres del país en que residen.\n\nCon  respecto  a  celebración  del  culto,  conforme a los  ritos  y ceremonias de su propia iglesia, ya sea dentro  de  sus  casas casas particulares  o  en sus propias iglesias y capillas; con respecto  a la facultad de edificar  y  sostener  tales  Iglesias  y  Capillas y finalmente  con  respecto  a  la  facultad  de  adquirir,  ocupar  y mantener  sitios  para  sus  propios  cementerios,  los ciudadanos y súbditos de cada una de las Partes Contratantes que residan  en  los territorios  y dominios de la otra, gozarán de las mismas libertades y de los mismos  derechos y se les concederá la misma protección que a los ciudadanos y súbditos de la Nación más favorecida."
            },
            {
              "numero-articulo": "A 0014",
              "texto": "ARTICULO  14.  -  El presente Tratado estará en vigor por el término de diez años, contados  desde el día en que las rectificaciones sean canjeadas.\n\nPero, si ninguna de las Partes  Contratantes anunciare a la otra por una  declaración oficial, un año antes  de  la  expiración  de  este plazo,    su   intención  de  hacerlo  terminar,  continuará  siendo obligatorio para  ambas,  hasta  un  año después de cualquier día en que se haga tal notificación por una de ellas."
            },
            {
              "numero-articulo": "A 0015",
              "texto": "ARTICULO  15. - El presente Tratado será ratificado por ambas Partes Contratantes  (por  el  Gobierno  Argentino previa la aprobación del Congreso) y el canje de las ratificaciones  se  verificará  en Viena dentro  del  término  de  seis meses, o antes si fuese posible.\n\nEn fe de lo cual, los plenipotenciarios  han  firmado y sellado este tratado.\n\nHecho en Viena, en dos ejemplares el diez y siete  de Julio de 1885."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "CANE - KERMAN."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "Anexo B: ARTICULO ADICIONAL-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "Las  Altas Partes Contratantes reconocen y aceptan sus legislaciones respectivas  en  lo que concierne la adquisición de la nacionalidad.\n\nSin  embargo,  si un  ciudadano  argentino,  nacionalizado  sueco  o noruego,  o un súbdito  sueco  o  noruego,  nacionalizado  ciudadano argentino,  remueve  su  residencia  en  el  país  de origen, con la intención  de  establecerse en él permanentemente, será  considerado como  habiendo  renunciado,   por  el  hecho,  a  la  naturalización adquirida en país extranjero.\n\nUna residencia superior a dos  años  en  el  país  de  origen,  será considerada  como  prueba  de la intención de querer establecerse en él permanentemente.\n\nHecho en Viena el diez y siete de Julio de 1885."
          },
          "firmantes": {
            "anexo": "B",
            "firmantes": "MIGUEL CANE - H. A. KERMAN."
          }
        }
      ],
      "id-infojus": "LNT0002499"
    }
  }
}