{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g41-24000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584300193,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24840-nacional-aprobacion-convenio-sobre-colegios-argentino-germanos-pais-alemania-lnt0004214-1997-06-11"
      }
    },
    "content": {
      "mecanografico": "T0004214",
      "numero-norma": 24840,
      "timestamp": "2013-01-19T19:04:47",
      "timestamp-m": "2013-01-19T19:04:47",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1997-06-11",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024840 1997 06 11",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.840",
          "BUENOS AIRES, 11 de JUNIO de 1997"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO SOBRE COLEGIOS ARGENTINO-GERMANOS EN EL PAIS CON ALEMANIA",
      "datos-publicacion": "BOLETIN OFICIAL   1997 07 18",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 07 18"
        }
      },
      "sancion": "El Senado y Cámara de Diputados  de  la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.840",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-08-27",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES- ALEMANIA- EDUCACION- COOPERACION CULTURAL- - INTERCAMBIO CULTURAL"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Alemania"
            },
            "preferido": {
              "termino": "Alemania"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "educación"
            },
            "preferido": {
              "termino": "Cultura y educación/educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "cooperación cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "intercambio cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural/intercambio cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "derecho financiero (Economía y finanzas)",
            "cooperación cultural",
            "convenios de cooperación",
            "intercambio cultural",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "derecho económico financiero (Economía y finanzas)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "educación",
            "convenios internacionales (tratados internacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Alemania",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1 -  Apruébase el Convenio Intergubernamental  entre  la República Argentina  y  la  República Federal de Alemania sobre los Colegios Argentino-Germanos en la República Argentina, suscripto en Buenos Aires el 8 de octubre  de  1993,  que  consta de quince (15) artículos, cuya fotocopia autenticada forma parte  de  la  presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo- Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO INTERGUBERNAMENTAL ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA FEDERAL DE ALEMANIA SOBRE LOS COLEGIOS ARGENTINO- GERMANOS EN LA REPUBLICA ARGENTINA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 15 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 15 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA: 15",
        "sancion-anexo": "El  Gobierno  de  la  República  Argentina  y  el  Gobierno de la República Federal de  Alemania. Sobre  la base de la amistad que desde hace largo tiempo  une  al pueblo argentino  con  el  pueblo alemán y de la comunidad de ideas con respecto a los valores espirituales y culturales, en especial la dignidad del hombre, la tolerancia  y el  respeto de la religión y  las  convicciones, la del prójimo, la apertura  al  mundo  y  el entendimiento    pacífico  internacional,  que  deben  transmitirse especialmente mediante la enseñanza escolar. Convencidos de que  los  conocimientos  del idioma del otro pueblo constituyen  la   base de la comprensión de  su  cultura,  su  vida espiritual y su forma de vida, Animados por el deseo  de  familiarizar a la juventud argentina con Alemania medi ante la enseñanza  del idioma alemán y de conservar y fortalecer de esta manera  la amistad  entre  el pueblo argentino y el pueblo alemán para las generaciones venideras, Animados por el deseo de proseguir con éxito y  ampliar en el marco de  lo  posibl e la cooperación ya existente en el  ámbito  de  los colegios  germano-argentinos.   Sobre la base y como complemento al Convenio  sobre Cooperación Cultural  entre  el  Gobierno  de  la República Argentina  y  el  Gobierno  de  la República Federal de A lemania del 29 de Junio de 1973 y de acuerdo  con lo establecido en el  Acta  Fina l de la III Reunión de la Comisión  Mixta  Argentino- Germana, de  Junio  de  1991,  e  n  la  que  se acordó elaborar un Convenio Intergubernamental con el fin de mejora  r la labor de los colegios  germano-argentinos  en  la  República Argentina,  han  co nvenido lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1:\n\n1.  El  presente  Convenio es aplicable a los Institutos Privados Incorporados a la Enseñanza  Oficial  de la República Argentina que realizan un intenso esfuerzo docente en  lengua  alemana,  que  son asistidos  con recursos humanos  y/o financieros por el Gobierno de la República  Federal de Alemania, especialmente aquellos asociados a la Comunidad  de  Trabajo  de  Asociaciones  Escolares  Argentino- Alemanas,   y  que  manifiesten  formalmente  su  voluntad  de  ser incluidos en el presente Convenio.\n\n2. El Gobierno  de  la  República Federal de Alemania proporcionará del 1 al 15 de Diciembre  de  cada  año al Gobierno de la República Argentina  la  nómina  de  los  Institutos   acogidos  al  presente Convenio,  adjuntando, en los casos que corresponda,  copia  de  la Nota  del  Representante  Legal  de  la  institución,  dirigida  al Ministerio de  Cultura  y Educación, designando un Director General.\n\n3. El presente Convenio es  aplicable  a los Institutos Privados de educación  inicial,  de  educación  general  básica,  de  educación polimodal  y  de  educación  superior de  formación  docente  y  no docente,  asistidos por el Gobierno  de  la  República  Federal  de Alemania, siempre  que  estén  Incorporados  a la Enseñanza Oficial."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2:\n\n1. Tendrán acceso a los Institutos mencionados  en  el  Artículo 1 los estudiantes que reúnan las condiciones de admisión exigidas por la  legislación  argentina  y  las  condiciones de admisión de  los propios Institutos.\n\n2. Los niños y jóvenes alemanes que trasladen  su  domicilio  a  la República  Argentina, serán admitidos en los Institutos mencionados de acuerdo con la legislación argentina.\n\n3. Los niños  y jóvenes de habla alemana que trasladen su domicilio a la República  Argentina,  podrán  proseguir estudios de formación general básica y polimodal en los Institutos  Privados Incorporados a la Enseñanza Oficial que adhieran al presente  Convenio,  una vez iniciado  el  período  lectivo, debiendo concretar su matriculación hasta el día 10 de agosto de cada año.\n\n4. Los niños y jóvenes comprendidos  en  la situación mencionada en el párrafo anterior, ante la necesidad de  reconocerles  un período de  adaptación  por  su  desconocimiento del idioma castellano,  no tendrán obligación de demostrar  hasta  la finalización del período lectivo el logro de los objetivos correspondientes  al  curso en el que están matriculados."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3:\n\n1. Ambas Partes promoverán, en el marco de sus posibilidades,  la enseñanza  en idioma alemán en los Institutos Privados Incorporados a la Enseñanza  Oficial  a  los  que se refiere el Artículo 1 y les otorgarán  la  mayor libertad posible  en  el  cumplimiento  de  su objetivo pedagógico.\n\n2. En cuanto a las  asignaturas  impartidas  en  idioma alemán, los docentes  y  asesores pedagógicos adscriptos por intermedio  de  la República Federal de Alemania y los docentes especializados de cada Instituto se responsabilizarán, en el marco de sus programas, de la selección de los  métodos  y  medios  didácticos  adecuados  a  los objetivos básicos, siempre que no contraríen la normativa argentina.\n\n3.  Ambas  Partes consideran deseable que los alumnos y el personal docente de los  Institutos  mencionados  en  el Artículo 1 realicen viajes  a  la  República  Federal  de  Alemania  para  mejorar  sus conocimientos  idiomáticos  y  conocer  in situ la cultura  alemana.\n\n4. El Gobierno de la República Argentina  reconocerá tales estadías como  parte  de la escolaridad obligatoria argentina,  siempre  que respondan a la  modalidad  que  el  alumno  cursa  en  la República Argentina, si su duración no sobrepasa el período de un cuatrimestre y el alumno en cuestión asiste durante dicho  lapso  a las  clases  de  un colegio alemán reconocido por el Gobierno de la República Federal  de  Alemania,  debiendo  demostrar  a su regreso haber  alcanzado los objetivos correspondientes a esa etapa.  Queda exceptuada  de este intercambio la materia Práctica de la Enseñanza que integra los planes de estudio de formación docente."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4:\n\n1.  Las  normas    curriculares  argentinas  quedarán  igualmente cumplidas siempre que,\n\n1. en la educación general  básica  se  desarrolle en castellano el cincuenta  por  ciento  de la carga horaria  total  de  la  jornada completa, incluyendo en este  porcentaje  las materias de formación nacional.\n\n2. en la educación polimodal: se desarrollen en castellano a lengua castellana, literatura castellana, historia  y geografía argentinas y  americanas,  instrucción  civica  y  educación  cívica,  en  las ciencias  se  respeten  los  sistemas de medida universales  y  los alumnos estén en condiciones de responder en castellano todo lo que corresponda a las asignaturas desarrolladas en alemán.\n\n2. Si la materia Alemán como lengua  extranjera  es  incluida en el plan de estudios, será considerada curricular."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5:\n\nAmbas  Partes  convienen  que  la  formación  brindada  por   los Institutos Privados Incorporados a la Enseñanza Oficial mencionados en  el Artículo 1 tendrá como guía los principios enunciados en las consideraciones   preliminares  del  presente  Convenio  a  fin  de asegurar una integración  armónica,  efectiva  y  creadora  de  sus estudiantes a la sociedad argentina."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6:\n\nEl  objetivo  de  la  enseñanza en los niveles polimodales de los Institutos Privados Incorporados a la Enseñanza Oficial mencionados en el Artículo 1 consiste  en  capacitar a los alumnos para obtener títulos que confieran el derecho  de  cursar  estudios superiores y acceder  a  los  sectores  de la producción y del trabajo  en    la República Argentina. El objetivo  de la enseñanza del idioma alemán en  estos  colegios  consis-te  en capacitar  a  los  alumnos  para adquirir  el \"Deutsches Sprachdiplom  der  Kultusministerkonferenz\" (Diploma sobre  conocimientos  del  idioma alemán de la Conferencia Permanente de los Ministros de Educación y Cultura de los Länder en la República Federal de Alemania), que  en  su  nivel  II vale como constancia de los conocimientos de alemán necesarios para cursar un estudio    universitario   en  la  República  Federal  de  Alemania."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7:\n\n1.  El  Gobierno  de la República  Federal  de  Alemania  seguirá asistiendo con recursos humanos y/o financieros a los establecimientos de formación docente mencionados en el Artículo 1, Párrafo 3.\n\n2. El Gobierno de la  República  Argentina  reconocerá  los títulos obtenidos en los Institutos de formación docente mencionados  en el Artículo  1,  Párrafo  3,  de acuerdo con la legislación argentina correspondiente, para desempeñar  tareas  docentes en Institutos de la República Argentina."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8:\n\nLa parte alemana se esforzará, en el marco  de  sus posibilidades, por  fomentar el desempeño de profesores argentinos  de  alemán  en Institutos  Privados  Incorporados  a  la  Enseñanza  Oficial de la República Argentina, a fin de que una mayor cantidad de estudiantes argentinos  accedan  al  dominio  de  la lengua alemana para  poder continuar sus estudios superiores en centros  de habla alemana y de alentar en los jóvenes el deseo de elegir para  sus  estudios en la República Argentina, la formación docente para la enseñanza  de esa lengua."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9:\n\n1. El Gobierno de la República Argentina se declara conforme  con el  envío,  por  parte  del  Gobierno  de  la  República Federal de Alemania, de expertos en la enseñanza en idioma  alemán, para fines de  asesoramiento  pedagógico  a  los  colegios, así como  para  la realización  de  los  exámenes  correspondientes    al   \"Deutsches Sprachdiplom der Kultusministerkonferenz\" y al \"Allgemeine Deutsche Hochschulreife\".\n\n2.  Delegados  del  Gobierno  de  la  República Federal de Alemania podrán  cerciorarse in situ del uso eficiente  y  conforme  de  los recursos financieros alemanes, siempre que este mecanismo haya sido acordado  previamente  con los beneficiarios, y dado el caso, podrá hacer los requerimientos pertinentes."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10:\n\n1. El Gobierno de la República  Federal de Alemania podrá proponer a  las  autoridades  de  los  Institutos  el  envío  de  profesores visitantes  de  habla  alemana  para   que  se  desempeñen  en  las asignaturas desarrolladas en alemán, califiquen  y  examinen  a sus alumnos,  en  los  Institutos mencionados en el Artículo 1, siempre que, por curso, no se  exceda  del  número de horas de las materias que obligatoriamente deben dictarse en castellano según el Artículo 4, 1.2., y que posean los títulos que  en  la  República Federal de Alemania los acrediten para la enseñanza en los  distintos  niveles del sistema educativo y asignaturas a su cargo.\n\n2.  El  Gobierno  de  la  República  Argentina  concederá  a dichos docentes  y a sus familiares los pertinentes permisos de residencia y trabajo por  el  tiempo  que  previsiblemente  dure su actividad, siempre y cuando se cumplan las condiciones establecidas  al efecto en las disposiciones legales argentinas.\n\n3. La relación laboral de los docentes a que se refiere el  párrafo 1  del  presente Artículo se definirá por sus contratos de servicio con los titulares  de  los  colegios,  efectuados de acuerdo con la legislación  argentina,  y  los  acuerdos  sobre    obligaciones  y asignaciones concertados con el Gobierno de la República Federal de Alemania."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11:\n\nRespecto  de  las  cuestiones de status de los docentes  alemanes enviados por la \"Oficina  Federal  de Administración Central de los Colegios  en  el  Extranjero\" a los Institutos  mencionados  en  el Artículo 1, se aplicarán las disposiciones pertinentes del Convenio de Cooperación Cultural entre el Gobierno de la República Argentina y el Gobierno de la  República  Federal de Alemania del 29 de Junio de 1973."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12:\n\nDado que en los centros de enseñanza  bilingüe  es  necesario  un mayor despliegue de medios pedagógicos, y el personal docente ha de estar  en  posesión  de una más amplia calificación profesional, el Gobierno de la República  Argentina  se  esforzará  por estudiar la posibilidad  de  que  los  Institutos mencionados en el Artículo  1 queden autorizados para considerar  estos  factores  especiales  al fijar los aranceles y los sueldos del personal docente."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13:\n\n1.  El  Gobierno de la República Argentina da su conformidad para que los Institutos  Privados  Incorporados  a la Enseñanza Oficial, mencionados en el Artículo 1, encarguen, a sugerencia  del Gobierno de  la República Federal de Alemania, la supervisión de uno  o  más Institutos  o  de  una  Sección  de los mismos a un docente alemán, quien ejercerá la función de Director General.\n\n2. Dicho Director General será responsable,  en colaboración con el Representante  Legal  del  Instituto,  del logro de  los  objetivos generales  del  presente Convenio. Colaborará  con  el  Rector  del Instituto o el Director de una Sección, quienes acordarán con dicho docente.\n\n3. El Artículo 11  será  también  de  aplicación  a  este  Director General."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO 14:\n\nEl  Gobierno de la República Argentina permitirá a los Institutos Privados  Incorporados  a  la  Enseñanza Oficial, mencionados en el Artículo 1, fijar autónomamente  sus  períodos  no lectivos siempre que  las clases comiencen no antes del 1 de marzo,  finalicen  como máximo  el 10 de diciembre y se cumpla la cantidad de días de clase establecida  por  las  autoridades argentinas, debiendo comunicar a las mismas la distribución  adoptada  del  1 al 15 de diciembre del año inmediato anterior."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO 15:\n\nEl presente Convenio entrará en vigor a partir  de  la fecha de la última    de  las  notificaciones  mediantes  las  que  las  Partes recíprocamente  se  comuniquen  el  cumplimiento  de los requisitos previstos   por  su  legislación  a  tal  efecto.  Tendrá  duración indefinida y  podrá  ser  denunciado  por  cualquiera de las Partes mediante  notificación  escrita,  cursada por vía  diplomática,  al menos seis meses antes de que expire  el  año  calendario,  la  que surtirá efecto al concluir el mismo."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en Buenos Aires, el 8 de octubre de 1993, en dos originales, en  castellano    y  en  alemán,  siendo  ambos  textos  igualmente auténticos.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA DOMINGO FELIPE CAVALLO MINISTRO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, INTERINO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO POR EL GOBIERNO DE LA REPUBLICA FEDERAL DE ALEMANIA KLAUS KINKEL MINISTRO FEDERAL DE ASUNTOS EXTERIORES"
        }
      },
      "id-infojus": "LNT0004214"
    }
  }
}