{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g24-83000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584186330,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24186-nacional-aprobacion-acuerdo-interpol-lnt0003842-1992-12-09"
      }
    },
    "content": {
      "mecanografico": "T0003842",
      "numero-norma": 24186,
      "timestamp": "2013-01-19T19:05:06",
      "timestamp-m": "2013-01-19T19:05:06",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1992-12-09",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024186 1992 12 09",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.186",
          "Buenos Aires, 9 de diciembre de 1992"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO CON INTERPOL.",
      "datos-publicacion": "BOLETIN OFICIAL   1993 01 11",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 01 11"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.186",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-ORGANIZACION INTERNACIONAL DE POLICIA CRIMINAL-PERSONALIDAD JURIDICA-LEY APLICABLE-FUNCIONARIOS- PRIVILEGIOS E INMUNIDADES-INVIOLABILIDAD DE CORRESPONDENCIA- ARCHIVOS-EXENCIONES IMPOSITIVAS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "INTERPOL"
            },
            "preferido": {
              "termino": "INTERPOL"
            },
            "sinonimos": {
              "termino": "Organización Internacional de Policía"
            }
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "policía"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/policía"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Defensa nacional",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "INTERPOL",
            "personal de seguridad (fuerzas de seguridad)",
            "fuerzas de seguridad",
            "convenios internacionales (tratados internacionales)",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "seguridad pública",
            "Organización Internacional de Policía (INTERPOL)",
            "derecho internacional público",
            "tratados internacionales",
            "seguridad nacional (seguridad pública)",
            "policía"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  Apruébase  el  ACUERDO  ENTRE EL GOBIERNO DE LA REPUBLICA  ARGENTINA  Y  LA  ORGANIZACION INTERNACIONAL  DE  POLICIA CRIMINAL (INTERPOL) RELATIVO A  LA  SEDE  DE UNA OFICINA SUBREGIONAL PARA  AMERICA  DEL  SUR,  que consta de VEINTIOCHO  (28)  artículos, suscripto en Buenos Aires el  22  de  mayo  de  1990, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de P{erez Pardo-Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y LA ORGANIZACION  INTERNACIONAL  DE POLICIA CRIMINAL INTERPOL RELATIVO A LA SEDE DE UNA OFICINA SUBREGIONAL PARA AMERICA DEL SUR",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0028",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nEl  Gobierno  acepta  la  designación  de la Ciudad de Buenos Aires como Sede de la Oficina Subregional para  América  del  Sur y de sus autoridades  (denominadas éstas y aquella en adelante \"La  Oficina\") y se compromete  a  facilitar  el uso de los locales necesarios para su instalación y funcionamiento."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nLa  Organización goza de personalidad jurídica. En particular posee la capacidad  de  contratar, adquirir, y enajenar los bienes muebles e inmuebles vinculados  a  su  actividad  y  de promover acciones de justicia."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nA  menos  que  el  presente  Acuerdo  disponga  lo contrario, en el interior de los edificios y locales de la sede de  la  Oficina serán aplicables las leyes argentinas. No obstante, La Organización  tiene el  derecho  de  establecer reglamentos destinados a asegurar, en el interior de dichos  edificios  y  locales, el pleno ejercicio de sus atribuciones."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\n1.  La Sede de la Oficina es inviolable. Los agentes o funcionarios argentinos  no  podrán  penetrar en la Sede para ejercer en ella sus funciones, sino con el consentimiento  del  Jefe  de la Oficina, que se presumirá otorgado en caso de incendio o de otros  siniestros que exijan medidas de protección inmediatas.\n\n2. La Organización no permitirá que la Sede de la Oficina  sirva de refugio a una persona objeto de diligencias judiciales a consecuencia  de  un  delito o falta flagrante, de un auto judicial, condena penal u orden de  expulsión  expedida  por  las  autoridades argentinas."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\n1.  La  Organización goza de inmunidad de jurisdicción salvo en los casos de:\n\na) una acción  civil  fundada  en una obligación de la Organización derivada de un contrato;\n\nb)  una  acción  civil iniciada por  un  tercero  en  razón  de  un perjuicio  derivado  de  un  accidente  provocado  por  un  vehículo automóvil perteneciente  a la Organización o utilizado por cuenta de la misma o de una infracción  a  la Reglamentación de la circulación de  vehículos  de  motor  que  involucre   a  dicho  vehículo;\n\nc) una acción de reconvención;\n\n2.  En  un  caso  particular,  la  Organización    podrá  renunciar expresamente a su inmunidad de jurisdicción."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\n1.  Los  bienes  y  haberes  de  la Organización estarán exentos de decomiso, confiscación , requisa y  expropiación  o  cualquier  otra forma de apremios, administrativos o judiciales.\n\n2.  No  se  aplicarán  las disposiciones del párrafo anterior:\n\na) cuando provisionalmente  sean  precisas  medidas de este tipo de prevención  de  accidentes  que  involucren  a  vehículos  de  motor pertenecientes  a  la  Organización o utilizados por  cuenta  de  la misma y para proceder a  indagaciones relativas a dichos accidentes;\n\nb) en caso de embargo de  salario  por  deudas  de  un  miembro del personal   de  la  Oficina,  resultante  de  una  decisión  judicial definitiva y ejecutoria."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nLos  archivos  de  la  Organización  y,  de  modo  general  cuantos documentos,  cualquiera  sea su forma, le pertenezcan u obren en  su poder  serán inviolables, sea  cual  fuere  el  lugar  en  donde  se hallaren."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nLa  inviolabilidad de la correspondencia oficial de la Organización será  garantizada.   Sus  comunicaciones  oficiales  no  podrán  ser censuradas y podrá utilizar claves para las mismas."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9\n\n1.  La  Organización  no estará sujeta a restricciones monetarias o cambiarias y tendrá derecho a:\n\na) recibir y guardar fondos,  divisas de toda clase y poseer cuenta bancaria de cualquier moneda y en cualquier país;\n\nb)  transferir  libremente  sus  fondos    y   divisas  dentro  del territorio  argentino, y asimismo desde Argentina  a  otro  país,  e inversamente.\n\n2. En el ejercicio  de los derechos que se le otorgan en virtud del presente artículo la Organización  tomará en consideración todas las observaciones formuladas por el Gobierno  de la República Argentina."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10\n\nLa  Organización  estará  exenta  del  pago  de  cualquier impuesto directo sobre sus haberes, ingresos y otros bienes.  Esa exención no comprenderá,  no  obstante, las tasas percibidas en remuneración  de servicios prestados a la Organización."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11\n\n1.  Las  adquisiciones y los arrendamientos de inmuebles realizados por la Organización  para su funcionamiento administrativo y técnico estarán exentos del pago  de  tributos  nacionales,  provinciales  y municipales.\n\n2.  Las  exenciones  fiscales  no  se  aplicarán  a los impuestos y gravámenes que, según la legislación argentina, deba  satisfacer  la persona que contrata con la Organización."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12\n\nLa  Organización a tenor de las condiciones generales derivadas del derecho  común,  deberá  abonar  los impuestos indirectos que graven los  precios  de  las  mercaderías  vendidas   o  de  los  servicios prestados."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13\n\n1.  El material administrativo, técnico y científico necesario para el funcionamiento  de  la  Organización,  así como las publicaciones correspondientes a su misión estarán exentos de derechos arancelarios y tasas de importación.\n\n2.  Los  artículos  comprendidos  en las categorías  de  mercancías designadas en el parágrafo anterior  estarán asimismo dispensados de cualquier  medida prohibitoria o restrictiva  de  importación  o  de exportación.\n\n3. Las mercancías  importadas  al  amparo  de  estas facilidades no podrán eventualmente ser objeto de cesión o de préstamo  dentro  del territorio    argentino,  excepto  en  las  condiciones  previamente admitidas, por las autoridades argentinas competentes."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO 14\n\n1.  El  Gobierno  autorizará  sin  demora  ni  gastos  de visado la entrada  y  la  permanencia  en  la Argentina durante el tiempo  que duren sus funciones o misiones ante la Oficina:\n\na) de representantes de los Estados  Miembros  que  asistan  a  las reuniones  de  los  órganos  de  la  Organización o a conferencias y reuniones por ella convocadas;\n\nb) de los miembros del Comité Ejecutivo;\n\nc)  de  los  asesores  y  expertos que efectúen  misiones  ante  la Oficina;\n\nd)  de  los  integrantes  del personal  de  la  Oficina  y  de  sus familias;\n\ne) de los integrantes del personal  de  la  Organización  en misión ante la Oficina.\n\n2.  Las  personas  designadas en el parágrafo precedente no estarán dispensadas del cumplimiento  de  los reglamentos de cuarentena o de salud pública vigentes."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO 15\n\nLas  personas  designadas  en  los apartados a), b) y c) del primer parágrafo del artículo precedente,  gozarán  en  el Territorio de la República Argentina, tanto durante el ejercicio de  sus  funciones o el  cumplimiento  de su misión, como en el transcurso de sus  viajes con  destino  o  procedencia   del  lugar  de  la  reunión,  de  los privilegios e inmunidades siguientes:\n\na) inmunidad de arresto o detención  salvo  en  caso  de  flagrante delito;\n\nb)  inmunidad  de  jurisdicción  incluso  después  de  concluida su misión, por los actos realizados en el ejercicio de sus funciones  y dentro  de  los estrictos límites de sus atribuciones. Esa inmunidad no se aplicará  en caso de infracción a la reglamentación de tráfico de  vehículos  automotores    cometida   por  una  de  las  personas anteriormente  indicadas,  o de daños causados  por  algún  vehículo automotor  que  le pertenezca  o  conducido  por  ella  misma;\n\nc) inviolabilidad  de  todo  papel  y  documentos  oficiales;\n\nd)  idénticas  facilidades  en  lo  relativo a la reglamentación de cambios  que  las  concedidas  a  funcionarios   de  cualquier  otra organización internacional en el territorio argentino."
          },
          {
            "numero-articulo": "A 0016",
            "texto": "ARTICULO 16\n\nAdemás  de  los  privilegios e inmunidades previstos en el Artículo 17, el jefe de la Oficina,  tanto en lo que a él respecta como en lo referente a su cónyuge y a sus  hijos menores de edad, gozará de los privilegios, inmunidades, exenciones  y facilidades que, conforme al derecho internacional, se concede a altos  funcionarios de cualquier organización internacional en el territorio argentino."
          },
          {
            "numero-articulo": "A 0017",
            "texto": "ARTICULO 17\n\n1.  Todos  los integrantes del personal de la Oficina designados de acuerdo con el  Estatuto del Personal de la Organización gozarán de:\n\na)  inmunidad de  jurisdicción  por  los  actos  realizados  en  el ejercicio  de  sus  funciones  y  dentro  del estricto límite de sus atribuciones, incluso tras haber cesado de  prestar  sus servicios a la Organización. Esa inmunidad no se aplicará en caso  de infracción a  la  reglamentación  de tráfico de vehículos automotores  cometida por un miembro del personal  de la Organización, o de daños causados por  un vehículo automotor que  le  pertenezca  o  que  conduzca  él mismo;\n\nb)  una    credencial   expedida  por  las  autoridades  argentinas competentes para ellos mismos,  sus  cónyuges y sus hijos menores de edad;\n\nc) las mismas facilidades en lo relativo  a  la  reglamentación  de cambio    que  las  concedidas  a  funcionarios  de  cualquier  otra organización    internacional   en  el  territorio  argentino;\n\nd) las facilidades de repatriación  concedidas  a  funcionarios  de cualquier    otra    organización  internacional  en  el  territorio argentino.  Tanto sus  cónyuges  como  los  miembros de sus familias que  estén  a  su  cargo,  obtendrán  idénticas  facilidades.\n\n2.  Si  anteriormente  hubiesen  residido en el extranjero, gozarán además de:\n\na)  el  derecho  de importar libremente  su  mobiliario  y  efectos personales con motivo  de  su  establecimiento en la Argentina;\n\nb) el régimen de importación temporal  para  un  vehículo automotor aplicable  a  funcionarios  de organismos internacionales  según  la legislación argentina."
          },
          {
            "numero-articulo": "A 0018",
            "texto": "ARTICULO 18\n\nLos  integrantes  del  personal  de  la  Organización  que no estén destinados  en la Oficina gozarán de inmunidad de jurisdicción  bajo las mismas condiciones  en  que  ésta  se  concede al personal de la Oficina. Se les reconoce asimismo:\n\na)  la  inviolabilidad de todo papel y documentos  oficiales;\n\nb) las mismas  facilidades  en materia de cambio y repatriación que las concedidas al personal de la Oficina."
          },
          {
            "numero-articulo": "A 0019",
            "texto": "ARTICULO 19\n\nLa  Organización  notificará  por  escrito,  al  Gobierno  lo antes posible:\n\na)  el  nombramiento de los integrantes del personal de la Oficina, así como la  contratación  del  personal a quien no se le aplique el Estatuto del Personal de la Organización,  indicando cuando se trata de  ciudadanos  argentinos  o  de  residentes  permanentes    en  la Argentina.  Asimismo  se  informará  cuando  alguna  de las personas citadas termine de prestar funciones en la Oficina;\n\nb)  la llegada y salida definitiva de los miembros del  personal  y los miembros de sus familias."
          },
          {
            "numero-articulo": "A 0020",
            "texto": "ARTICULO 20\n\nTodos  los  integrantes  del  personal  de  la  Organización que no tengan nacionalidad argentina ni posean residencia  permanente en la Argentina  estarán  exentos  del  pago  de  impuestos o contribución sobre  sueldos,  emolumentos  e indemnizaciones  que  les  pague  la Organización."
          },
          {
            "numero-articulo": "A 0021",
            "texto": "ARTICULO 21\n\n1.  Será  de  aplicación  al personal de la Oficina el Estatuto del Personal de la Organización.\n\n2. La Organización no estará  obligada  a aceptar la afiliación del Personal de la Oficina a régimen alguno de  seguridad  social  o  de previsión  social  obligatorio  en la Argentina siempre que aplique:\n\na) regímenes propios de este tipo  creados o a crearse por la misma Organización;\n\nb)  disposiciones  internas  de  la  Organización   relativa  a  la protección social de los funcionarios que son puestos  a disposición de  la  Organización,  o destinados a ésta, por las administraciones de sus Estados Miembros."
          },
          {
            "numero-articulo": "A 0022",
            "texto": "ARTICULO 22\n\nEl  Secretario  General  de  la  Organización  colaborará  en  todo momento   con  las  autoridades  argentinas  competentes  a  fin  de facilitar  la  buena  administración  de  la  justicia,  asegurar la observancia de los reglamentos de policía y evitar todo uso  abusivo de    los    privilegios,  inmunidades,  exenciones,  y  facilidades enumerados en el presente Acuerdo."
          },
          {
            "numero-articulo": "A 0023",
            "texto": "ARTICULO 23\n\nEl   Gobierno  no  tendrá  obligación  alguna  de  conceder  a  sus nacionales    ni    los  residentes  permanentes  en  Argentina  los privilegios e inmunidades  mencionados  en  los Artículos 15, 16, 17 parágrafo 1 apartados b) a d), 17 parágrafo 2,  y  18  apartado  b)."
          },
          {
            "numero-articulo": "A 0024",
            "texto": "ARTICULO 24\n\nLos  privilegios e inmunidades previstos por el presente Acuerdo se conceden  a  sus  beneficiarios,  no para su provecho personal, sino con  el  objeto  de  garantizar  el correcto  funcionamiento  de  la Organización. Los Estados Miembros  de  la Organización, y la propia Organización,  tendrán  el  derecho y la obligación  de  retirar  la inmunidad de los beneficiarios  en  todos aquellos casos en que ésta entorpezca la acción de la justicia y  en  los  que  pueda retirarse sin perjuicio para los intereses de la Organización."
          },
          {
            "numero-articulo": "A 0025",
            "texto": "ARTICULO 25\n\nLas  disposiciones del presente Acuerdo no afectarán en modo alguno el derecho  del  Gobierno  de  tomar  cuantas  medidas  considere de utilidad    para  la  seguridad  de  la  República  Argentina  y  la salvaguarda del orden público."
          },
          {
            "numero-articulo": "A 0026",
            "texto": "ARTICULO 26\n\nTodo litigio que pudiera surgir entre el Gobierno y la Organización  en  lo referente a la interpretación o a la aplicación del presente Acuerdo  será  resuelto  según  alguno de los medios de solución pacífica de controversias."
          },
          {
            "numero-articulo": "A 0027",
            "texto": "ARTICULO 27\n\n1.  El  presente Acuerdo podrá ser objeto de revisión a petición de una de las  Partes.  Para  ello,  ambas  Partes celebrarán consultas acerca de las modificaciones que fuera conveniente  realizar  en las disposiciones del Acuerdo.\n\n2.  El presente Acuerdo podrá ser denunciado por una u otra de  las Partes mediante un preaviso de dos años."
          },
          {
            "numero-articulo": "A 0028",
            "texto": "ARTICULO 28\n\n1.  El  Gobierno y la Organización se notificarán recíprocamente la aprobación,  de  conformidad con sus procedimientos constitucionales internos, del presente  Acuerdo y éste entrará en vigor el trigésimo día a partir de la recepción de la segunda de dichas notificaciones.\n\n2.  Queda bien establecido  que  la  Organización  procederá  a  la aprobación  del Acuerdo y a la notificación de esta aprobación antes de  que  el  Gobierno    Argentino   comience  el  procedimiento  de aprobación."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en la Ciudad de Buenos Aires, a los veintidós días del mes de mayo de  mil  novecientos  noventa, en dos ejemplares originales, en idioma español, siendo ambos igualmente auténticos. \n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n POR LA ORGANIZACION INTERNACIONAL  DE POLICIA CRIMINAL - INTERPOL -"
        }
      },
      "id-infojus": "LNT0003842"
    }
  }
}