{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g70-71000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583884950,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "13313-nacional-aprobacion-convenios-comercial-pagos-protocolo-adicional-sobre-intercambio-zonal-chile-lnt0001707-1957-10-22"
      }
    },
    "content": {
      "mecanografico": "T0001707",
      "numero-norma": 13313,
      "timestamp": "2013-01-19T19:05:57",
      "timestamp-m": "2013-01-19T19:05:57",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1957-10-22",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 013313 1957 10 22",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "DECRETO LEY 13.313/57",
          "RATIFICADO POR LEY 14.467",
          "BUENOS AIRES, 22 DE OCTUBRE DE 1957"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENIOS COMERCIAL, DE PAGOS Y PROTOCOLO ADICIONAL SOBRE INTERCAMBIO ZONAL CON CHILE.",
      "datos-publicacion": "BOLETIN OFICIAL   1957 10 30",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1957 10 30"
        }
      },
      "publicacion-privada": "ADLA                                                  A001719570877",
      "sancion": "El  presidente  provisional de la Nación Argentina, en ejercicio del Poder Legislativo, DECRETA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO 1",
          "B CONVENIO 2",
          "C PROTOCOLO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 13.313",
      "ratificado-por": "RATIFICADO POR LEY 14.467",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4 OBSERVACION RATIFICADO POR LEY 14467 BO 29/9/58"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0004\n\nOBSERVACION RATIFICADO POR LEY 14467 BO 29/9/58"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMERCIO INTERNACIONAL-Aprobación del Convenio Comercial suscripto en la ciudad de Buenos Aires el 28 de Mayo de 1957 por los Plenipotenciarios de la República Argentina y de la República de Chile-Convenio de pagos suscripto en Buenos Aires el 28 de Mayo de 1957 por los Plenipotenciarios de la República Argentina y de la República de Chile-Protocolo Adicional sobre Intercambio Zonal suscripto en Buenos Aires el 28 de Mayo de 1957 por los Plenipotenciarios de la República Argentina y la República de Chile ESTADO-PODER EJECUTIVO NACIONAL-MINISTERIOS-MINISTERIO DE RELACIONES EXTERIORES Y CULTO:Funciones-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Chile"
            },
            "preferido": {
              "termino": "Chile"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "cooperación comercial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "buques"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pago"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/extinción de las obligaciones/pago"
            },
            "sinonimos": {
              "termino": [
                "obligaciones personales",
                "pago de la deuda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "moneda"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tipo de cambio"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/mercado cambiario/tipo de cambio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "operaciones de cambio",
                "régimen cambiario",
                "derecho económico financiero",
                "mercado de cambio",
                "derecho financiero",
                "cotización del dólar",
                "cotización de la moneda extranjera"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pago de la deuda (pago)",
            "Derecho Aduanero",
            "buques",
            "pago",
            "Derecho internacional",
            "moneda",
            "derecho de los tratados",
            "Derecho tributario y aduanero",
            "Chile",
            "comercio internacional (comercio exterior)",
            "extinción de las obligaciones",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "comercio exterior",
            "Derecho de la navegación",
            "Hacienda y Finanzas (Economía y finanzas)",
            "operaciones de cambio (mercado cambiario)",
            "Obligaciones y contratos",
            "cotización de la moneda extranjera (tipo de cambio)",
            "Economía y finanzas",
            "obligaciones personales (obligaciones)",
            "cooperación financiera internacional (cooperación económica)",
            "derecho financiero (Economía y finanzas)",
            "régimen cambiario (mercado cambiario)",
            "derecho económico financiero (Economía y finanzas)",
            "colaboración internacional (cooperación internacional)",
            "convenciones internacionales (tratados internacionales)",
            "navegación (Derecho de la navegación)",
            "sistema financiero",
            "cotización del dólar (tipo de cambio)",
            "obligaciones",
            "cooperación financiera (cooperación económica)",
            "mercado cambiario",
            "cooperación comercial",
            "derecho internacional público",
            "tratados internacionales",
            "tipo de cambio",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "mercado de cambio (mercado cambiario)",
            "embarcaciones (buques)",
            "derecho marítimo (Derecho de la navegación)",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1. - Apruébase el Convenio Comercial, el Convenio de Pagos y el Protocolo  Adicional  sobre  Intercambio Zonal subscritos en la ciudad de Buenos Aires el 28 de mayo de 1957 por los plenipotenciarios de la República Argentina  y  de  la  República de Chile."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  Autorízase al Ministerio de Relaciones Exteriores y Culto a efectuar el  canje de los instrumentos de ratificación en el lugar y fecha que al efecto se determinen."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  -  El  presente  decreto  ley  será  refrendado por el excelentísimo  señor vicepresidente provisional de la  Nación  y por los señores ministros secretarios de Estado en los departamentos  de Relaciones    Exteriores   y  Culto,  de  Hacienda,  de  Comercio  e Industria, de Guerra, de Marina y de Aeronáutica."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.  - Comuníquese, publíquese, dése a la Dirección General del Boletín Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ARAMBURU  -  Rojas - Laferrére - Krieger Vasena - Cueto Rúa - Majó - Hartung - Landaburu."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Anexo A-Convenio Comercial Argentino-Chileno-  CONVENIO COMERCIAL ARGENTINOCHILENO",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0017\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0016\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0016",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO  1.  - Las Altas Partes Contratantes, animadas del deseo de fomentar  y estrechar  las  relaciones  comerciales  entre  los  dos países con  el objeto de incrementar y diversificar el intercambio y asegurar mercados  permanentes  para  sus  respectivas producciones, convienen en adoptar las medidas necesarias  para  facilitar, dentro de  las  facultades  que  normalmente  ejercen  en  la  materia,  la exportación  e importación de las mercancías y productos originarios de uno de los  dos  países que se destinan exclusivamente en el otro para su propio consumo."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO  2.  -  Los  Gobiernos  de  la  República Argentina y de la República  de Chile, adoptarán las medidas  conducentes  a  que  los precios  de las  mercancías  y  productos  que  se  intercambien  se coticen  en    paridad  con  los  del  mercado  internacional.\n\nCuando por tratarse  de productos típicos, no sea posible establecer la paridad internacional,  ambos  Gobiernos procurarán, en la esfera de  su competencia, que los mismos no  sean  superiores  a  los  que pague  cualquier  tercer país, en igualdad de condiciones, calidad y circunstancias."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO  3.  -  Los  Gobiernos  de  la  República Argentina y de la República de Chile adoptarán las medidas necesarias para garantizar,  dentro  del  espíritu de las disposiciones  y  tratados vigentes en la materia, el  respeto  de las indicaciones de origen y calidad  que  correspondan  a productos de  cualquiera  de  los  dos países, reprimiendo, mediante  la aplicación de sanciones adecuadas, la  circulación  y  la venta de las  mercaderías  producidas  en  su propio territorio o en  terceros  países con falsas designaciones de origen y calidad."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO  4.  - El Gobierno argentino se reserva el derecho de hacer asegurar  en  compaÑías   argentinas,  las  mercancías  y  productos argentinos que se exporten  a  Chile  y  las  mercancías y productos chilenos  que se importen en la Argentina, cuando  los  riesgos  del transporte sean por cuenta del vendedor o comprador, respectivamente.\n\nEl Gobierno  chileno  se  reserva  el  derecho  de hacer asegurar en compaÑías  chilenas,  las  mercancías  y productos chilenos  que  se exporten   a la Argentina y las mercancías  y  productos  argentinos que se importen  en  Chile,  cuando  los riesgos del transporte sean por cuenta del vendedor o comprador, respectivamente."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO    5.  -  Ambos  gobiernos  se  otorgarán,  dentro  de  las facultades  que  normalmente  ejercen en la materia, las más amplias concesiones para satisfacer las  necesidades  de  los  pobladores de las   zonas  limítrofes,  impedidos  de  abastecerse  en  su  propio territorio por razones geográficas."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO  6.  -  Consecuente  con  los  deseos de ambos Gobiernos de incrementar el intercambio de productos entre  las  zonas  del norte de  la  República Argentina y de Antofagasta, fomentar el desarrollo de actividades  productoras  de  las  mismas  y  procurar  un  mejor aprovechamiento  del  ferrocarril  que  une  ambas  zonas,  los  dos gobiernos  se comprometen a complementar el presente Convenio con un acuerdo adicional,  que  contemple  las  medidas  necesarias para el logro de los objetivos que se persiguen."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO  7. - Ambos Gobiernos se acordarán las máximas facilidades, dentro de las  disposiciones  vigentes  en la materia, tanto para la exportación  a  terceros  países  de  mercaderías   originarias  del territorio  de  una  de  las  Altas Partes Contratantes,  como  para permitir la importación de uno  de  los  dos  países,  a  través del territorio    del  otro,  de  mercaderías  originarias  de  terceras naciones."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO  8.  -  Queda  entendido que el intercambio comercial entre los  dos países es complementario  de  la  producción nacional y, en consecuencia, está destinado a cubrir, en igualdad  de condiciones y circunstancias con cualquier tercer país, los deficit de abastecimiento que se originen en uno u otro mercado."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "ARTICULO  9.  - Con el objeto de promover un mayor desarrollo de las corrientes comerciales  entre los dos países y facilitar la adopción de medidas destinadas a tal  fin,  ambos  Gobiernos  se  comunicarán recíprocamente  y  a  título  informativo, dentro de los dos últimos meses  de  cada  año, estimaciones  de  intercambio  mutuo  para  el período  anual  subsiguiente,    basadas  en  las  posibilidades  de exportación e importación de los rubros o sectores más representativos de dicho comercio."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "ARTICULO    10.  -  Los  productos  argentinos  y  chilenos  que  se intercambien  por  aplicación del presente Convenio serán destinados a satisfacer el consumo  interno  de  la  República de Chile y de la República Argentina, respectivamente. Sin embargo,  dichos productos podrán  ser  destinados  a un tercer país cuando, de común  acuerdo, así  lo  resuelvan  las autoridades  competentes  de  ambos  países."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "ARTICULO  11.  -  Los  buques  de  cada  una  de  las  Altas  Partes Contratantes  gozarán, en la jurisdicción de la otra, del trato  más favorable que consientan  sus  respectivas  legislaciones a naves de terceras  banderas  en  cuanto  al  régimen  de  puertos   y  a  las operaciones que en ellos verifiquen."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "ARTICULO  12.  -  Las  mercaderías que se intercambien entre los dos países  durante  la  vigencia  del  presente  Convenio  deberán  ser transportadas preferentemente,  por  partes iguales en cada sentido, en  buques  de bandera chilena y argentina,  incluidos  los  buques aunque  sean de  otras  banderas-  arrendados  u  operados  para  su explotación  regular  por  parte de personas o empresas domiciliadas en cualquiera de los dos países.\n\nEn la imposibilidad de ser realizado  por  uno  de los dos países el transporte de carga que le correspondiese, podrá  ser  efectuado por buques  del  otro  país,  o  a  falta  de  éstos,  por  los de otras banderas.\n\nDe  tales  preferencias no deberá resultar encarecimiento de  fletes ni  retardo  en    el  transporte  de  las  mercaderías  que  puedan perjudicar el intercambio entre los dos países."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "ARTICULO  13. - Las Altas Partes Contratantes, considerando que para intensificar  el  comercio  de  manufacturas en el mercado regional, así  como  para  propender  al  crecimiento    armónico  de  ciertas industrias  básicas,  resulta necesario contar con  un  mercado  más amplio que los exclusivamente  nacionales,  de  modo  de asegurarles condiciones  económicas  adecuadas,  acuerdan  realizar  estudios  y consultas  tendientes  a  lograr  entre  sí  una  mayor  cooperación económica    y  técnica  en  el  campo  del  desarrollo  industrial."
            },
            {
              "numero-articulo": "A 0014",
              "texto": "ARTICULO  14.  -  Ambos  gobiernos  convienen  en crear una Comisión Mixta  permanente  encargada  de  observar  el cumplimiento  de  las disposiciones  que regulen el intercambio entre  los  dos  países  y estudiar y proponer,  a  sus  respectivos Gobiernos, las medidas que consideren  necesarias  para incrementarlo  y  diversificarlo.\n\nLa Comisión Mixta deberá  reunirse cada seis meses, sin perjuicio de hacerlo  cada  vez  que  motivos    especiales   así  lo  requieran."
            },
            {
              "numero-articulo": "A 0015",
              "texto": "ARTICULO  15. - Las disposiciones de los convenios vigentes entre la República Argentina  y  la  República  de  Chile  que  no hayan sido modificadas  por  el presente, o que no se le opongan, se  mantienen válidas con todos sus efectos."
            },
            {
              "numero-articulo": "A 0016",
              "texto": "ARTICULO  16.  - El presente Convenio será ratificado de acuerdo con el  procedimiento  constitucional  de  cada  una  de  las  Partes  y comenzará  a  regir  desde  el  momento  en que quede cumplido dicho procedimiento. Tendrá validez hasta el 31  de diciembre de 1958 y, a partir  de esa fecha, se entenderá renovado por  períodos  sucesivos de  un año  mientras  una  de  las  Partes  no  manifieste  con  una anticipación  mínima  de  tres  meses a la fecha de expiración de un período, su deseo de ponerle término.\n\nSin  perjuicio  de  lo anteriormente  expresado,  las  Altas  Partes Contratantes  acuerdan   poner  el  presente  Convenio  en  vigencia provisional, en todo cuanto lo permitan las respectivas legislaciones, dentro del  plazo de treinta días a contar desde esta fecha."
            },
            {
              "numero-articulo": "A 0017",
              "texto": "ARTICULO  17. - Si las condiciones de comercio y de pagos existentes a la fecha  de  la firma de este Convenio cambiaran substancialmente en cualquier época  de  su  aplicación,  una  parte  podrá  requerir inmediatas  negociaciones  con  el  fin de adaptar el Convenio a  la nueva situación.\n\nSi las Partes no llegaran a un entendimiento  dentro  de los sesenta días  siguientes  a  la  fecha  del  pedido de negociaciones,  podrá denunciarse el Convenio para que venza  en un plazo de noventa días.\n\nEn fe de lo cual se firman dos ejemplares  de  igual  tenor  y  a un solo  efecto,  en  la  Ciudad de Buenos Aires, a los veintiocho días del  mes  de  mayo  del  año  mil  novecientos  cincuenta  y  siete."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "Por  el  Gobierno  argentino:  de  Laferrére, Ministro de Relaciones Exteriores y Culto, Krieger Vasena,  Ministro de Hacienda, Cueto Rúa Ministro de Comercio e Industria. \n\n Por el Gobierno chileno: Aldunate Errázuriz, Embajador Extraordinario y Plenipotenciario."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "Anexo B-Convenio de pagos Argentino-Chileno-  Convenio de pagos argentinochileno",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0019\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0018\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0018",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "ARTICULO  1.  -  El  presente  Convenio tiene por objeto regular las relaciones de pagos entre las Partes  Contratantes  y  facilitar  su paulatina adaptación a un régimen multilateral."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "ARTICULO  2.  - Los pagos enumerados en el artículo 3 originados por operaciones directas  entre la República Argentina y la República de Chile, se efectuarán en  dólares  estadounidenses,  a  través de la cuenta    mencionada  en  el  artículo  5,  en  adelante  denominada \"Cuenta\".\n\nLos pagos se  harán  de  acuerdo  con  las  disposiciones  legales y reglamentarias  sobre  cambios  internacionales y transferencias  de fondos que rijan en ambos países  a  la  fecha  en que se realice la respectiva operación, y se efectuarán directamente  entre  el  Banco Central  de  la  República  Argentina  y  el Banco Central de Chile.\n\nTambién  podrán  realizarse  por  intermedio  de    otros  Bancos  o Instituciones  Autorizadas  para  operar en cambios internacionales."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "ARTICULO  3.  -  A  través  de  la  Cuenta  se  efectuarán los pagos relativos a:\n\na)  el  valor  F.O.B.  de  los  productos  naturales  o  fabricados, originarios  de  la República Argentina y de la República de  Chile, que  intercambien los  países  contratantes,  inclusive  los  gastos accesorios que convengan ambos Bancos Centrales;\n\nb) los  fletes ganados por buques y aeronaves de bandera o matrícula argentina  o  chilena  en el transporte de los productos naturales o fabricados que las Partes  intercambien,  así  como  los  gastos  de tales  buques y aeronaves en los puertos y aeropuertos de los países contratantes;\n\nc) los seguros  correspondientes  al  intercambio  entre las Partes;\n\nd)  los  reaseguros correspondientes al intercambio comercial  entre ambas  Partes  y  el  excedente  de  la  cartera  de  reaseguros  de cualquiera de éstas, en el territorio de la otra;\n\ne)  los  pagos   correspondientes  al  costo  de  transformación  de materias primas a  productos de cualquiera de las dos Partes o de un tercer país que se envíen  a  la  otra  para  su  elaboración;\n\nf)   las  tasas,  comisiones  o  intereses  bancarios  entre  Bancos corresponsales argentinos y chilenos;\n\ng) cualquier  otro  pago que, de común acuerdo, establezcan el Banco Central de la República  Argentina  y  el  Banco  Central  de Chile."
            },
            {
              "numero-articulo": "B 0004",
              "texto": "ARTICULO  4.  -  Ambas  Partes, directamente o por intermedio de los organismos    competentes,    convienen    en  otorgar  las  divisas necesarias  para realizar las remesas por los  conceptos  enumerados en  el artículo  3,  al  ser  solicitadas  por  los  interesados  de conformidad con las disposiciones vigentes en cada país."
            },
            {
              "numero-articulo": "B 0005",
              "texto": "ARTICULO  5.  -  El  Banco  Central  de  la República Argentina, que actuará  en  representación  del  Gobierno  argentino,    abrirá   y mantendrá  una cuenta matriz en dólares estadounidenses a nombre del Banco Central  de  Chile,  el que a su vez actuará en representación del  Gobierno  chileno,  denominada    \"Cuenta    Dólares   Convenio Argentinochileno\",  en  la  que  se  acreditarán  o debitarán, según corresponda, los pagos mencionados en el Artículo 3."
            },
            {
              "numero-articulo": "B 0006",
              "texto": "ARTICULO 6. - El Banco Central de la República Argentina comunicará,  en el primer día hábil de cada mes, al Banco Central de Chile, el saldo  de  la Cuenta al último día hábil del mes anterior.\n\nAdemás remitirá mensualmente  un estado en detalle del movimiento de la Cuenta durante el mes precedente."
            },
            {
              "numero-articulo": "B 0007",
              "texto": "ARTICULO   7.  -  Las  mercaderías  que  intercambien  ambos  países contratantes  y  las  operaciones  financieras  que  se  realicen en virtud    de    dicho  intercambio  serán  cotizadas,  facturadas  o expresadas en dólares estadounidenses."
            },
            {
              "numero-articulo": "B 0008",
              "texto": "ARTICULO  8. - El Banco Central de la República Argentina y el Banco Central de  Chile  podrán  facultar  a  los  Bancos o Instituciones Autorizadas  para  operar  en  cambios  internacionales    de    sus respectivos  países  para  abrir los créditos documentarios y cursar las  órdenes  de  pago  que se requieran  para  la  realización  del intercambio. Estas operaciones  se  efectuarán  de  acuerdo  con las disposiciones  y  prácticas  bancarias  que  existan  en  cada  país contratante.  Los  reembolsos de los referidos créditos y órdenes de pago tendrán lugar en  el momento de hacerse efectivos por la Cuenta y  de  acuerdo  con  el procedimiento  que  convengan  ambos  Bancos Centrales."
            },
            {
              "numero-articulo": "B 0009",
              "texto": "ARTICULO  9.  -  El  Gobierno  de la República Argentina autoriza al Banco  Central  de  la  República Argentina  y  el  Gobierno  de  la República de Chile faculta  al Banco Central de Chile para convenir:\n\na)  las  disposiciones  técnicas    y  complementarias  del  régimen operativo y sus modificaciones;\n\nb) el procedimiento adecuado para que los saldos puedan transferirse  a  las  cuentas de compensación  en  vigor  con  otros países latinoamericanos; y\n\nc) el mecanismo para la  aplicación  de  lo dispuesto en el artículo 10."
            },
            {
              "numero-articulo": "B 0010",
              "texto": "ARTICULO  10.  -  Ambas  Partes  convienen  en  adoptar  las medidas necesarias  para  dar  al  dólar de la Cuenta igualdad de cotización con el dólar estadounidense  de  libre  disponibilidad para la misma clase  de  operaciones.  En consecuencia, el  Banco  Central  de  la República Argentina y el Banco  Central  de Chile aplicarán al dólar de  la  Cuenta,  para  ese  fin,  las correspondientes  cotizaciones vigentes, según sea el caso (mercado oficial, libre o de corredores) que rijan para la liquidación  de  operaciones  análogas concertadas  en  dólares  estadounidenses  de  libre disponibilidad."
            },
            {
              "numero-articulo": "B 0011",
              "texto": "ARTICULO  11.  - Cuando así lo convengan ambos Bancos Centrales, los pagos mencionados  en  el  artículo  2, podrán realizarse en divisas distintas del dólar de la Cuenta."
            },
            {
              "numero-articulo": "B 0012",
              "texto": "ARTICULO  12.  -  Durante  la  vigencia  de este Convenio, la Cuenta podrá arrojar, indistintamente, saldo deudor  o  acreedor.  El Banco Central  del  país  acreedor no solicitará reembolso del saldo a  su favor mientras éste no  exceda de la suma de Dls. 15.000.000 (quince millones de dólares).\n\nCuando el saldo exceda del  citado límite, el Banco Central del país acreedor  podrá  solicitar  la transferencia  total  o  parcial  del excedente a otra cuenta de compensación  vigente  en  un tercer país latinoamericano, de conformidad con el procedimiento que  se apruebe de acuerdo con el inciso b) del artículo 9, o convenir con  el Banco Central  del país deudor el pago del excedente en otras divisas.  Si en un plazo  de  quince  (15)  días  no fuera eliminado el excedente mediante  los  arbitrios  mencionados, el  Banco  Central  del  país acreedor podrá solicitar el  pago  total  o  parcial  del  mismo  en dólares  estadounidenses  de  libre disponibilidad, en transferencia telegráfica"
            },
            {
              "numero-articulo": "B 0013",
              "texto": "ARTICULO  13.  - Las mercaderías que se paguen a través de la Cuenta podrán ser enviadas,  destinadas  o  reexportadas  a un tercer país, cuando así lo convengan, previamente los organismos  competentes  de ambas Partes."
            },
            {
              "numero-articulo": "B 0014",
              "texto": "ARTICULO  14. - El valor de las mercaderías originarias de cualquier otro país que  una de las Partes adquiera de la otra, así como el de los seguros de dichas  operaciones,  podrá ser pagado a través de la Cuenta,  previo  acuerdo  de  los  Bancos Centrales  de  los  países contratantes."
            },
            {
              "numero-articulo": "B 0015",
              "texto": "ARTICULO  15.  -  El  Banco  Central del país deudor podrá pagar, en cualquier momento, al Banco Central  del  país  acreedor,  parcial o totalmente el saldo a su cargo en la Cuenta, en dólares estadounidenses   de  libre  disponibilidad  mediante  transferencia telegráfica.\n\nTambién podrá pagarlo  en  otras  divisas que convengan ambos Bancos Centrales."
            },
            {
              "numero-articulo": "B 0016",
              "texto": "ARTICULO 16. - Al vencimiento de este Convenio la Cuenta permanecerá  abierta  durante  un  período de 12 (doce) meses con el objeto de registrar las siguientes operaciones:\n\na)  los pagos para la liquidación de  las  obligaciones  pendientes, contraídas durante la vigencia del Convenio;\n\nb) los  pagos  correspondientes  a  las  operaciones  realizadas con posterioridad a la vigencia del Convenio y destinadas exclusivamente a deducir o cancelar el saldo que arrojó  la  Cuenta.\n\nLas disposiciones de este Convenio se mantendrán en vigencia por  el citado  plazo  de  doce  (12)  meses,  a los fines previstos en este artículo."
            },
            {
              "numero-articulo": "B 0017",
              "texto": "ARTICULO  17. - Transcurrido el período fijado en el artículo 16, el saldo será  pagado  por el Banco Central del país deudor a solicitud del acreedor, en dólares  estadounidenses  de  libre disponibilidad, mediante  transferencia  telegráfica,  en  seis  cuotas    mensuales iguales,  a menos que ambos Bancos Centrales convengan otras  formas de pago."
            },
            {
              "numero-articulo": "B 0018",
              "texto": "ARTICULO  18.  - El presente Convenio será ratificado de acuerdo con el  procedimiento  constitucional  de  cada  una  de  las  Partes  y comenzará  a  regir  desde  el  momento  en que quede cumplido dicho procedimiento. Tendrá validez hasta el 31  de diciembre de 1958 y, a partir  de esa fecha, se entenderá renovado por  períodos  sucesivos de  un aÑo  mientras  una  de  las  Partes  no  manifieste  con  una anticipación  mínima  de  tres  meses a la fecha de expiración de un período, su deseo de ponerle término.\n\nSin  perjuicio  de  lo anteriormente  expresado,  las  Altas  Partes Contratantes  acuerdan   poner  el  presente  Convenio  en  vigencia provisional, en todo cuanto lo permitan las respectivas legislaciones, dentro del  plazo de treinta días a contar desde esta fecha."
            },
            {
              "numero-articulo": "B 0019",
              "texto": "ARTICULO  19. - Si las condiciones de comercio y de pagos existentes a la fecha  de  la  firma de este Convenio cambiaran sustancialmente en  cualquier época de  su  aplicación,  una  Parte  podrá  requerir inmediatas  negociaciones  con  el  fin  de adaptar el Convenio a la nueva situación.\n\nSi las Partes no llegaran a un entendimiento  dentro  de los sesenta días  siguientes  a  la  fecha  del  pedido de negociaciones,  podrá denunciarse el Convenio para que venza  en un plazo de noventa días.\n\nEn fe de lo cual se firman dos ejemplares  de  igual tenor y un solo efecto, en la Ciudad de Buenos Aires, a los veintiocho  días del mes de mayo del año mil novecientos cincuenta y siete."
            }
          ],
          "firmantes": {
            "anexo": "B",
            "firmantes": "Por  el  Gobierno  argentino:  de  Laferrére, Ministro de Relaciones Exteriores y Culto. - Krieger Vasena,  Ministro de Hacienda. - Cueto Rúa, Ministro de Comercio e Industria. \n\n Por el Gobierno chileno: Aldunate Errázuriz, Embajador Extraordinario y Plenipotenciario. \n\n Es copia."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "Anexo    C-   Protocolo  adicional  sobre  intercambio  zonal-  Protocolo adicional sobre intercambio zonal.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0010",
          "segmento": [
            {
              "titulo-particion": "En lo referente al comercio",
              "articulo": [
                {
                  "numero-articulo": "C 0001",
                  "texto": "ARTICULO  I. - Ambos Gobiernos procederán a designar y constituir de inmediato una  Comisión  Mixta  Permanente  para  la atención de los problemas  zonales  del  intercambio entre el noroeste  argentino  y Antofagasta. Esta Comisión  estará  integrada  por  un representante del Gobierno chileno y otro del Gobierno argentino; un representante  del  comercio  o  de entidades gremiales locales  por cada parte; dos funcionarios de los  Bancos  Centrales, uno por cada país, un representante de la Comisión de Cambios  Internacionales de Chile  y  otro  de  la  Dirección  de  Exportación e Importación  de Argentina."
                },
                {
                  "numero-articulo": "C 0002",
                  "texto": "ARTICULO  II.  -  La  Comisión  Mixta  Permanente que se crea por el artículo  anterior  deberá  reunirse  alternativamente  en  Salta  o Antofagasta al menos una vez al año, con  el propósito de vigilar la aplicación  de  los acuerdos zonales que se establezcan  y  proponer las medidas  conducentes  a  solucionar  los  problemas  locales que eventualmente  pudieran  plantearse.  Su  acción  deberá  orientarse fundamentalmente  al  estudio  y  promoción  del  intercambio zonal, especialmente  en  relación  con  las  siguientes  materias:\n\na)  medidas  que  simplifiquen el control fitosanitario convenido en el Acta de la Comisión  Mixta  Argentino-Chilena  de Sanidad Vegetal del  16  de  diciembre  de  1948  y faciliten la expedición  de  los certificados  correspondientes, principalmente  sobre  los  aspectos que a continuación se mencionan:\n\n-contralor fitosanitario  por  parte  de las autoridades chilenas en el  lugar  de  embarque  de las frutas y hortalizas  permitidas  sin perjuicio de las posteriores  verificaciones  y  para  constatar  el buen  estado  sanitario  de  los  productos  que  se  importen.\n\n-acuerdo  entre  las autoridades sanitarias de los dos países  para reducir  el tratamiento  en  frío  a  que  están  sujetas las frutas cítricas  y/o  fijación  de  nuevas  bases  de  verificación.\n\n-determinación    de   procedimientos  adecuados  para  permitir  la introducción de hortalizas de frutos carnosos.\n\n-posibilidad de autorizar  la  introducción a Chile de papa y batata o camote.\n\nb) proposiciones tendientes a reducir  o suprimir derechos y/o tasas aduaneras y consulares u otros gravámenes  que recarguen los precios de  exportación  o  importación de las mercaderías  zonales  que  se transen.\n\nc) proposición de eventuales  medidas  que  permitan  mejorar  en el aspecto  operativo (listas de mercaderías, régimen de exportación  e importación,  mecanismo de pagos, etc) y con relación al intercambio zonal la aplicación  de los Convenios Comercial y de Pagos del 28 de mayo de 1957\n\nd) estudio de las posibilidades  del  comercio  de  tránsito, y\n\ne)   consideración  de  otras  cuestiones  conexas  vinculadas    al desarrollo del intercambio."
                }
              ]
            },
            {
              "titulo-particion": "En lo referente a los pagos",
              "articulo": [
                {
                  "numero-articulo": "C 0003",
                  "texto": "ARTICULO  III. - Todos los pagos originados por el intercambio zonal norte se efectuarán  a través de la cuenta que establece el artículo 5, del Convenio de Pagos  subscrito entre ambos países el 28 de mayo de 1957, y de conformidad con  los principios generales establecidos en dicho Acuerdo."
                },
                {
                  "numero-articulo": "C 0004",
                  "texto": "ARTICULO  IV.  -  En  virtud  de  las  facultades  otorgadas  a  los respectivos  Bancos  Centrales  de Argentina y Chile por el Convenio de  Pagos,  estas  instituciones  acordarán,    de    inmediato,  un procedimiento  para  regular los pagos del intercambio zonal  norte, que contemple:\n\na)  establecimiento  en   Salta  y  Antofagasta  por  parte  de  los respectivos  Bancos Centrales,  de  Oficinas  o  autorización  a los bancos comerciales de las plazas respectivas para operar directamente  con el Banco Central del otro país, de acuerdo con  el mecanismo que aquéllos convengan.\n\nb) implantación  de  un  procedimiento  para  que,  sin necesidad de confirmación  previa  del Banco Central respectivo, las  oficinas  o bancos autorizados puedan  cursar  directamente  órdenes  de  pago y autorizar  la  apertura de créditos documentarios, siendo suficiente el aviso directo del Banco zonal del otro país.\n\nc)  otras  medidas   que  ambas  Instituciones  estimen  conveniente establecer para facilitar  las  operaciones  bancarias  relacionadas con el expresado intercambio zonal."
                }
              ]
            },
            {
              "titulo-particion": "En lo referente a comunicaciones",
              "articulo": [
                {
                  "numero-articulo": "C 0005",
                  "texto": "ARTICULO  V. - Ambos Gobiernos se comprometen a estudiar las medidas necesarias  para  establecer  líneas  teléfonicas  y  telegráficas o radiotelegráficas directas entre Antofagasta y Salta, destinadas  al servicio público."
                },
                {
                  "numero-articulo": "C 0006",
                  "texto": "ARTICULO  VI.  - Mientras este servicio se organiza, ambos Gobiernos procederán de inmediato  a conectar las actuales líneas telegráficas Salta-Socompa y Socompa-Antofagasta  que  atienden, respectivamente, la Empresa de Ferrocarriles del Estado Argentino  y  el Departamento de Obras Ferroviarias de Chile."
                },
                {
                  "numero-articulo": "C 0007",
                  "texto": "ARTICULO  VII.  -  El  servicio  establecido  de  conformidad con el artículo  anterior  podrá  ser  utilizado,  además,  por   entidades estatales y particulares de ambos países durante las horas  y en las condiciones  que convengan las empresas ferroviarias, con el fin  de atender eficientemente    el  sistema  de  pagos a que se refiere el presente Protocolo."
                }
              ]
            },
            {
              "titulo-particion": "En lo referente al transporte ferroviario",
              "articulo": [
                {
                  "numero-articulo": "C 0008",
                  "texto": "ARTICULO  VIII. - Argentina y Chile reconocen la validez obligatoria para sus Gobiernos  de  las siguientes Actas y compromisos firmados entre  la  Empresa  de  Ferrocarriles  del  Estado  Argentino  y  el Departamento de Obras Ferroviarias de Chile.\n\nConvenio  Ad-Referéndum, firmado  en  Antofagasta  por  la  Comisión Mixta Chileno-Argentina,  designada para estudiar las condiciones de mejoramiento del tránsito internacional,  en  febrero de 1951, y sus modificaciones posteriores; y Acta firmada el 26  de  julio de 1956, con las siguientes modificaciones:\n\nAl Convenio Ad-Referéndum de 1951:\n\na) en el artículo 2, se suprime la exigencia de adquirir  equipos de pasajeros a las Partes que tengan automotores apropiados para  dicho fin;\n\nb)  en  el artículo 12, cambiar la cifra de pesos de 20 pesos m/arg.\n\npor la de  u$s.  1.50  en su equivalente en m/arg. al tipo de cambio del mercado libre;\n\nc) en el artículo 13, cambiar  las  cifras  de  $ 20 y 40 m/arg. que figuran por pago de \"vagón día\", a u$s. 1.50 y u$s. 3, respectivamente, en su equivalente en moneda argentina  al  tipo  de cambio del mercado libre;\n\nd) en el artículo 25, se agrega como inciso segundo lo siguiente:\n\n\"El  personal completo de los automotores de una de las Partes queda autorizado  para  pasar a las líneas de la Otra, siempre que lo haga en servicio\".\n\nAl Acta del 26 de julio de 1956:\n\nAgréganse, al final  del  Titulo  II,  las siguientes disposiciones:\n\ng)  Ambos  Gobiernos  se comprometen a asegurar  contra  riesgos  de accidentes, en sus respectivos  países, a los automotores de la otra Parte.\n\nSi las disposiciones legales de uno  u  otro  país  se  opusieran  a ello,  dicho  seguro  será  tomado  en  el país a que pertenecen los automotores, a cuenta del otro;\n\nh) Las empresas de uno u otro país cobrarán  en  sus  automotores el valor  de  los  pasajes  del  viaje  completo.  De  este  valor   se repartirán  por derechos de vías y estaciones entre las dos empresas los porcentajes que establezca la Comisión Mixta;\n\ni) Tanto en Salta  como en Antofagasta los automotores de uno y otro país  deben  contar con  maestranzas  adecuadas  para  su  revisión, limpieza, engrase  y  abastecimiento de combustibles y aceites.\n\nEstos servicios deberán  estar en funcionamiento dentro del plazo de un  año, contado desde la fecha  de  la  ratificación  del  Convenio Comercial, por ambos países;\n\nj) En  ambos  sectores  podrán  viajar  con  pases  libres  sólo los funcionarios en actos de servicio, a quienes autoricen, respectivamente, la Empresa de Ferrocarriles del Estado Argentino  y el Departamento de Obras Ferroviarias de Chile."
                },
                {
                  "numero-articulo": "C 0009",
                  "texto": "ARTICULO   IX.  -  Para  perfeccionar  las  condiciones  técnicas  y administrativas    que    permitan   un  mejor  aprovechamiento  del ferrocarril de Antofagasta a Salta, los dos Gobiernos se comprometen  a constituir, dentro del  plazo  de  60  días,  contado desde la entrada  en vigencia de este Convenio, la Comisión Mixta de representantes de la  Empresa  de Ferrocarriles del Estado Argentino y del Departamento de Obras Ferroviarias  de Chile, a que se refiere la letra a) del Acta del 26 de julio de 1956,  con  facultades  para estudiar  todas  las materias pertinentes del funcionamiento de esta ferrovía,  y  en  especial,   los  asuntos  relacionados  con:\n\na) tarifas adecuadas para la explotación  del  ferrocarril, teniendo presente las finalidades de fomento del intercambio y de abastecimiento recíproco para que fue construido;\n\nb)  la  ampliación  del  acuerdo  vigente  para  los automotores  de pasajeros, a los convoyes de carga, en orden a que  el  material  de tracción  y  rodante  procedente  de  uno  de  los  dos países pueda continuar  con el personal de origen sobre la vía férrea  del  otro, sujeto  a  la   supervigilancia  que  corresponda  y  teniendo  como terminales para  estos  fines a las ciudades de Salta y Antofagasta, respectivamente;\n\nc)  la posibilidad de coordinar  las  normas  de  trabajo  en  ambos sectores  del  ferrocarril  citado, en orden a obtener su racional y económica explotación."
                },
                {
                  "numero-articulo": "C 0010",
                  "texto": "ARTICULO  X.  -  Los  acuerdos  a  que  llegue  la  Comisión técnica mencionada  serán  puestos en vigencia a partir de la fecha  que  la misma determine en cada caso.\n\nEn fe de lo cual se  firman  dos  ejemplares  de  igual tenor y a un solo  efecto,  en  la Ciudad de Buenos Aires, a los veintiocho  días del  mes  de  mayo  del  año  mil  novecientos  cincuenta  y  siete."
                }
              ],
              "firmantes": {
                "anexo": "C",
                "firmantes": "Por  el  Gobierno  Argentino:  de  Laferrére, Ministro de Relaciones Exteriores y Culto. - Krieger Vasena,  Ministro de Hacienda. - Cueto Rúa, Ministro de Comercio e Industria. \n\n Por el Gobierno Chileno: Aldunate Errázuriz, Ministro Extraordinario y Plenipotenciario."
              }
            }
          ]
        }
      ],
      "id-infojus": "LNT0001707"
    }
  }
}