{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g75-72000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1676645833829,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22365-nacional-aprobacion-convencion-viena-sobre-representacion-estados-organismos-internacionales-lnt0002757-1980-12-31"
      }
    },
    "content": {
      "mecanografico": "T0002757",
      "numero-norma": 22365,
      "timestamp": "2023-02-17T11:35:25",
      "timestamp-m": "2023-02-17T11:35:25",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1980-12-31",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022365 1980 12 31",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.365",
          "BUENOS AIRES, 31 DE DICIEMBRE DE 1980"
        ]
      },
      "titulo-norma": "APROBACION DE LA CONVENCION DE VIENA SOBRE REPRESENTACION DE LOS ESTADOS CON LOS ORGANISMOS INTERNACIONALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 01 19"
        }
      },
      "publicacion-privada": "ADLA                                                  A004119810085",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.365",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2023-02-17",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-ORGANISMOS INTERNACIONALES-Aprobación de la Convención de Viena sobre la Representación de los Estados en sus relaciones con las Organizaciones Internacionales de carácter universal,adoptada en Viena el 14 de Marzo de 1975.-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenios internacionales",
                "convenciones internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "VIENA"
            },
            "preferido": {
              "termino": "VIENA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "misiones ante organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/misión oficial/misiones ante organismos internacionales"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "CONVENCIÓN DE VIENA DE 1975 SOBRE REPRESENTACIÓN DE LOS ESTADOS CON ORGANIZACIONES INTERNACIONALES"
            },
            "preferido": {
              "termino": "CONVENCIÓN DE VIENA DE 1975 SOBRE REPRESENTACIÓN DE LOS ESTADOS CON ORGANIZACIONES INTERNACIONALES"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "misión oficial",
            "Derecho internacional",
            "CONVENCIÓN DE VIENA DE 1975 SOBRE REPRESENTACIÓN DE LOS ESTADOS CON ORGANIZACIONES INTERNACIONALES",
            "derecho de los tratados",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "derecho internacional público",
            "misiones ante organismos internacionales",
            "tratados internacionales",
            "VIENA"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1. - Apruébase la Convención de Viena sobre la representación de los Estados en sus relaciones con las organizaciones  internacionales  de  carácter universal, adoptada en Viena el 14 de Marzo de 1975, cuyo texto  forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Comuníquese al Poder Ejecutivo"
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Arguindeguy - Pastor - Martínez de Hoz"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo  A-Convención  de Viena sobre la Representación de los Estados en  sus  relaciones  con    las  Organizaciones  Internacionales  de carácter universal, adoptada  en  Viena  el  14  de  Marzo de 1975.-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0092 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0089",
        "sancion-anexo": "CONVENCION DE VIENA SOBRE LA REPRESENTACION DE LOS ESTADOS EN SUS RELACIONES CON LAS ORGANIZACIONES INTERNACIONALES DE CARACTER UNIVERSAL Los Estados en la presente Convención, reconociendo la función cada vez más importante de la diplomacia multilateral en las relaciones entre los Estados y las responsabilidades de las Naciones Unidas, de sus organismos especializados y de otras organizaciones internacionales de carácter universal dentro de la comunidad internacional. Teniendo en cuenta los propósitos y principios de la Carta de las Naciones Unidas  relativos a la igualdad soberana de los Estados, al mantenimiento de la paz y de la seguridad internacionales y al fomento de las relaciones de amistad y de la cooperación entre los Estados. Recordando la obra de codificación y desarrollo progresivo del derecho internacional aplicable a las relaciones bilaterales entre los Estados. Recordando la obra de codificación y desarrollo progresivo del derecho internacional aplicable a las relaciones bilaterales entre los Estados efectuada por la Convención de Viena sobre relaciones diplomáticas de 1961, la Convención de Viena sobre relaciones consulares de 1963 y la Convención sobre las misiones especiales de 1969. Estimando que una convención internacional sobre la representación de los Estados en sus relaciones con las organizaciones internaciones de carácter universal contribuiría al fomento de las relaciones de amistad y de la cooperación entre los Estados, sean cuales fueren sus sistemas políticos, económicos y sociales. Recordando las disposiciones del art. 105 de la Carta de las Naciones Unidas. Reconociendo que el objeto de los privilegios e inmunidades enunciados en la presente Convención no es favorecer a los individuos sino garantizar el desempeño eficaz de sus funciones en relación con las organizaciones y conferencias. Teniendo en cuenta la Convención sobre los privilegios e inmunidades de las Naciones Unidas de 1946, la Convención sobre los privilegios e inmunidades de los organismos especializados de 1947, así como otros acuerdos en vigor entre los Estados, y las organizaciones internacionales. Afirmando que las normas de derecho internacional consuetudinario continúan rigiendo las cuestiones no reguladas expresamente por las disposiciones de la presente Convención. Han convenido lo siguiente:",
        "segmento": [
          {
            "titulo-particion": "PARTE I - INTRODUCCION",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "titulo-articulo": "TERMINOLOGIA",
                "texto": "ARTICULO  1.  -  1. Para los efectos de la presente Convención:\n\n1.  Se  entiende por  organización  internacional  una  organización intergubernamental;\n\n2. Se entiende  por organización internacional de carácter universal las Naciones Unidas,  sus  organismos  especializados,  el Organismo Internacional  de  Energía Atómica y cualquier organización  similar cuya  composición  y  atribuciones  son  de  alcance  mundial;\n\n3. Se entiende por organización  la  organización  internacional  de que se trate:\n\n4. Se entiende por órgano:\n\na)  Cualquier  órgano  principal  o  subsidiario de una organización internacional, o\n\nb) Cualquier comisión, comité o subgrupo  de uno de tales órganos en el que Estados sean miembros;\n\n5. Se entiende por conferencia una conferencia  de Estados convocada por  una  organización  internacional  o  bajo  sus auspicios;\n\n6. Se entiende por misión, según el caso, la misión  permanente o la misión permanente de observación;\n\n7.    Se  entiende  por  misión  permanente  una  misión  de  índole permanente,  que  tenga  carácter representativo del Estado, enviada por  un Estado miembro de una  organización  internacional  ante  la organización;\n\n8. Se  entiende  por  misión permanente de observación una misión de índole  permanente que tenga  carácter  representativo  del  Estado, enviada  ante  una  organización  internacional  por  un  Estado  no miembro de la organización;\n\n9. Se entiende  por  delegación,  según el caso, la delegación de un órgano o la delegación en una conferencia;\n\n10. Se entiende por delegación de un  órgano  la  delegación enviada por  un  Estado  para  participar en su nombre en las deliberaciones del órgano;\n\n11. Se entiende por delegación  en  una  conferencia  la  delegación enviada por un Estado para participar en su nombre en la conferencia;\n\n12.  Se  entiende  por delegación de observación, según el caso,  la delegación  de  observación    de  un  órgano  o  la  delegación  de observación de una conferencia;\n\n13.  Se  entiende por delegación de  observación  de  un  órgano  la delegación  enviada  por un Estado para participar en su nombre como observadora en las deliberaciones del órgano;\n\n14. Se entiende por delegación  de observación de una conferencia la delegación enviada por un Estado  para  participar en su nombre como observadora    en  las  deliberaciones  de  la  conferencia;\n\n15. Se entiende  por  Estado  huésped  el Estado en cuyo territorio;\n\na) La organización tiene su sede o una oficina, o\n\nb)  Se  celebre  la  reunión de un órgano o  una  conferencia;\n\n16. Se entiende por Estado  que  envía  el  Estado  que  envía:\n\na)  Una  misión  ante  la  organización  cerca  de  la sede o de una oficina de la organización, o\n\nb) Una delegación a un órgano o una delegación a una  conferencia, o\n\nc)  Una  delegación  de observación a un órgano o una delegación  de observación a una conferencia;\n\n17. Se entiende por jefe  de misión, según el caso, el representante permanente o el observador permanente;\n\n18. Se entiende por representante  permanente  la  persona encargada por el Estado que envía de actuar como jefe de la misión permanente;\n\n19. Se entiende por observador permanente la persona  encargada  por el  Estado  que envía de actuar como jefe de la misión permanente de observación;\n\n20. Se entiende  por  miembros  de la misión el jefe de misión y los miembros del personal;\n\n21. Se entiende por jefe de delegación  el delegado encargado por el Estado que envía de actuar con el carácter de tal.\n\n22.  Se  entiende por delegado cualquier persona  designada  por  un Estado para  participar  como su representante en las deliberaciones de un órgano o en una conferencia;\n\n23. Se entiende por miembros  de  la  delegación los delegados y los miembros del personal.\n\n24.  Se  entiende  por  jefe  de  la delegación  de  observación  el delegado observador encargado por el  Estado que envía de actuar con el carácter de tal;\n\n25. Se entiende por delegado observador  cualquier persona designada por un Estado para asistir como observador  a  las deliberaciones de un órgano o de una conferencia;\n\n26.  Se  entiende por miembros de la delegación de  observación  los delegados observadores y los miembros del personal.\n\n27. Se entiende  por miembros del personal los miembros del personal diplomático, del personal  administrativo  y  técnico y del personal de  servicio  de  la  misión,  la  delegación  o  la  delegación  de observación.\n\n28. Se entiende por miembros del personal diplomático los  miembros, del  personal  de  la  misión,  la  delegación  o  la  delegación de observación  que gocen de la calidad de diplomático para  los  fines de la misión,  la  delegación  o  la delegación de observación;\n\n29. Se entiende por miembros del personal  administrativo  y técnico los miembros del personal empleados en el servicio administrativo  y técnico  de la misión, la delegación o la delegación de observación;\n\n30. Se entiende  por  miembros del personal de servicio los miembros del personal empleados  por  la misión la delegación o la delegación de  observación para atender a  los  locales  o  realizar  cometidos análogos;\n\n31. Se  entiende  por  personal  al  servicio  privado  las personas empleadas exclusivamente al servicio privado de los miembros  de  la misión o la delegación;\n\n32.  Se  entiende por locales de la misión los edificios o partes de edificios  y  el  territorio  accesorio a los mismos que, cualquiera que sea su propietario, se utilicen  para  los  fines  de la misión, incluida la residencia del jefe de misión;\n\n33. Se entiende por locales de la delegación los edificios  o partes de  edificios  que,  cualquiera  que sea su propietario, se utilicen exclusivamente como oficinas de la delegación;\n\n34.  Se  entiende por reglas de la organización  en  particular  los instrumentos  constitutivos  de  la  organización,  sus decisiones y resoluciones pertinentes y su práctica establecida.\n\n2.  Las disposiciones del párrafo-1 del presente artículo  relativas a la  terminología  empleada en la presente Convención se entenderán sin perjuicio del empleo  de  esa  terminología o del sentido que le pueda  dar en otros instrumentos internacionales  o  en  el  derecho interno de cualquier Estado."
              },
              {
                "numero-articulo": "A 0002",
                "titulo-articulo": "Alcance de la presente Convención",
                "texto": "ARTICULO 2. - 1. La presente Convención se aplica a la representación  de  los  Estados  en  sus  relaciones  con cualquier organización internacional de carácter universal y a su representación  en  conferencias  convocadas por tal organización  o bajo sus auspicios, cuando la Convención  haya  sido aceptada por el Estado  huésped y la organización haya completado  el  procedimiento previsto en el art. 90.\n\n2. El hecho  de  que  la  presente  Convención  no se aplica a otras organizaciones  internacionales  se  entenderá sin perjuicio  de  la aplicación  a la representación de Estados  en  sus  relaciones  con esas otras organizaciones  de  toda regla enunciada en la Convención que fuere aplicable en virtud del derecho internacional independientemente de la Convención.\n\n3.  El hecho de que la presente Convención  no  se  aplica  a  otras conferencias  se  entenderá  sin  perjuicio  de  la  aplicación a la representación de Estados en esas otras conferencias de  toda  regla enunciada  en  la  Convención  que  fuere  aplicable  en  virtud del derecho  internacional  independientemente  de  la Convención.\n\n4.  Ninguna de las disposiciones de la presente Convención  impedirá la  conclusión    de  acuerdos  entre  Estados  o  entre  Estados  y organizaciones internacionales  que  tengan  por objeto hacer que la Convención  sea  aplicable  en  todo  o  en  parte a  organizaciones internacionales  o  conferencias  distintas  de aquellas  a  que  se refiere el párrafo-1 del presente artículo."
              },
              {
                "numero-articulo": "A 0003",
                "titulo-articulo": "Relación  entre  la  presente Convención y las reglas pertinentes de organizaciones internacionales o conferencias",
                "texto": "ARTICULO  3.  -  Las  disposiciones  de  la  presente  Convención se entenderán sin perjuicio de las reglas pertinentes de la organización  o  de las disposiciones pertinentes del reglamento  de la conferencia."
              },
              {
                "numero-articulo": "A 0004",
                "titulo-articulo": "Relación entre la presente Convención y otros acuerdos internacionales",
                "texto": "ARTICULO  4.  -  Las  disposiciones  de la presente Convención:\n\na) Se entenderán sin perjuicio de otros  acuerdos internacionales en vigor entre Estados o entre Estados y organizaciones internacionales de carácter universal, y\n\nb)  No  excluirán  la celebración de otros acuerdos  internacionales concernientes a la representación  de  los Estados en sus relaciones con las organizaciones internacionales de  carácter universal o a su representación en conferencias convocadas por  las  organizaciones o bajo sus auspicios."
              }
            ]
          },
          {
            "titulo-particion": "PARTE II - Misiones ante organizaciones internacionales",
            "articulo": [
              {
                "numero-articulo": "A 0005",
                "titulo-articulo": "Establecimiento de misiones",
                "texto": "ARTICULO  5.  - 1. Si las reglas de la organización lo permiten, los Estados miembros  podrán  establecer  misiones  permanentes  para el desempeño  de  las  funciones  previstas  en  el  artículo  6.\n\n2.  Si  las  reglas  de  la organización lo permiten, los Estados no miembros podrán establecer  misiones permanentes de observación para el desempeño de las funciones  previstas  en  el  artículo  7.\n\n3.  La  organización notificará al Estado huésped la creación de una misión con antelación a su establecimiento."
              },
              {
                "numero-articulo": "A 0006",
                "titulo-articulo": "Funciones de la misión permanente",
                "texto": "ARTICULO  6.  -  Las  funciones  de  la  misión  permanente  son, en particular:\n\na)   Asegurar  la  representación  del  Estado  que  envía  ante  la organización;\n\nb) Mantener  el  enlace entre el Estado que envía y la organización;\n\nc) Celebrar negociaciones  con la organización y dentro del marco de ella;\n\nd) Enterarse de las actividades  realizadas  en  la  organización  e informar   sobre  ello  al  gobierno  del  Estado  que  envía;\n\ne) Asegurar la participación del Estado que envía en las actividades de la organización;\n\nf) Proteger los intereses del Estado que envía ante la organización;\n\ng) Fomentar  la  realización  de  los  propósitos y principios de la organización  cooperando  con  ella  y dentro  del  marco  de  ella."
              },
              {
                "numero-articulo": "A 0007",
                "titulo-articulo": "Funciones de la misión permanente de observacion",
                "texto": "ARTICULO  7.  - Las funciones de la misión permanente de observación son, en particular;\n\na) Asegurar la  representación  del  Estado que envía y salvaguardar sus  intereses  ante  la  organización  y  mantener  el  enlace  con ella;\n\nb)  Enterarse  de las actividades realizadas en  la  Organización  e informar  sobre  ello   al  gobierno  del  Estado  que  envía;\n\nc)  Fomentar  la  cooperación    con   la  Organización  y  celebrar negociaciones con ella."
              },
              {
                "numero-articulo": "A 0008",
                "titulo-articulo": "Acreditación o nombramiento múltiples",
                "texto": "ARTICULO  8.  -  1.  El  Estado que envía podrá acreditar a la misma persona  como  jefe  de  misión    ante  dos  o  más  organizaciones internacionales  o nombrar a un jefe  de  misión  como  miembro  del personal diplomático de otra de sus misiones.\n\n2. El Estado que envía  podrá  acreditar  a  un miembro del personal diplomático de la misión como jefe de misión ante otras organizaciones internacionales o nombrar a un  miembro  del personal de  la  misión  como  miembro  del personal de otra de sus misiones.\n\n3. Dos o más Estados podrán acreditar  a  la misma persona como jefe de misión ante la misma organización internacional."
              },
              {
                "numero-articulo": "A 0009",
                "titulo-articulo": "Nombramiento de los miembros de la misión",
                "texto": "ARTICULO  9.  -  Sin perjuicio de lo dispuesto en los artículos 14 y 73 el Estado que envía  nombrará  libremente  a  los  miembros de la misión."
              },
              {
                "numero-articulo": "A 0010",
                "titulo-articulo": "Credenciales del jefe de la misión",
                "texto": "ARTICULO  10.  - Las credenciales del jefe de misión serán expedidas por el jefe del  Estado,  por  el jefe del gobierno, por el ministro de  Relaciones  Exteriores, si las  reglas  de  la  organización  lo permiten, por otra  autoridad  competente  del  Estado  que envía, y serán transmitidas a la organización."
              },
              {
                "numero-articulo": "A 0011",
                "titulo-articulo": "Acreditación ante órganos de la organización",
                "texto": "ARTICULO 11. - 1. En las credenciales expedidas para su representante  permanente  un  Estado  miembro podrá especificar que dicho representante está facultado para  actuar  como  delegado ante uno o varios órganos de la organización.\n\n2. A menos que un Estado miembro disponga otra cosa, su representante permanente podrá actuar como delegado ante  órganos de la  organización  para  los  cuales  no  haya  requisitos especiales concernientes a la representación.\n\n3. En las credenciales expedidas para su observador  permanente,  un Estado  no  miembro  podrá  especificar  que  dicho  observador está facultado  para  actuar como delegado observador ante uno  o  varios órganos  de la organización  cuando  ello  esté  permitido  por  las reglas de la organización o del órgano de que se trate."
              },
              {
                "numero-articulo": "A 0012",
                "titulo-articulo": "Plenos poderes para la celebración de un tratado con la organización",
                "texto": "ARTICULO  12. - 1. Para la adopción del texto de un tratado entre su Estado y la  organización,  se considerará que el jefe de misión, en virtud de sus funciones y sin  tener  que  presentar plenos poderes, representa a su Estado.\n\n2. Para la firma de un tratado con carácter  definitivo  o  la firma de  un tratado ad referéndum, entre su Estado y la organización,  no se considerará  que  el  jefe  de  misión en virtud de sus funciones representa a su Estado, a menos que de la práctica de la organización o de otras circunstancias  se  deduzca que la intención de  las  partes  ha  sido  prescindir de la presentación  de  plenos poderes."
              },
              {
                "numero-articulo": "A 0013",
                "titulo-articulo": "Composición de la misión",
                "texto": "ARTICULO   13.  -  Además  del  jefe  de  misión,  la  misión  podrá comprender  personal  diplomático, personal administrativo y técnico y personal de servicio."
              },
              {
                "numero-articulo": "A 0014",
                "titulo-articulo": "Número de miembros de la misión",
                "texto": "ARTICULO  14.  -  El  número de miembros de la misión no excederá de los límites de lo que sea  razonable  y  normal habida cuenta de las funciones de organización, las necesidades  de  la  misión de que se trate  y  las  circunstancias  y  condiciones en el Estado  huésped."
              },
              {
                "numero-articulo": "A 0015",
                "titulo-articulo": "Notificaciones",
                "texto": "ARTICULO  15. - 1. El Estado que envía notificará a la Organización.\n\na) El nombramiento,  cargo,  título  y  orden  de precedencia de los miembros  de  la  misión,  su  llegada,  su salida definitiva  o  la terminación  de  sus funciones en la misión,  y  los  demás  cambios concernientes  a  su   condición,  que  puedan  ocurrir  durante  su servicio en la misión;\n\nb) La llegada y la salida  definitiva  de toda persona perteneciente a la familia de un miembro de la misión  que  forme parte de su casa y, cuando proceda, el hecho de que una persona  pase a ser o deje de ser tal miembro de la familia;\n\nc)  la  llegada  y  la  salida definitiva de personas  empleadas  al servicio privado de miembros  de  la  misión  y la terminación de su empleo como tales;\n\nd)  El  comienzo y la terminación del empleo de personas  residentes en el Estado  huésped  como  miembros  del  personal  de la misión o personas empleadas al servicio privado;\n\ne)  La  situación  de  los locales de la misión y de las residencias particulares que gozan de  inviolabilidad  conforme  a los artículos 23 y 29, así como cualquier otra información que sea necesaria  para identificar tales locales y residencias.\n\n2.  Siempre  que  sea  posible,  la  llegada  y la salida definitiva deberán ser también notificadas con antelación.\n\n3. La organización transmitirá al Estado huésped  las notificaciones a  que  se  refieren los párrafos 1 y 2 del presente artículo.\n\n4. El Estado  que  envía  también podrá transmitir al Estado huésped las  notificaciones  a que se  refieren  los  párrafos  1  y  2  del presente artículo."
              },
              {
                "numero-articulo": "A 0016",
                "titulo-articulo": "Jefe de misión interino",
                "texto": "ARTICULO  16.  -  Si queda vacante el puesto de jefe de misión, o si el jefe de misión no  puede  desempeñar sus funciones, el Estado que envía podrá nombrar un jefe de  misión  interino,  cuyo  nombre será notificado   a  la  organización  y  por  ésta  al  Estado  huésped."
              },
              {
                "numero-articulo": "A 0017",
                "titulo-articulo": "Precedencia",
                "texto": "ARTICULO    17.   -  1.  La  precedencia  entre  los  representantes permanentes se determinará  por  el  orden alfabético de los nombres de los Estados utilizado en la organización.\n\n2. La precedencia entre los observadores  permanentes se determinará por el orden alfabético de los nombres de los  Estados  utilizado en la Organización."
              },
              {
                "numero-articulo": "A 0018",
                "titulo-articulo": "Situación de la misión",
                "texto": "Las misiones deben establecerse en la localidad donde la organización  tenga  su  sede.  Sin  embargo,  si  las  reglas de la organización  lo permiten y con el consentimiento previo del  Estado huésped, el Estado  que  envía  podrá  establecer  una  misión o una oficina  de una misión en una localidad distinta de aquélla  en  que la Organización tenga su sede."
              },
              {
                "numero-articulo": "A 0019",
                "titulo-articulo": "Uso de la bandera y del escudo",
                "texto": "ARTICULO  19. - 1. La misión tendrá derecho a colocar en sus locales la bandera  y  el  escudo  del  Estado  que envía. El jefe de misión tendrá el mismo derecho con respecto a su  residencia  y  sus medios de transporte.\n\n2.  Al  ejercer  el  derecho reconocido en el presente artículo,  se tendrán en cuenta las  Leyes,  los reglamentos y los usos del Estado huésped."
              },
              {
                "numero-articulo": "A 0020",
                "titulo-articulo": "Facilidades en general",
                "texto": "ARTICULO  20.  -  1.  El  Estado  huésped dará a la misión todas las facilidades  necesarias para el desempeño  de  sus  funciones.\n\n2. La organización  ayudará a la misión a obtener esas facilidades y le dará las que dependan de su propia competencia."
              },
              {
                "numero-articulo": "A 0021",
                "titulo-articulo": "Locales y alojamiento",
                "texto": "ARTICULO  21.  -  1. El Estado huésped y la Organización ayudarán al Estado que envía a  obtener  en  condiciones  razonables los locales necesarios para la misión en territorio del Estado  huésped.  Cuando sea  necesario, el Estado huésped facilitará de conformidad con  sus leyes la adquisición de esos locales.\n\n2. Cuando  sea  necesario,  el  Estado  huésped  y  la  Organización ayudarán también a la misión a obtener en condiciones razonables  de alojamiento adecuado para sus miembros."
              },
              {
                "numero-articulo": "A 0022",
                "titulo-articulo": "Asistencia    por  la  Organización  en  materia  de  privilegios  e inmunidades.",
                "texto": "ARTICULO  22.  - 1. La organización ayudará cuando sea necesario, al Estado que envía,  a su misión y a los miembros de ésta a asegurarse el goce de los privilegios  e  inmunidades  previstos en la presente Convención.\n\n2. La organización ayudará, cuando sea necesario,  al Estado huésped a lograr el cumplimiento de las obligaciones del Estado  que  envía, de  su  misión y de los miembros de ésta respecto de los privilegios e inmunidades previstos en la presente Convención."
              },
              {
                "numero-articulo": "A 0023",
                "titulo-articulo": "Inviolabilidad de los locales",
                "texto": "ARTICULO  23.  -  1.  Los  locales de la misión son inviolables, los Agentes  del Estado huésped no  podrán  penetrar  en  ellos  sin  el consentimiento del jefe de misión.\n\n2.a) El Estado  huésped  tiene  la  obligación  especial  de adoptar todas  las medidas adecuadas para proteger los locales de la  misión contra toda  intrusión  o daño y evitar que se turbe la tranquilidad de la misión o se atente contra su dignidad;\n\nb) En caso de que se produzca  un  atentado contra los locales de la misión, el Estado huésped adoptará todas  las medidas adecuadas para procesar y castigar a las personas que hayan  cometido  el atentado.\n\n3.  Los locales de la misión, su mobiliario y demás bienes  situados en ellos,  así como los medios de transporte de la misión, no podrán ser  objeto  de  ningún  registro,  requisa,  embargo  o  medida  de ejecución."
              },
              {
                "numero-articulo": "A 0024",
                "titulo-articulo": "Exención fiscal de los locales",
                "texto": "ARTICULO  24. - 1. Los locales de la misión de que sea propietario o inquilino  el   Estado  que  envía  o  toda  persona  que  actúe  en representación de  ese Estado estarán exentos de todos los impuestos y gravámenes nacionales,  regionales  o municipales, excepto los que constituyan  el  pago  de  servicios  determinados  prestados.\n\n2. La exención fiscal a que se refiere  el  presente  artículo no se aplicará  a  tales impuestos y gravámenes cuando de conformidad  con las disposiciones  legales  del  Estado  huésped  estén  a cargo del particular  que contrate con el Estado que envía o con toda  persona que actúe en representación de ese Estado."
              },
              {
                "numero-articulo": "A 0025",
                "titulo-articulo": "Inviolabilidad de los archivos y documentos",
                "texto": "ARTICULO 25.-\n\nLos  archivos  y  documentos  de  la misión son siempre inviolables, donde quiera que se hallen."
              },
              {
                "numero-articulo": "A 0026",
                "titulo-articulo": "Libertad de Circulación",
                "texto": "ARTICULO  26.  - Sin perjuicio de sus Leyes y reglamentos referentes a zonas de acceso  prohibido o reglamentado por razones de seguridad nacional, el Estado  huésped  garantizará la libertad de circulación y de tránsito por su territorio  a todos los miembros de la misión y a  los  miembros de sus familias que  formen  parte  de  sus  casas."
              },
              {
                "numero-articulo": "A 0027",
                "titulo-articulo": "Libertad de Comunicación",
                "texto": "ARTICULO  27.  - 1. El Estado huésped permitirá y protegerá la libre comunicación de  la  misión  para  todos  los  fines oficiales. Para comunicarse con el gobierno del Estado que envía,  así  como con sus misiones    permanentes    de    observación,  misiones  especiales, delegaciones  y  delegaciones  de observación,  dondequiera  que  se encuentren, la misión podrá emplear todos los medios de comunicación adecuados, entre ellos  los  correos  y los mensajes en clave  o  en  cifra.  Sin  embargo  la misión sólo podrá instalar  y utilizar  una  emisora  de radio con el  consentimiento  del  Estado huésped.\n\n2.  La  correspondencia oficial  de  la  misión  es  inviolable.  Se entiende    por    correspondencia    oficial  toda  correspondencia concerniente a la misión y a sus funciones.\n\n3. La valija de la misión no podrá ser  abierta  ni  retenida.\n\n4.  Los  bultos  que  constituyan  la valija de la misión deberán ir provistos de signos exteriores visibles  indicadores  de su carácter y  sólo  podrán  contener  documentos  u objetos destinados  al  uso oficial de la misión.\n\n5. El correo de la misión, que deberá llevar  consigo  un  documento oficial, en el que conste su condición de tal y el número de  bultos que constituyan la valija, estará protegido, en el desempeño de  sus funciones,  por el Estado huésped. Gozará de inviolabilidad personal y no podrá ser  objeto de ninguna forma de detención o arresto.\n\n6. El Estado que  envía o a misión podrán designar correos ad hoc de la misión. En tales  casos  se  aplicarán  también las disposiciones del  párrafo 5, del presente artículo, pero las  inmunidades  en  él mencionadas  dejarán  de  ser  aplicables  cuando  el correo ad hoc entregado  al  destinatario la valija de la misión que  se  le  haya encomendado.\n\n7. La valija de  la  misión  podrá  ser confiada al comandante de un buque o de una aeronave comercial que  deba  llegar  a  un  punto de entrada    autorizado.   El  comandante  deberá  llevar  consigo  un documento  oficial,  en el  que  conste  el  número  de  bultos  que constituyan la valija,  pero no podrá ser considerado como un correo de la misión. Previo acuerdo  con  las  autoridades  competentes del Estado  huésped,  la  misión  podrá  enviar a uno de sus miembros  a tomar  posesión  de  la valija directa y  libremente  de  manos  del comandante del buque o de la aeronave."
              },
              {
                "numero-articulo": "A 0028",
                "titulo-articulo": "Inviolabilidad personal",
                "texto": "ARTICULO  28.  -  La  persona del jefe de misión, así como la de los miembros del personal,  diplomático  de  la misión es inviolable. Ni el  jefe de misión ni esos miembros podrán  ser  objeto  de  ninguna forma  de  detención o arresto. El Estado huésped los tratará con el debido respeto  y  adoptará todas las medidas adecuadas para impedir cualquier atentado contra  su  persona,  su  libertad o su dignidad, así como para procesar y castigar a las personas  que hayan cometido tales atentados."
              },
              {
                "numero-articulo": "A 0029",
                "titulo-articulo": "Inviolabilidad de la residencia y de los bienes",
                "texto": "ARTICULO  29.  - 1. La residencia particular del jefe de misión, así como la de los miembros  del  personal  diplomático  de  la  misión, gozará  de  la misma inviolabilidad y protección que los locales  de la misión.\n\n2. Los documentos,  la  correspondencia  y,  salvo lo previsto en el párrafo 2 del artículo 30, los bienes del jefe  de  misión  o de los miembros  del  personal  diplomático de la misión gozarán igualmente de inviolabilidad."
              },
              {
                "numero-articulo": "A 0030",
                "titulo-articulo": "Inmunidad de jurisdicción",
                "texto": "ARTICULO  30.  -  1.  El  jefe de misión y los miembros del personal diplomático de la misión gozarán  de  inmunidad  de  la jurisdicción penal  del  Estado  huésped.  Gozarán  también  de inmunidad  de  la jurisdicción civil y administrativa del Estado huésped,  excepto  si se trata de:\n\na)  Una acción real sobre bienes inmuebles particulares radicados en el territorio  del  Estado huésped, a menos que la persona de que se trate los posea por cuenta  del  Estado  que envía para los fines de la misión;\n\nb)  Una  acción  sucesoria  en la que la persona  de  que  se  trate figure, a título privado y no  en  nombre  del Estado que envía como ejecutor  testamentario, administrador heredero  o  legatario;\n\nc)  Una  acción   referente  a  cualquier  actividad  profesional  o comercial ejercida  por  la  persona  de  que  se trate en el Estado huésped, fuera de sus funciones oficiales.\n\n2. El jefe de misión y los miembros del personal  diplomático  de la misión  no  podrán  ser objeto de ninguna medida de ejecución, salvo en los casos previstos  en  los apartados a), b), y c) del párrafo 1 del  presente  artículo y con tal  de  que  no  sufra  menoscabo  la inviolabilidad de su persona o de su residencia.\n\n3. El jefe de misión  y  los miembros del personal diplomático de la misión no están obligados a testificar.\n\n4.  La  inmunidad de jurisdicción  del  jefe  de  misión  y  de  los miembros  del personal diplomático de la misión en el Estado huésped no los exime de la jurisdicción del Estado que envía."
              },
              {
                "numero-articulo": "A 0031",
                "titulo-articulo": "Renuncia a la Inmunidad",
                "texto": "ARTICULO  31.  -  1.  El  Estado  que  envía  podrá  renunciar  a la inmunidad  de  jurisdicción del jefe de misión y de los miembros del personal diplomático  de  la  misión,  así  como de las personas que gocen de inmunidad conforme al artículo 36.\n\n2. La renuncia habrá de ser siempre expresa.\n\n3.  Si cualquiera de las personas mencionadas  en  el  párr.  1  del presente  artículo entabla una acción judicial, no le será permitido invocar  la    inmunidad   de  jurisdicción  respecto  de  cualquier reconvención  directamente  ligada  a  la  demanda  principal.\n\n4.  La  renuncia a la inmunidad  de  jurisdicción  respecto  de  las acciones  civiles  o  administrativas  no  habrá  de  entenderse que entraña renuncia a la inmunidad en cuanto a la ejecución  del fallo, para lo cual será necesaria una nueva renuncia.\n\n5.  Si  el Estado que envía no renuncia a la inmunidad de cualquiera de las personas  mencionadas  en  el párrafo 1 del presente artículo con respecto a una acción civil, deberá  esforzarse  por  lograr una solución equitativa de la cuestión."
              },
              {
                "numero-articulo": "A 0032",
                "titulo-articulo": "Exención de la legislación de seguridad social",
                "texto": "ARTICULO  32.  - 1. Sin perjuicio de las disposiciones del párrafo 3 del  presente artículo,  el  jefe  de  misión  y  los  miembros  del personal   diplomático  de  la  misión  estarán,  en  cuanto  a  los servicios prestados al Estado que envía, exentos de las disposiciones  de  seguridad  social que estén vigentes en el Estado huésped.\n\n2. La exención prevista en el párrafo  1  del  presente  artículo se aplicará  también  al  personal,  al servicio privado exclusivo  del jefe  de  misión  o de un miembro del  personal  diplomático  de  la misión, a condición de que las personas empleadas:\n\na) No sean nacionales  del Estado huésped ni tengan en él residencia permanente, y\n\nb) Estén protegidas por  las  disposiciones  de seguridad social que estén vigentes en el estado que envía o en un  tercer  Estado.\n\n3.  El  jefe de misión y los miembros del personal diplomático de la misión que  empleen  a  personas a quienes no se aplique la exención prevista en el párrafo 2  del  presente  artículo, habrán de cumplir las  obligaciones  que  las disposiciones de  seguridad  social  del Estado huésped impongan a los empleadores.\n\n4. La exención prevista en  los  párrafo 1 y 2 del presente artículo no impedirá la participación voluntaria  en  el régimen de seguridad social  del Estado huésped, si tal participación  está  permita  por ese Estado.\n\n5.  Las  disposiciones  del  presente  artículo  se  entenderán  sin perjuicio   de  los  acuerdos  bilaterales  o  multilaterales  sobre seguridad social  ya celebrados y no impedirán que se celebren en lo sucesivo acuerdos de esa índole."
              },
              {
                "numero-articulo": "A 0033",
                "titulo-articulo": "Exención de impuestos y gravámenes",
                "texto": "ARTICULO  33.  -  El  jefe  de  misión  y  los miembros del personal diplomático de la misión estarán exentos de  todos  los  impuestos y gravámenes,    personales    o   reales,  nacionales,  regionales  o municipales,con excepción de:\n\na)  Los  impuestos  indirectos  de  la  índole  de  los  normalmente incluidos  en  el  precio  de  las  mercaderías  o  servicios;\n\nb) Los impuestos y gravámenes sobre los  bienes  inmuebles  privados que  radiquen  en  el territorio del Estado huésped, a menos que  la persona de que se trate  los posea por cuenta del Estado que envía y para los fines de la misión.\n\nc) Los impuestos sobre las  sucesiones  que  corresponda percibir al Estado huésped, salvo lo dispuesto en el párrafo  4 del artículo 38.\n\nd)  Los  impuestos  y  gravámenes  sobre  los ingresos privados  que tengan  su  origen  en el Estado huésped y los  impuestos  sobre  el capital  que  graven  las    inversiones    efectuadas  en  empresas comerciales situadas en el Estado huésped;\n\ne)  Los  impuestos  y  gravámenes  correspondientes    a   servicios determinados prestados;\n\nf)  Los  derechos  de  registro,  aranceles  judiciales, hipoteca  y timbre  relativos  a  bienes  inmuebles, salvo lo  dispuesto  en  el artículo 24."
              },
              {
                "numero-articulo": "A 0034",
                "titulo-articulo": "Exención de prestaciones personales",
                "texto": "ARTICULO  34.  - El Estado huésped deberá eximir al jefe de misión y a  los miembros del  personal  diplomático  de  la  misión  de  toda prestación  personal,  de  todo servicio público, cualquiera que sea su naturaleza, y de cargas militares  tales  como las requisiciones, las contribuciones y los alojamientos militares."
              },
              {
                "numero-articulo": "A 0035",
                "titulo-articulo": "Franquicia aduanera",
                "texto": "ARTICULO  35.  -  1.  El  Estado  huésped, con arreglo a las Leyes y reglamentos  que promulgue, permitirá  la  entrada  y  concederá  la exención  de  toda    clase  de  derechos  de  aduana,  impuestos  y gravámenes, conexos, salvo  los  gastos  de  almacenaje,  acarreo  y servicios análogos:\n\na)  De  los  objetos  destinados  al  uso oficial de la misión;\n\nb) De los objetos destinados al uso personal  del  jefe  de misión o de  un miembro del personal diplomático de la misión, incluidos  los efectos destinados a su instalación.\n\n2. El  jefe  de misión y los miembros del personal diplomático de la misión estarán  exentos  de la inspección de su equipaje personal, a menos que haya motivos fundados  para  suponer  que contiene objetos no comprendidos en las exenciones mencionadas en  el  párrafo  1 del presente  artículo  u  objetos  cuya  importación o exportación esté prohibida por la legislación del Estado  huésped  o  sometida  a sus reglamentos  de cuarentena. En tales casos, la inspección sólo podrá efectuarse en  presencia  de la persona que goce de la exención o de su representante autorizado."
              },
              {
                "numero-articulo": "A 0036",
                "titulo-articulo": "Privilegios e inmunidades de que gozan otras personas",
                "texto": "ARTICULO  36. - 1. Los miembros de la familia del jefe de misión que formen parte  de  su casa y los miembros de la familia de un miembro del personal diplomático  de  la misión que formen parte de su casa, siempre que no sean nacionales  del  Estado  huésped ni tengan en él residencia  permanente,  gozarán  de los privilegios  e  inmunidades especificados en los artículos 28,  29,  30,  32,  33,  34  y en los párrafos 1, apartado b) y 2 del artículo 35.\n\n2.  Los miembros del personal administrativo y técnico de la misión, así como  los  miembros  de  sus  familias  que  formen parte de sus respectivas  casas  que  no  sean nacionales del Estado  huésped  ni tengan en él residencia permanente,  gozarán  de  los  privilegios e inmunidades especificados en los artículos 28, 29, 30, 32,  33 y 34, salvo  que  la  inmunidad  de la jurisdicción civil y administrativa del Estado huésped especificada  en  el párrafo 1 del artículo 30 no se  extenderá  a los actos realizados fuera  del  desempeño  de  sus funciones. Gozarán  también  de  los privilegios especificados en el párrafo1  apartado  b), del artículo  35  respecto  de  los  objetos importados al efectuar su primera instalación.\n\n3. Los miembros del personal  de  servicio  de la misión que no sean nacionales del Estado huésped ni tengan en él  residencia permanente gozarán  de inmunidad por los actos realizados en  el  desempeño  de sus funciones,  de  exención  de  impuestos  y  gravámenes sobre los salarios que perciban por sus servicios y de la exención especificada en el artículo 32.\n\n4.  El  personal al servicio privado de los miembros  de  la  misión estará, siempre  que no sea nacional del Estado huésped ni, tenga en él residencia permanente,  exento  de  impuestos  y gravámenes sobre los salarios que perciba por sus servicios. A otros  respectos, sólo gozará  de privilegios e inmunidades de la medida en que  lo  admita el Estado  huésped.  No obstante, el Estado huésped habrá de ejercer su  jurisdicción  sobre  esas  personas  de  modo  que  no  perturbe indebidamente  el  desempeño    de   las  funciones  de  la  misión."
              },
              {
                "numero-articulo": "A 0037",
                "titulo-articulo": "Nacionales y residentes permanentes del Estado huésped.",
                "texto": "ARTICULO  37.  -  1.  Excepto  en la medida en que el Estado huésped conceda otros privilegios e inmunidades,  el  jefe  de misión o todo miembro del personal diplomático de la misión que sea  nacional  del Estado  huésped  o  tenga en él residencia permanente sólo gozará de inmunidad de jurisdicción  e  inviolabilidad por los actos oficiales realizados en el desempeño de sus funciones.\n\n2. Los demás miembros de la misión  que  sean  nacionales del Estado huésped o que tengan en él residencia permanente  gozarán  solamente de  inmunidad de jurisdicción por los actos oficiales realizados  en el desempeño  de sus funciones. En todo lo demás, esos miembros, así como  los  miembros  del  personal  al  servicio  privado  que  sean nacionales del  Estado huésped o tengan en él residencia permanente, sólo gozarán de privilegios  e  inmunidades  en  la medida en que lo admita  el Estado huésped. No obstante, el Estado huésped  habrá  de ejercer su  jurisdicción  sobre esos miembros y ese personal de modo que no perturbe indebidamente  el  desempeño  de las funciones de la misión."
              },
              {
                "numero-articulo": "A 0038",
                "titulo-articulo": "Duración de los privilegios e Inmunidades",
                "texto": "ARTICULO  38.  -  1.  Toda persona que tenga derecho a privilegios e inmunidades gozará de ellos  desde  que  entre  en el territorio del Estado huésped para tomar posesión de su cargo o  si se encuentra ya en  ese  territorio, desde que su nombramiento haya sido  notificado al Estado  huésped  por  la  organización  o por el Estado que envía\n\n2.  Cuando  terminen  las  funciones  de  una persona  que  goce  de privilegios e inmunidades, tales privilegios  e  inmunidades cesarán normalmente en el momento en que esa persona salga  del territorio o a  la expiración de un plazo razonable para hacerlo. Subsistirá,  no obstante,  la  inmunidad  respecto  de  los actos realizados por tal persona en el ejercicio de sus funciones  como miembro de la misión.\n\n3.  En  caso  de  fallecimiento  de  un miembro de  la  misión,  los miembros de su familia continuarán en  el  goce de los privilegios e inmunidades  que les correspondan hasta la expiración  de  un  plazo razonable en el que puedan salir del territorio.\n\n4. En caso de  fallecimiento  de  un miembro de la misión que no sea nacional del Estado huésped ni tenga  en él residencia permanente, o de  un  miembro  de su familia que forme parte  de  su  casa,  dicho Estado permitirá que  se  saquen  del  territorio los bienes muebles del fallecido, salvo los que hubieran sido  adquiridos  en él y cuya exportación estuviera prohibida en el momento del fallecimiento.  No serán  objeto  de  impuestos  de  sucesión los bienes muebles que se hallen  en  el Estado huésped por el  solo  hecho  de  haber  estado presente en ese  Estado  el  causante de la sucesión como miembro de la misión o de la familia de un miembro de la misión."
              },
              {
                "numero-articulo": "A 0039",
                "titulo-articulo": "Actividades profesionales o comerciales",
                "texto": "ARTICULO  39.  -  1.  El  jefe de misión y los miembros del personal diplomático de la misión no  ejercerán  en el Estado huésped ninguna actividad  profesional  o  comercial  en  provecho    propio.\n\n2.  Excepto  en  la  medida  en  que el Estado huésped conceda tales privilegios e inmunidades, los miembros  del personal administrativo y técnico, así como los miembros de sus familias  que  formen  parte de  la  casa  de un miembro de la misión, no gozarán, cuando ejerzan actividades profesionales  o  comerciales  en  provecho  propio,  de ningún  privilegio  o  inmunidad  por  los  actos  realizados  en el ejercicio    o  con  ocasión  del  ejercicio  de  esas  actividades."
              },
              {
                "numero-articulo": "A 0040",
                "titulo-articulo": "Terminación de las funciones",
                "texto": "ARTICULO  40. - Las funciones del jefe de misión o de un miembro del personal diplomático  de  la  misión  terminarán en particular:\n\na) Por notificación hecha por el Estado  que envía a la organización en  el  sentido  de  que  ha puesto término a esas  funciones;\n\nb) Si la misión es retirada temporal o definitivamente."
              },
              {
                "numero-articulo": "A 0041",
                "titulo-articulo": "Protección de locales, bienes y archivos",
                "texto": "ARTICULO  41.  -  Cuando  la  misión  sea definitiva o temporalmente retirada. El Estado huésped deberá respetar  y proteger los locales, bienes y archivos de la misión. El Estado que  envía  deberá adoptar todas  las  medidas  que  sean  apropiadas  para  liberar  al Estado huésped  de  ese  deber especial lo antes posible. Podrá confiar  la custodia de los locales,  bienes  y  archivos  de  la  misión  a  la organización,  si ésta así lo decide, o a un tercer Estado aceptable para el Estado huésped.\n\n2. El Estado huésped  deberá,  si  se  lo  solicita el Estado que en vía, dar a éste facilidades para retirar los  bienes  y los archivos de la misión del territorio del Estado huésped."
              }
            ]
          },
          {
            "titulo-particion": "PARTE III - Delegaciones en órganos y en conferencias",
            "articulo": [
              {
                "numero-articulo": "A 0042",
                "titulo-articulo": "Envío de delegaciones",
                "texto": "ARTICULO  42. - 1. Un Estado podrá enviar una delegación a un órgano o a una conferencia de conformidad con las reglas de la Organización.\n\n2. Dos o más  Estados podrán enviar una misma delegación a un órgano o a una conferencia de conformidad con las reglas de la Organización."
              },
              {
                "numero-articulo": "A 0043",
                "titulo-articulo": "Nombramiento de los miembros de la delegación",
                "texto": "ARTICULO  43.  - Sin perjuicio de lo dispuesto en los artículos 46 y 73, el Estado que  envía  nombrará  libremente  a los miembros de la delegación."
              },
              {
                "numero-articulo": "A 0044",
                "titulo-articulo": "Credenciales de los delegados",
                "texto": "ARTICULO  44.  - Las credenciales del jefe de la delegación y de los demás delegados  serán expedidas por el jefe del Estado, por el jefe del gobierno, por  el  ministro  de  relaciones exteriores o, si las reglas  de  la organización o el reglamento  de  la  conferencia  lo permiten, por  otra  autoridad  competente del Estado que envía. Las credenciales serán transmitidas a la organización o a la conferencia, según el caso."
              },
              {
                "numero-articulo": "A 0045",
                "titulo-articulo": "Composición de la delegación",
                "texto": "ARTICULO  45.  -  Además del jefe de delegación, la delegación podrá comprender  otros  delegados,    personal    diplomático,   personal administrativo y técnico y personal de servicio."
              },
              {
                "numero-articulo": "A 0046",
                "titulo-articulo": "Número de miembros de la delegación.",
                "texto": "ARTICULO  46.  -  El número de miembros de la delegación no excederá de los límites de los  que  sea  razonable  y  normal habida cuenta, según  el  caso,  de  las funciones del órgano o del  objeto  de  la conferencia, así como de  las necesidades de la delegación de que se trate y de las circunstancias  y  condiciones  en el Estado huésped."
              },
              {
                "numero-articulo": "A 0047",
                "titulo-articulo": "Notificaciones",
                "texto": "ARTICULO  47.  - 1. El Estado que envía notificará a la organización o a la conferencia, según el caso;\n\na) La composición  de  la  delegación,  incluido  el cargo, título y orden  de  precedencia  de  los  miembros de la delegación,  y  todo cambio ulterior en la composición de la delegación;\n\nb)  La  llegada  y  la  salida definitiva  de  los  miembros  de  la delegación y la terminación  de sus funciones en la delegación;\n\nc) La llegada y la salida definitiva  de toda persona que acompañe a un miembro de la delegación;\n\nd) El comienzo y la terminación del empleo  de  personas  residentes en  el Estado huésped como miembros del personal de la delegación  o personas empleadas al servicio privado;\n\ne) La situación de los locales de la delegación y de los alojamientos  particulares  que  gozan de inviolabilidad conforme al artículo 59, así como cualquier otra  información  que sea necesaria para identificar tales locales y alojamientos.\n\n2.  Siempre  que  sea  posible,  la  llegada  y la salida definitiva deberán ser también notificadas con antelación.\n\n3. La organización o la conferencia, según el caso,  transmitirá  al Estado  huésped  las notificaciones a que se refieren los párrafos 1 y 2 del presente artículo.\n\n4. El Estado que envía  también  podrá  transmitir al Estado huésped las  notificaciones  a  que  se refieren los  párrafos  1  y  2  del presente artículo."
              },
              {
                "numero-articulo": "A 0048",
                "titulo-articulo": "Jefe de delegación interino",
                "texto": "ARTICULO  48.  -  1. Si el jefe de delegación se encuentra ausente o no  puede  desempeñar   sus  funciones,  se  designará  un  jefe  de delegación  interino entre  los  demás  delegados  por  el  jefe  de delegación o,  en  caso  de  que  éste  no  pueda  hacerlo,  por una autoridad  competente  del  Estado que envía. El nombre del jefe  de delegación  interino  será notificado  a  la  organización  o  a  la conferencia según el caso.\n\n2. Si una delegación no  dispone  de  otro  delegado para desempeñar las funciones de jefe de delegación interino,  podrá designarse otra persona a tal efecto. En ese caso, deberán expedirse  y transmitirse credenciales  de  conformidad  con  lo dispuesto en el artículo  44."
              },
              {
                "numero-articulo": "A 0049",
                "titulo-articulo": "Precedencia",
                "texto": "ARTICULO  49. - La precedencia entre delegaciones se determinará por el orden alfabético  de  los  nombres de los Estados utilizado en la organización."
              },
              {
                "numero-articulo": "A 0050",
                "titulo-articulo": "Estatuto  del  jefe  del  Estado  y de las personas de rango elevado",
                "texto": "ARTICULO  50.  -  1.  El  jefe de Estado o todo miembro de un órgano colegiado que ejerza las funciones del jefe de Estado de conformidad con la constitución  del  Estado de que se trate, cuando encabece la delegación gozará en el Estado  huésped  o  en un tercer Estado,  además  de  lo  que  otorga la presente Convención, de  las facilidades y de los privilegios  e  inmunidades  reconocidos por el derecho internacional a los jefes de Estado.\n\n2. El jefe de gobierno, el ministro de relaciones exteriores  o toda persona  de  rango  elevado,  cuando  encabece  la  delegación o sea miembro de ella, gozará en el Estado huésped o en un  tercer Estado, además  de lo que otorga la presente Convención, de las  facilidades y de los  privilegios  e  inmunidades  reconocidos  por  el  derecho internacional a esas personas."
              },
              {
                "numero-articulo": "A 0051",
                "titulo-articulo": "Facilidades en general",
                "texto": "ARTICULO  51.  - 1. El Estado huésped dará a la delegación todas las facilidades necesarias  para  el  desempeño  de  sus cometidos.\n\n2.  La organización o la conferencia, según el caso,  ayudará  a  la delegación  a obtener esas facilidades y le dará las que dependan de su propia competencia."
              },
              {
                "numero-articulo": "A 0052",
                "titulo-articulo": "Locales y alojamiento",
                "texto": "ARTICULO  52.  -  Si  se  solicita,  al Estado huésped y, cuando sea necesario, la organización o la conferencia  ayudarán  al Estado que envía  a  obtener  en  condiciones razonables los locales necesarios para  la  delegación  y  alojamiento  adecuado  para  sus  miembros."
              },
              {
                "numero-articulo": "A 0053",
                "titulo-articulo": "Asistencia en materia de privilegios e Inmunidades",
                "texto": "ARTICULO  53. - 1. La organización o, según el caso, la organización y la conferencia  ayudarán,  cuando  sea  necesario,  al  Estado que envía,  a  su  delegación  y a los miembros de ésta a asegurarse  el goce  de  los privilegios e inmunidades  previstos  en  la  presente Convención.\n\n2.  La  organización   o,  según  el  caso,  la  organización  y  la conferencia ayudarán, cuando  sea  necesario,  al  Estado  huésped a lograr el cumplimiento de las obligaciones del Estado que envía,  de su  delegación y de los miembros de ésta respecto de los privilegios e inmunidades previstos en la presente Convención."
              },
              {
                "numero-articulo": "A 0054",
                "titulo-articulo": "Exención fiscal de los locales",
                "texto": "ARTICULO  54.  -  1.  El  Estado  que  envía  o  todo  miembro de la delegación  que actúe por cuenta de la delegación estará  exento  de todos  los  impuestos    y    gravámenes  nacionales,  regionales  o municipales sobre los locales de  la  delegación,  excepto  los  que constituyan  el  pago  de  servicios  determinados  prestados.\n\n2.  La  exención  fiscal a que se refiere el presente artículo no se aplicará a tales impuestos  y  gravámenes cuando, de conformidad con las disposiciones legales del Estado  huésped,  estén  a cargo de la persona que contrate con el Estado que envía o con un miembro  de la delegación."
              },
              {
                "numero-articulo": "A 0055",
                "titulo-articulo": "Inviolabilidad de los archivos y documentos",
                "texto": "ARTICULO  55.  -  Los  archivos  y  documentos  de la delegación son siempre inviolables, donde quiera que se hallen."
              },
              {
                "numero-articulo": "A 0056",
                "titulo-articulo": "Libertad de circulación.",
                "texto": "ARTICULO  56.  - Sin perjuicio de sus Leyes y reglamentos referentes a zonas de acceso  prohibido o reglamentado por razones de seguridad nacional, el Estado  huésped  garantizará a todos los miembros de la delegación  la  libertad  de  circulación   y  de  tránsito  por  su territorio  en  la  medida  necesaria  para  el  desempeño   de  los cometidos de la delegación."
              },
              {
                "numero-articulo": "A 0057",
                "titulo-articulo": "Libertad de comunicación",
                "texto": "ARTICULO  57.  - 1. El Estado huésped permitirá y protegerá la libre comunicación de  la  delegación para todos los fines oficiales. Para comunicarse con el gobierno  del  Estado que envía, así como con sus misiones  diplomáticas permanentes,  oficinas  consulares,  misiones permanentes,    misiones    permanentes   de  observación,  misiones especiales,  otras  delegaciones  y  delegaciones   de  observación, dondequiera que se encuentren la delegación podrá emplear  todos los medios  de  comunicación  adecuados,  entre ellos los correos y  los mensajes en clave o en cifra. Sin embargo,  la delegación sólo podrá instalar y utilizar una emisora de radio con  el  consentimiento del Estado huésped.\n\n2.  La  correspondencia  oficial de la delegación es inviolable.  Se entiende  por  correspondencia    oficial    toda    correspondencia concerniente a la delegación y a sus cometidos.\n\n3.  Cuando  sea  factible,  la  delegación  utilizará los medios  de comunicación  inclusive  la  valija  y  el  correo,   de  la  misión diplomática  permanente,  de  una  oficina  consular,  de la  misión permanente o de la misión permanente de observación del  Estado  que envía.\n\n4.  La  valija  de  la  delegación no podrá ser abierta ni retenida.\n\n5. Los bultos que constituyan  la valija de la delegación deberán ir provistos de signos exteriores visibles  indicadores  de su carácter y  sólo  podrán  contener  documentos  u objetos destinados  al  uso oficial de la delegación.\n\n6.  El  correo  de  la  delegación,  que deberá  llevar  consigo  un documento oficial en el que conste su  condición  de tal y el número de  bultos  que  constituyan  la  valija,  estará protegido,  en  el desempeño  de  sus  funciones,  por  el  Estado huésped.  Gozará  de inviolabilidad personal y no podrá ser objeto  de  ninguna  forma de detención o arresto.\n\n7.  El  Estado que envía o la delegación podrán designar correos  ad hoc de la  delegación.  En  tales  casos  se  aplicarán  también las disposiciones   del  párrafo  6  del  presente  artículo,  pero  las inmunidades en él  mencionadas  dejarán  de ser aplicables cuando el correo  ad  hoc  haya  entregado al destinatario  la  valija  de  la delegación que se le haya encomendado.\n\n8. La valija de la delegación  podrá  ser  confiada al comandante de un buque o de una aeronave comercial que debe  llegar  a un punto de entrada   autorizado.  El  comandante  deberá  llevar  consigo    un documento  oficial  en  el  que  conste  el  número  de  bultos  que constituyen  la valija, pero no podrá ser considerado como un correo de la delegación.  Previo  acuerdo  con  las autoridades competentes del  Estado  huésped,  la  delegación  podrá enviar  a  uno  de  sus miembros  a  tomar  posesión de la valija directa  y  libremente  de manos del comandante de buque o de la aeronave."
              },
              {
                "numero-articulo": "A 0058",
                "titulo-articulo": "Inviolabilidad personal",
                "texto": "ARTICULO  58.  - La persona del jefe de delegación y la de los otros delegados, así como  la  de los miembros del personal diplomático de la delegación, es inviolable.  Ni  el  jefe de la delegación ni esos delegados  y  miembros  podrán ser objeto,  entre  otras  cosas,  de ninguna forma de detención  o arresto. El Estado huésped los tratará con el debido respeto y adoptará  todas  las  medidas adecuadas para impedir  cualquier  atentado  contra su persona, su  libertad  o  su dignidad, ni como para procesar  y castigar a las personas que hayan cometido tales atentados."
              },
              {
                "numero-articulo": "A 0059",
                "titulo-articulo": "Inviolabilidad    del    alojamiento  particular  y  de  los  bienes",
                "texto": "ARTICULO  59.  - 1. El alojamiento particular del jefe de delegación y  el de los otros  delegados,  así  como  el  de  los  miembros  de personal  diplomático  de  la  delegación gozará de inviolabilidad y protección.\n\n2. Los documentos, la correspondencia  y,  salvo  lo  previsto en el párrafo  2  del  artículo 60, los bienes del jefe de delegación,  de los otros delegados  o  de  los miembros del personal diplomático de la delegación gozarán igualmente de inviolabilidad."
              },
              {
                "numero-articulo": "A 0060",
                "titulo-articulo": "Inmunidad de jurisdicción",
                "texto": "ARTICULO  60.  - 1. El jefe de delegación y los otros delegados, así como los miembros  de  personal diplomático de la delegación gozarán de  inmunidad de la jurisdicción  penal  del  Estado  huésped  y  de inmunidad  de  la  jurisdicción  civil  y  administrativa del Estado huésped respecto de todos los actos realizados  en  el  desempeño de sus funciones oficiales.\n\n2.  Dichas  personas  no  podrán  ser  objeto  de ninguna medida  de ejecución,  a menos que ésta pueda adoptarse sin  menoscabo  de  sus derechos conforme a los artículos 58 y 59.\n\n3. Dichas personas no están obligadas a testificar.\n\n4. Nada de lo  dispuesto  en  el  presente artículo eximirá a dichas personas  de  la  jurisdicción  civil  y  administrativa  de  Estado huésped  en  relación  con  una acción por daños  resultante  de  un accidente ocasionado por un vehículo,  buque  o  aeronave  utilizado por las personas de que se trate o de su propiedad siempre que  esos daños no puedan ser reparados mediante un seguro.\n\n5.  Cualquier  inmunidad  de  jurisdicción  de dichas personas en el Estado  huésped  no  las  exime de la jurisdicción  del  Estado  que envía."
              },
              {
                "numero-articulo": "A 0061",
                "titulo-articulo": "Renuncia a la Inmunidad",
                "texto": "ARTICULO  61.  -  1.  El  Estado  que  envía  podrá  renunciar  a la inmunidad  de  jurisdicción  de  jefe  de  delegación,  de los otros delegados   y  de  los  miembros  del  personal  diplomático  de  la delegación así  como de las personas que gocen de inmunidad conforme al artículo 66.\n\n2. La renuncia habrá de ser siempre expresa.\n\n3. Si cualquiera  de  las  personas  mencionadas en el párrafo 1 del presente artículo entabla una acción judicial  no  le será permitido invocar    la   inmunidad  de  jurisdicción  respecto  de  cualquier reconvención  directamente  ligada  a  la  demanda  principal.\n\n4. La renuncia  a  la  inmunidad  de  jurisdicción  respecto  de las acciones  civiles  o  administrativas  no  habrá  de  entenderse que entraña renuncia a la inmunidad en cuanto a la ejecución  del fallo, para lo cual será necesario una nueva renuncia.\n\n5.  Si  el Estado que envía no renuncia a la inmunidad de cualquiera de las personas  mencionadas  en  el párrafo 1 del presente artículo con respecto a una acción civil, deberá  esforzarse  por  lograr una solución equitativa de la cuestión."
              },
              {
                "numero-articulo": "A 0062",
                "titulo-articulo": "Exención de la legislación de seguridad social",
                "texto": "ARTICULO  62.  - 1. Sin perjuicio de las disposiciones del párrafo 3 del presente artículo,  el  jefe de delegación y los otros delegados así como los miembros del personal  diplomático  de  la  delegación, estarán  en  cuanto  a los servicios prestados al Estado que  envía, exentos de las disposiciones  de seguridad social que estén vigentes en el Estado huésped.\n\n2. La exención prevista en el párrafo  1  del  presente  artículo se aplicará  también  al  personal  al  servicio  privado  del jefe  de delegación  u otro delegado o de un miembro del personal diplomático de la delegación,  a  condición  de que las personas empleadas:\n\na) No sean nacionales del Estado huésped  ni tengan en él residencia permanente, y\n\nb) Estén protegidas por las disposiciones de  seguridad  social  que estén  vigentes  en  el Estado que envía o en un tercer Estado.\n\n3. El jefe de la delegación  y  los  otros  delegados,  así como los miembros  del  personal diplomático de la delegación, que empleen  a personas a quienes  no se aplique la exención prevista en el párrafo 2 del presente artículo  habrán  de cumplir las obligaciones que las disposiciones de seguridad social  del Estado huésped impongan a los empleadores.\n\n4. La exención prevista en los párrafo  1  y 2 del presente artículo no impedirá la participación voluntaria en el  régimen  de seguridad social  del Estado huésped, si tal participación está permitida  por ese Estado.\n\n5.  Las  disposiciones  del  presente  artículo  se  entenderán  sin perjuicio   de  los  acuerdos  bilaterales  o  multilaterales  sobre seguridad social  ya celebrados y no impedirán que se celebren en lo sucesivo acuerdos de esa índole."
              },
              {
                "numero-articulo": "A 0063",
                "titulo-articulo": "Exención de impuestos y gravámenes",
                "texto": "ARTICULO  63.  -  El  jefe  de delegación y los otros delegados, así como  los  miembros  del  personal  diplomático  de  la  delegación, estarán, en la medida en que  sea  posible,  exentos  de  todos  los impuestos  y gravámenes, personales o reales, nacionales, regionales o municipales, con excepción de:\n\na)  Los  impuestos  indirectos  de  la  índole  de  los  normalmente incluidos  en  el  precio  de  las  mercaderías  o  servicios;\n\nb)  Los  impuestos  y gravámenes sobre los bienes inmuebles privados que radiquen en el territorio  del  Estado  huésped,  a menos que la persona de que se trate los posea por cuenta del Estado  huésped que envía y para los fines de la delegación;\n\nc)  Los  impuestos sobre las sucesiones que corresponda percibir  al Estado huésped,  salvo lo dispuesto en el párrafo 4 del artículo 68;\n\nd)  Los impuestos y  gravámenes  sobre  los  ingresos  privados  que tengan  origen en el Estado huésped y los impuestos sobre el capital que  graven  las  inversiones  efectuadas  en  empresas  comerciales situadas en el Estado huésped;\n\ne)  Los    impuestos   y  gravámenes  correspondientes  a  servicios determinados prestados;\n\nf)  Los  derechos  de registro,  aranceles  judiciales,  hipoteca  y timbre  relativos a bienes  inmuebles,  salvo  lo  dispuesto  en  el artículo 54."
              },
              {
                "numero-articulo": "A 0064",
                "titulo-articulo": "Exención de prestaciones personales",
                "texto": "ARTICULO   64.  -  El  Estado  huésped  deberá  eximir  al  jefe  de delegación  y  a  los  otros  delegados, así como a los miembros del personal diplomático de la delegación,  de toda prestación personal, de todo servicio público, cualquiera que  sea  su  naturaleza,  y de cargas  militares tales como las requisiciones las contribuciones  y los alojamientos militares."
              },
              {
                "numero-articulo": "A 0065",
                "titulo-articulo": "Franquicia aduanera",
                "texto": "ARTICULO  65.  -  1.  El  Estado  huésped, con arreglo a las Leyes y reglamentos  que  promulgue permitirá  la  entrada  y  concederá  la exención  de  toda  clase    de  derechos  de  aduana,  impuestos  y gravámenes  conexos  salvo  los  gastos  de  almacenaje,  acarreo  y servicios análogos:\n\na) De los objetos destinados al uso  oficial  de la delegación;\n\nb) De los objetos destinados al uso personal del  jefe de delegación u  otro  delegado, o de un miembro del personal diplomático  de  la delegación,  importados  en  su  equipaje  personal  al  efectuar su primera  entrada en el territorio del Estado huésped para asistir  a la reunión del órgano o de la conferencia.\n\n2. El jefe  de  delegación  y  los  otros  delegados,  así  como los miembros  del personal diplomático de la delegación, estarán exentos de la inspección  de  su equipaje personal, a menos que haya motivos fundados para suponer que  contiene  objetos  no comprendidos en las exenciones  mencionadas  en  el párrafos 1 del presente  artículo  u objetos  cuya  importación  o  exportación  esté  prohibida  por  la legislación  del Estado huésped o  sometida  a  sus  reglamentos  de cuarentena. En  tales  casos, la inspección sólo podrá efectuarse en presencia de la persona que goce de la exención o de su representante autorizado."
              },
              {
                "numero-articulo": "A 0066",
                "titulo-articulo": "Privilegios e inmunidades de que gozan otras personas",
                "texto": "ARTICULO  66. - 1. Los miembros de la familia del jefe de delegación que le acompañen  y los miembros de la familia de todo otro delegado o  miembro  del  personal   diplomático  de  la  delegación  que  le acompañen, siempre que no sean  nacionales  del  Estado  huésped  ni tengan  en  él  residencia  permanente, gozarán de los privilegios e inmunidades especificados en  los  artículos  58,  59  y 64 y en los párrafos 1, apartados b) y 2 del artículos 65 y estarán  exentos  de las formalidades de registro de extranjeros.\n\n2.  Los  miembros  del  personal  administrativo  y  técnico  de  la delegación  que  no  sean nacionales del Estado huésped ni tengan en él residencia permanente  gozarán  de  los privilegios e inmunidades especificados en los artículos 58, 59, 60,  62,  63  y  64.  Gozarán también  los privilegios especificados en el párrafo 1, apartado  b) del artículo  65,  respecto de los objetos importados en su equipaje personal al efectuar  su primera entrada en el territorio del Estado huésped para asistir a  la  reunión  del órgano o de la conferencia.\n\nLos miembros de la familia de un miembro  de personal administrativo y  técnico  que  le  acompañen,  que no sean nacionales  del  Estado huésped  ni  tengan  en él residencia  permanente,  gozarán  de  los privilegios e inmunidades  especificados  en  los artículos 58, 60 y 64 y en el párrafo 1,apartado b) del artículo 65,  en  la  medida en que se concedan a tal miembro del personal.\n\n3.  Los  miembros  del personal de servicio de la delegación que  no sean nacionales del  Estado  huésped  ni  tengan  en  él  residencia permanente  gozarán  de  la  misma  inmunidad  que  se concede a los miembros del personal administrativo y técnico de la  delegación por los actos realizados en el desempeño de sus funciones,  de  exención de  impuestos  y gravámenes sobre los salarios que perciban por  sus servicios y de la  exención  especificada  en  el artículos 62.\n\n4. El personal al servicio privado de los miembros  de la delegación estará, siempre que no sea nacional del Estado huésped  ni  tenga en él  residencia  permanente,  exento  de impuestos y gravámenes sobre los salarios que perciba, por sus servicios.  A otros respecto, sólo gozará de privilegios e inmunidades en la medida  en  que  lo admita el  Estado  huésped. No obstante, el Estado huésped habrá de ejercer su jurisdicción  sobre  esas  personas  de  modo  que  no  perturben indebidamente  el  desempeño  de  los  cometidos  de  la delegación."
              },
              {
                "numero-articulo": "A 0067",
                "titulo-articulo": "Nacionales y residentes permanentes del Estado huésped",
                "texto": "ARTICULO  67.  -  1.  Excepto  en la medida en que el Estado huésped conceda otros privilegios e inmunidades,  el  jefe  de  delegación o todo  otro  delegado  o  miembro  del  personal  diplomático  de  la delegación  que  sea  nacional  del  Estado  huésped  o  tenga en él residencia  permanente  sólo  gozará de inmunidad de jurisdicción  e inviolabilidad por los actos oficiales  realizados  en  el desempeño de sus funciones.\n\n2.  Los  demás miembros del personal de la delegación y el  personal al servicio  privado que sean nacionales del Estado huésped o tengan en  él  residencia    permanente   sólo  gozarán  de  privilegios  e inmunidades  en  la  medida  en  que  lo  admita  dicho  Estado.  No obstante, el Estado huésped habrá de ejercer  su  jurisdicción sobre esos miembros y ese personal de modo que no perturben  indebidamente el desempeño de los cometidos de la delegación."
              },
              {
                "numero-articulo": "A 0068",
                "titulo-articulo": "Duración de los privilegios e inmunidades",
                "texto": "ARTICULO  68.  -  1.  Toda persona que tenga derecho a privilegios e inmunidades gozará de ellos  desde  que  entre  en el territorio del Estado  huésped  para  asistir a la reunión de un órgano  o  de  una conferencia o, si se encuentra  ya  en  ese territorio, desde que su nombramiento  haya  sido  notificado  al  Estado    huésped  por  la organización  por  la  conferencia  o por el Estado que envía.\n\n2.  Cuando  terminen  las  funciones  de una  persona  que  goce  de privilegios e inmunidades, tales privilegios  e  inmunidades cesarán normalmente en el momento en que esa persona salga  del territorio o a  la expiración de un plazo razonable para hacerlo. Subsistirá,  no obstante,  la  inmunidad  respecto  de  los actos realizados por tal persona  en  el  ejercicio  de  sus funciones  como  miembro  de  la delegación.\n\n3. En caso de fallecimiento de un  miembro  de  la  delegación,  los miembros  de  su familia continuarán en el goce de los privilegios e inmunidades que  les  correspondan  hasta  la expiración de un plazo razonable en el que puedan salir del territorio.\n\n4. En caso de fallecimiento de un miembro de  la  delegación  que no sea    nacional  del  Estado  huésped  ni  tenga  en  él  residencia permanente,  o  de  un  miembro de su familia que le acompañe, dicho Estado permitirá que se saquen  del  territorio  los  bienes muebles del fallecido, salvo que los que hubieran sido adquiridos  en  él  y cuya exportación estuviera prohibida en el momento del fallecimiento.  No  serán  objeto de tales impuestos de sucesión los bienes muebles que se hallen  en el Estado huésped por el solo hecho de haber estado presente en ese  Estado  el  causante de la sucesión como miembro de la delegación o de la familia  de  un  miembro de la delegación."
              },
              {
                "numero-articulo": "A 0069",
                "titulo-articulo": "Terminación de las funciones",
                "texto": "ARTICULO  69.  -  Las  funciones  del  jefe  de delegación o de otro delegado  o  miembro  del  personal  diplomático  de  la  delegación terminarán en particular:\n\na) Por notificación hecha por el Estado que envía a la organización  o  a  la  conferencia en el sentido de que  ha  puesto término a esas funciones;\n\nb)  Al  concluir  la  reunión  del  órgano  o  de  la  conferencia."
              },
              {
                "numero-articulo": "A 0070",
                "titulo-articulo": "Protección de locales, bienes y archivos",
                "texto": "ARTICULO  70.  - 1. Cuando concluya la reunión de un órgano o de una conferencia, el  Estado  huésped  deberá  respetar  y  proteger  los locales  de  la  delegación  mientras sean usados por ella, así como sus bienes y archivos. El Estado  que envía deberá adoptar todas las medidas que sean apropiadas para liberar  al  Estado  huésped de ese deber especial lo antes posible.\n\n2. El Estado huésped deberá, si se lo solicita el Estado  que envía, dar a éste facilidades para retirar los bienes y los archivos  de la delegación del territorio del Estado huésped."
              }
            ]
          },
          {
            "titulo-particion": "PARTE IV Delegaciones en observación en órganos y en conferencias",
            "articulo": [
              {
                "numero-articulo": "A 0071",
                "titulo-articulo": "Envío de delegaciones de observación",
                "texto": "ARTICULO  71. - Un Estado podrá enviar una delegación de observación a un órgano  o a una conferencia de conformidad con las reglas de la organización."
              },
              {
                "numero-articulo": "A 0072",
                "titulo-articulo": "Disposición  general  relativa  a  las  delegaciones  de observación",
                "texto": "ARTICULO  72.  - Todas las disposiciones de los artículos 43 a 70 de la  presente  Convención    se   aplicarán  a  las  delegaciones  de observación."
              }
            ]
          },
          {
            "titulo-particion": "PARTE V Disposiciones generales",
            "articulo": [
              {
                "numero-articulo": "A 0073",
                "titulo-articulo": "Nacionalidad  de los miembros de la misión, de la delegación o de la delegación de observación",
                "texto": "ARTICULO  73.  -  1.  El  jefe de misión y los miembros del personal diplomático  de  la  misión,  el   jefe  de  delegación,  los  otros delegados y los miembros del personal  diplomático de la delegación, el  jefe  de  la  delegación de observación,  los  otros  delegados, observadores  y  los    miembros  del  personal  diplomático  de  la delegación  de observaciones  habrán  de  tener,  en  principio,  la nacionalidad del Estado que envía.\n\n2. El jefe de  la  misión y los miembros del personal diplomático de la misión no podrán  ser  designados  entre  personas  que tengan la nacionalidad  del  Estado  huésped  sin  el  conocimiento  de  dicho Estado, que podrá retirarlo en cualquier momento.\n\n3)  Cuando  el jefe de delegación o todo otro delegado o miembro del personal diplomático  de la delegación o el jefe de la delegación de observación o todo otro  delegado  observador o miembro del personal diplomático de la delegación de observación  sean  designados  entre personas    que  tengan  la  nacionalidad  del  Estado  huésped,  se presumirá el  consentimiento  de dicho Estado si se le ha notificado tal designación de un nacional  del Estado huésped y no ha planteado objeciones."
              },
              {
                "numero-articulo": "A 0074",
                "titulo-articulo": "Legislación relativa a la adquisición de la nacionalidad",
                "texto": "ARTICULO  74.  -  Los  miembros  de  la  misión,  la delegación o la delegación de observación que no sean nacionales del  Estado huésped y  los miembros de sus familias que formen parte de sus  respectivas casas  o  les acompañen, según el caso no adquirirán la nacionalidad del Estado  huésped  por  el  solo  efecto  de la legislación de ese Estado."
              },
              {
                "numero-articulo": "A 0075",
                "titulo-articulo": "Privilegios  e  inmunidades  en  caso  de multiplicidad de funciones",
                "texto": "ARTICULO  75. - Cuando miembros de una misión diplomática permanente o de una oficina  consular  en  el  Estado huésped sean incluidos en una  misión,  una  delegación  o  una  delegación   de  observación, conservarán  sus  privilegios  e  inmunidades  como miembros  de  su misión  diplomática  permanente u oficina consular,  además  de  los privilegios e inmunidades  concedidos  por  la  presente Convención."
              },
              {
                "numero-articulo": "A 0076",
                "titulo-articulo": "Cooperación  entre  los  Estados  que envían y los Estados huéspedes",
                "texto": "ARTICULO  76.  -  Cuando  sea  necesario  y  en  la  medida  que sea compatible  con  el  ejercicio independiente de las funciones de  su misión, delegación o delegación  de observación, el Estado que envía cooperará tan plenamente como sea  posible  con el Estado huésped en la  realización  de cualquier investigación o procesamiento  que  se efectúen conforme  a las disposiciones de los artículos 28, 29 y 58."
              },
              {
                "numero-articulo": "A 0077",
                "titulo-articulo": "Respeto    de  las  Leyes  y  los  reglamentos  del  Estado  huésped",
                "texto": "ARTICULO  77.  -  1) Sin perjuicio de sus privilegios e inmunidades, todas las personas  que  gocen  de  esos  privilegios  e inmunidades tendrán  la  obligación de respetar las Leyes y los reglamentos  del Estado huésped.  También  estarán  obligadas  a  no ingerirse en los asuntos internos de ese Estado.\n\n2) En caso de infracción grave y manifiesta de la  legislación penal del  Estado  huésped  por  una  persona  que  goce  de inmunidad  de jurisdicción,  el  Estado  que  envía,  salvo  que  renuncie  a  esa inmunidad, retirará a la persona de que se trate, pondrá  término  a las   funciones  que  ejerza  en  la  misión,  la  delegación  o  la delegación  de observación o asegurará su partida, según proceda. El Estado que envía  tomará la misma medida en caso de injerencia grave y  manifiesta  en los  asuntos  internos  del  Estado  huésped.  Las disposiciones de  este párrafo no se aplicarán en el caso de un acto realizado por la persona  de  que  se  trate  en el ejercicio de las funciones  de  la  misión  o  el  desempeño de los cometidos  de  la delegación o de la delegación de observación.\n\n3)  Los  locales  de  la  misión  o  la delegación  no  deberán  ser utilizados de manera incompatible con  el ejercicio de las funciones de la misión o el desempeño de los cometidos  de la delegación.\n\n4)  Ninguna  de  las  disposiciones del presente artículo  se  podrá interpretar en el sentido  de  que  impide  que  el  Estado  huésped adopte  las  medidas  que sean necesarias para su propia protección.\n\nEn ese caso, el Estado  huésped sin perjuicio de lo dispuesto en los artículos 84 y 85 consultará  de  manera  apropiada  al  Estado  que envía  para  evitar  que  estas medidas perturben, el funcionamiento normal de la misión, la delegación  o  la delegación de observación.\n\n5) Las medidas previstas en el párrafo 4  del  presente  artículo se tomarán  con  la aprobación del ministro de relaciones exteriores  o de cualquier otro  ministro competente de conformidad con las normas constitucionales del Estado huésped."
              },
              {
                "numero-articulo": "A 0078",
                "titulo-articulo": "Seguro contra daños causados a terceros",
                "texto": "ARTICULO  78.  - Los miembros de la misión, de la delegación o de la delegación de observación  deberán  cumplir  todas  las obligaciones que  impongan  las Leyes y reglamentos del Estado huésped  relativas al seguro de responsabilidad  civil  por  daños  causados a terceros por cualquier vehículo, buque o aeronave utilizado  por  la  persona de que se trate o de su propiedad."
              },
              {
                "numero-articulo": "A 0079",
                "titulo-articulo": "Entrada en el territorio del Estado huésped",
                "texto": "ARTICULO  79.  -  1) El Estado huésped deberá permitir la entrada en su territorio:\n\na) A los miembros de  la misión y a los miembros de sus familias que formen parte de sus respectivas casas;\n\nb) A los miembros de la  delegación y a los miembros de sus familias respectivas que les acompañen, y\n\nc) A los miembros de la delegación  de  observación y a los miembros de sus familias respectivas que les acompañen.\n\n2) Los visados, cuando fueren necesarios,  serán  concedidos  a  las personas  mencionadas  en  el párrafo 1 del presente artículo con la mayor rapidez posible."
              },
              {
                "numero-articulo": "A 0080",
                "titulo-articulo": "Facilidades para salir del territorio",
                "texto": "ARTICULO  80.  -  El  Estado  huésped deberá, si se le solicita, dar facilidades  para  que  las personas  que  gocen  de  privilegios  e inmunidades y no sean nacionales  del  Estado  huésped, así como los miembros  de  sus  familias, sea cual fuere su nacionalidad,  puedan salir de su territorio."
              },
              {
                "numero-articulo": "A 0081",
                "titulo-articulo": "Tránsito por el territorio de un tercer Estado",
                "texto": "ARTICULO  81.  -  1. Sin un jefe de misión o un miembro del personal diplomático de la misión,  un  jefe  de delegación u otro delegado o un miembro del personal diplomático de  la  delegación,  un  jefe de delegación  de  observación  u otro delegado observador o un miembro del personal diplomático de la  delegación  de observación atraviesa el territorio o se encuentra en el territorio  de  un  tercer Estado que  le  hubiera  otorgado  el  visado del pasaporte, si tal  visado fuere  necesario,  para  ir a tomar  posesión  de  sus  funciones  o reintegrarse a las mismas,  o  para  volver  a  su  país,  el tercer Estado  le concederá la inviolabilidad y todas las demás inmunidades necesarias para facilitarle el tránsito.\n\n2.  Las  disposiciones  del  párrafo  1  del  presente  artículo  se aplicarán también en el caso de:\n\na) Miembros  de  la  familia  del  jefe o misión o de un miembro del personal diplomático de la misión que  formen  parte  de  su  casa y gocen  de privilegios e inmunidades, tanto si viajan con él como  si viajan separadamente  para  reunirse  con  él  o regresar a su país;\n\nb) Miembros de la familia del jefe de delegación  o de otro delegado o  de  un miembro del personal diplomático de la delegación  que  le acompañen  y gocen de privilegios e inmunidades, tanto si viajan con él como si viajen  separadamente  para  reunirse con ll o regresar a su país;\n\nc) Miembros de la familia del jefe de la  delegación  de observación o  de  otro  delegado  observador  o  de  un  miembro  del  personal diplomático  de  la  delegación  de  observación que le acompañen  y gocen de privilegios e inmunidades, tanto  si  viajan con él como si viajan  separadamente  para reunirse con él o regresar  a  su  país.\n\n3. En circunstancias análogas  a  las previstas en los párrafo 1 y 2 del presente artículo, los terceros  Estados no habrán de dificultar el paso por su territorio de los miembros del personal administrativo y técnico o de servicio  o  de  los  miembros  de sus familias.\n\n4. Los terceros Estados concederán a la correspondencia oficial  y a las  demás  comunicaciones  oficiales  en  tránsito,  incluso  a los despachos  en  clave  o en cifra, la misma libertad y protección que el Estado huésped está  obligado  a  conceder  de conformidad con la presente Convención. Concederán a los correos de  la  misión,  de la delegación  o  de  la  delegación  de observación a quienes hubieren otorgado el visado del pasaporte si  tal visado fuere necesario, así como a las valijas de la misión, la delegación  o  la  delegación de observación  en  tránsito, la misma inviolabilidad y protección  que el Estado huésped  está obligado a concederles de conformidad con la presente Convención.\n\n5. Las obligaciones  de  los  terceros  Estados  en  virtud  de  los párrafo  1, 2 y 3 del presente artículo, serán también aplicables a las personas  mencionadas respectivamente en esos párrafos, así como las comunicaciones  oficiales  y  a  las  valijas  de  la misión, la delegación o la delegación de observación cuando su presencia  en el territorio del tercer Estado sea debida a fuerza mayor."
              },
              {
                "numero-articulo": "A 0082",
                "titulo-articulo": "No    reconocimiento  de  Estados  o  de  gobiernos  o  ausencia  de relaciones diplomáticas o consulares",
                "texto": "ARTICULO  82.  -  1.  Los  derechos  y  las  obligaciones del Estado huésped y del Estado que envía en virtud de la  presente  Convención no  serán  afectados  ni  por  el  no reconocimiento por uno de esos Estados del otro Estado o de su gobierno  ni  por  la inexistencia o la  ruptura  de  relaciones  diplomáticas o consulares entre  ellos.\n\n2. El establecimiento o el mantenimiento  de  una misión, el envío o presencia  de una delegación o de una delegación  de  observación  o cualquier  acto    de   aplicación  de  la  presente  Convención  no entrañarán por sí mismos  el  reconocimiento por el Estado que envía del Estado huésped o de su gobierno  ni  por  el  Estado huésped del Estado que envía o de su gobierno."
              },
              {
                "numero-articulo": "A 0083",
                "titulo-articulo": "No discriminación",
                "texto": "ARTICULO  83.  -  En  la  aplicación de la presente Convención no se hará discriminación entre los Estados."
              },
              {
                "numero-articulo": "A 0084",
                "titulo-articulo": "Consultas",
                "texto": "ARTICULO  84.  -  Si  entre  dos o más Estados Partes se plantea una controversia relativa a la aplicación  o  a  la interpretación de la presente Convención, se celebrarán consultas entre  tales  Partes  a instancia  de  cualquiera de ellas. La organización o la conferencia serán  invitadas   a  asociarse  a  las  consultas  a  instancia  de cualquiera de las partes en la controversia."
              },
              {
                "numero-articulo": "A 0085",
                "titulo-articulo": "Conciliación",
                "texto": "ARTICULO  85.  -  1.  Si no se logra poner término a la controversia como resultado de las consultas  mencionadas en el artículo 84 en el plazo  de un mes a partir de la fecha  en  que  se  hayan  iniciado, cualquier  Estado  que  participe  en las consultas podrá someter la controversia  a  una  comisión  de  conciliación    constituida   de conformidad  con  las  disposiciones  del presente artículo mediante comunicación escrita dirigida a la organización  y  a  cualquiera de los otros Estados que participen en las consultas.\n\n2) Cada comisión de conciliación se compondrá de tres miembros:  dos miembros  nombrados respectivamente por cada una de las partes en la controversia,  y  un  presidente  nombrado  de  conformidad  con  lo dispuesto  en  el párrafo 3 del presente artículo. Todo Estado Parte en la presente Convención  nombrará  con antelación a una persona pa que  forme  parte  de  tal  comisión.  Este   Estado  notificará  el nombramiento a la organización, que mantendrá  al día un registro de las  personas  nombradas.  Si  un  Estado  Parte  no  efectúa   este nombramiento  con antelación, podrá hacerlo durante el procedimiento de conciliación  hasta  el  momento  en  que  la comisión comience a redactar el informe que debe preparar conforme  a lo dispuesto en el párrafo 7 del presente artículo.\n\n3)  El  presidente  de la comisión será elegido por  los  otros  dos miembros. Si los otros  dos  miembros  no  llegan a un acuerdo en el plazo de un mes a partir de la comunicación  prevista  en el párrafo 1  del  presente  artículo o si una de las partes en la controversia no hace uso de su derecho  de  nombrar  a un miembro de la comisión, el presidente será nombrado a petición de  una  de  las partes en la controversia  por  el  más  alto  funcionario administrativo  de  la organización. El nombramiento deberá  hacerse  en el plazo de un mes a partir de tal petición. El más alto funcionario  administrativo de la organización nombrará como presidente a un jurista  que reúna las condiciones requeridas y que no sea ni funcionario de la organización  ni  nacional  de ninguno de los Estados Partes  en  la controversia.\n\n4) Toda vacante deberá cubrirse  en  la  forma  prescripta  para  un nombramiento inicial.\n\n5)  La comisión iniciará sus actuaciones a partir del momento en que se haya  nombrado  al  presidente,  aunque  no se haya completado su composición.\n\n6)  La  comisión  determinará su propio reglamento  y  adoptará  sus decisiones y recomendaciones  por mayoría de votos. Podrá recomendar a la organización, siempre que  la  Carta  de las Naciones Unidas la autorice  a ello, que solicite una opinión consultiva  de  la  Corte Internacional  de Justicia relativa a la aplicación o interpretación de la presente Convención.\n\n7) Si la comisión  no  logra  que  las  partes  en  la  controversia lleguen  a  un acuerdo sobre una solución de la controversia  dentro de  los dos meses  siguientes  al  nombramiento  de  su  presidente, preparará   tan  pronto  como  sea  posible  un  informe  sobre  sus deliberaciones  y lo transmitirá a las partes en la controversia. El informe incluirá  las  conclusiones  de  la Comisión en cuanto a los hechos y a las cuestiones de derecho y las  recomendaciones que haya presentado a las partes en la controversia con  objeto  de facilitar una solución de la controversia. El plazo límite de dos meses  podrá ser ampliado por decisión de la propia comisión. Si las recomendaciones  del  informe  de  la  comisión no son aceptadas por todas  las  partes en la controversia, no  serán  obligatorias  para ellas. No obstante,  cualquier  parte  en  la controversia tendrá la facultad de declarar unilateralmente que aceptará las recomendaciones  del  informe  en  lo  que  a  ella  respecta.\n\n8)  Las  disposiciones  enunciadas en los párrafos  precedentes  del presente artículo se entenderán  sin  perjuicio  del establecimiento de cualquier otro procedimiento apropiado para la  solución  de  las controversias  que  se planteen en la aplicación o interpretación de la presente Convención  o  de  la  celebración de todo acuerdo a que puedan  llegar las partes en la controversia  para  someterla  a  un procedimiento  establecido  en  la  organización  o a cualquier otro procedimiento.\n\n9)  El  presente  artículo  se  entenderá  sin  perjuicio    de  las disposiciones  relativas  a  la solución de controversias contenidas en acuerdos internacionales en  vigor  entre Estados o entre Estados y organizaciones internacionales."
              }
            ]
          },
          {
            "titulo-particion": "PARTE VI Claúsulas finales",
            "articulo": [
              {
                "numero-articulo": "A 0086",
                "titulo-articulo": "Firma",
                "texto": "ARTICULO  86.  - La presente Convención estará abierta a la firma de todos los Estados  hasta el 30 de setiembre de 1975 en el Ministerio Federal de Relaciones  Exteriores  de  la  República  de  Austria  y después,  hasta  el  30 de marzo de 1976, en la Sede de las Naciones Unidas en Nueva York."
              },
              {
                "numero-articulo": "A 0087",
                "titulo-articulo": "Ratificación",
                "texto": "ARTICULO  87.  -  La presente Convención está sujeta a ratificación.\n\nLos instrumentos de  ratificación  serán  depositados  en  poder del Secretario General de las Naciones Unidas."
              },
              {
                "numero-articulo": "A 0088",
                "titulo-articulo": "Adhesión",
                "texto": "ARTICULO  88. - La presente Convención quedará abierta a la adhesión de cualquier  Estado. Los instrumentos de adhesión serán depositados en poder del Secretario General de las Naciones Unidas."
              },
              {
                "numero-articulo": "A 0089",
                "titulo-articulo": "Entrada en vigor",
                "texto": "ARTICULO  89.  -  1)  La  presente  Convención  entrará  en vigor el trigésimo  día  a partir de la fecha en que haya sido depositado  el trigésimo  quinto  instrumento  de  ratificación  o  adhesión.\n\n2) Para cada  uno  de  los Estados que ratifiquen la Convención o se adhieran  a ella después  de  haber  sido  depositado  el  trigésimo quinto  instrumento   de  ratificación  o  adhesión,  la  Convención entrará en vigor el trigésimo  día a partir de la fecha en que dicho Estado haya depositado su instrumento  de  ratificación  o adhesión."
              },
              {
                "numero-articulo": "A 0090",
                "titulo-articulo": "Aplicación por las organizaciones",
                "texto": "ARTICULO  90.  -  Después  de  la  entrada  en  vigor de la presente Convención  el  órgano competente de una organización  internacional de  carácter  universal  podrá  decidir  aplicar  las  disposiciones pertinentes  de    la  Convención.  La  organización  notificará  la decisión  al Estado huésped  y  al  depositario  de  la  Convención."
              },
              {
                "numero-articulo": "A 0091",
                "titulo-articulo": "Notificaciones por el depositario",
                "texto": "ARTICULO  91.  -  1)  Como  depositario de la presente Convención el secretario general de las Naciones  Unidas  informará  a  todos  los Estados de:\n\na)  Las  firmas  de  la  Convención y el depósito de instrumentos de ratificación o adhesión, de  conformidad  con los artículos 86, 87 y 88;\n\nb) La fecha en que la Convención entre en vigor,  de conformidad con el artículo 89;\n\nc) Cualquier decisión notificada de conformidad con  el artículo 90.\n\n2)  El secretario general de las Naciones Unidas informará  asimismo a todos los Estados, cuando proceda de los demás actos, notificaciones  o comunicaciones relativas a la presente Convención."
              },
              {
                "numero-articulo": "A 0092",
                "titulo-articulo": "Textos auténticos",
                "texto": "ARTICULO  92.  - El original de la presente Convención, cuyos textos chino, español,  francés,  inglés  y ruso son igualmente auténticos, será  depositado en poder del secretario  general  de  las  Naciones Unidas,  quien transmitirá copias certificadas conformes del mismo a todos los Estados.\n\nEn  testimonio  de  lo  cual  los  plenipotenciarios  infrascriptos, debidamente  autorizados  por sus respectivos gobiernos, han firmado la presente Convención.\n\nHecha en Viena, el día catorce  de  marzo de mil novecientos setenta y cinco."
              }
            ]
          }
        ]
      },
      "id-infojus": "LNT0002757"
    }
  }
}