{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g68-51000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583814403,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "14855-nacional-universidad-tecnologica-nacional-lns0001586-1959-10-14"
      }
    },
    "content": {
      "mecanografico": "S0001586",
      "numero-norma": 14855,
      "timestamp": "2013-01-19T18:52:33",
      "timestamp-m": "2013-01-19T18:52:33",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1959-10-14",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 014855 1959 10 14",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 14.855",
          "BUENOS AIRES, 14 DE OCTUBRE DE 1959"
        ]
      },
      "titulo-norma": "UNIVERSIDAD TECNOLOGICA NACIONAL.",
      "datos-publicacion": "BOLETIN OFICIAL   1959 12 02",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1959 12 02"
        }
      },
      "publicacion-privada": "ADLA                                                  A001919590112",
      "sancion": "El  Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 14.855",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 21"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0021\n\nTEXTO ART. 6  CONFORME  MODIFICACION  (INCISO b) SUSTITUIDO POR ART. 1 LEY 15948 (BO 24/11/61)"
      },
      "sumario": {
        "sumario": "EDUCACION Y CULTURA-UNIVERSIDADES-UNIVERSIDADES NACIONALES- UNIVERSIDAD TECNOLOGICA NACIONAL-Régimen-Naturaleza-Autarquía- Objeto-CONSEJO DE LA UNIVERSIDAD TECNOLOGICA NACIONAL:Creación- Organización-Funciones-Patrimonio-ESTADO-PODER EJECUTIVO NACIONAL:Funciones-Recursos Financieros-FONDO UNIVERSITARIO- Integración-Destino-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "universidades nacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades/universidades nacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Universidad Tecnológica Nacional"
            },
            "preferido": {
              "termino": "Universidad Tecnológica Nacional"
            },
            "sinonimos": {
              "termino": "Universidad Obrera Nacional"
            }
          },
          {
            "elegido": {
              "termino": "autarquía universitaria"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades/autarquía universitaria"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autonomía universitaria"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades/autonomía universitaria"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "órganos de gobierno de la universidad"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades/gobierno de la universidad"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas",
                "órganos de gobierno de la universidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo Universitario de la Universidad Tecnológica Nacional"
            },
            "preferido": {
              "termino": "Fondo Universitario de la Universidad Tecnológica Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recursos financieros"
            },
            "preferido": {
              "termino": "Economía y finanzas/ingresos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "recursos financieros",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos educativos (establecimientos educacionales)",
            "escuelas (establecimientos educacionales)",
            "Cultura y educación",
            "institutos educativos (establecimientos educacionales)",
            "Universidad Tecnológica Nacional",
            "recursos financieros (ingresos públicos)",
            "instituciones educativas (establecimientos educacionales)",
            "autarquía universitaria",
            "establecimientos educacionales",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "Fondo Universitario de la Universidad Tecnológica Nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "universidades nacionales",
            "Economía y finanzas",
            "infraestructura educativa",
            "ingresos públicos",
            "Universidad Obrera Nacional (Universidad Tecnológica Nacional)",
            "colegios (establecimientos educacionales)",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "autonomía universitaria",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "derecho económico financiero (Economía y finanzas)",
            "gobierno de la universidad",
            "educación",
            "órganos de gobierno de la universidad (gobierno de la universidad)",
            "universidades"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1. La Universidad Obrera Nacional creada por el artículo 9 de la ley 13.229  como organismo dependiente de la Comisión Nacional de Aprendizaje y Orientación  Profesional,  queda  separada desde la fecha  de tal vinculación y entrará a funcionar dentro  del  régimen jurídico  de  autarquía  con  el  nombre  de Universidad Tecnológica Nacional.  Tendrá  por  lo tanto plena facultad  para  formular  sus planes de estudio, nombrar  y  remover sus profesores y su personal, designar por sí sus propias autoridades y administrar su patrimonio, dentro de las limitaciones  que  establece  la  presente ley  y  la  de contabilidad de la Nación, de acuerdo con el estatuto que se dictará  teniendo  en  cuenta sus características especiales."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.  La  Universidad Tecnológica Nacional tiene por finalidades principales:\n\na)  Preparar profesionales  en  el  ámbito  de  la  tecnología  para satisfacer  las  necesidades  correspondientes  de la industria, sin descuidar  la formación cultural y humanística que  los  haga  aptos para desenvolverse  en  un  plano directivo dentro de la industria y la  sociedad, creando un espíritu  de  solidaridad  social  y  mutua comprensión  en  las  relaciones entre el capital y el trabajo;\n\nb) Promover y facilitar las investigaciones, estudios y experiencias necesarias  para  el  mejoramiento  y  desarrollo de la industria,  y asesorar dentro de la esfera de su competencia  a  los poderes públicos  y  a  las  empresas  privadas  en la organización, dirección,  fomento  y  promoción  de  la  industria nacional;\n\nc) Establecer una vinculación estrecha con las  demás universidades, con las instituciones técnicas y culturales nacionales y extranjeras,  con  la industria y sus organismos representativos,  y con la fuerzas económicas del país."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 010775 1956 06 15 0005 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DLE C 000477 1955 10 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DLE C 004361 1955 11 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art.  3.  Créase  el Consejo de la Universidad Tecnológica Nacional, organismo  que  ejercerá    provisionalmente    el  gobierno  de  la universidad  y  que  estará  integrado  por  las autoridades  de  la Universidad Obrera Nacional: rector, vicerrector  y  los  decanos; y por  tres  (3)  delegados de los profesores y por tres (3) delegados de  los  estudiantes  y  tres  (3)  delegados  de  graduados;  estas representaciones    serán  elegidas  por  el  voto  directo  de  los representados. El consejo  tendrá  las atribuciones que los decretos leyes  477/55,  4361/55  y  5150/55  confirieron    a  los  rectores interventores  de las universidades nacionales, las asignadas  a  la Comisión Nacional  de  Aprendizaje  y  Orientación  Profesional  con respecto  a la universidad, así como las que se fijan en el artículo 5 del decreto ley 10.775/56."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.    4.   El  Consejo  de  la  Universidad  Tecnológica  Nacional reconocerá las  designaciones de profesores titulares efectuadas por decretos 20.159/56  y  20.795/56  como  resultado  de  los concursos realizados  en  la  Universidad Obrera Nacional en concordancia  con las  disposiciones del  capítulo  II  del  decreto  ley  6403/55,  y resolverá  en  instancia  única  y  definitiva  las designaciones de profesores,  titulares  e  interinos,  previa  propuesta    de   las facultades regionales."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.    5.   El  Consejo  de  la  Universidad  Tecnológica  Nacional funcionará con  quórum  de  la  mitad  más  uno  del  número  de sus miembros  y  las  resoluciones ordinarias que tomen serán por simple mayoría, y las extraordinarias  con  los dos tercios de los votos de los miembros presentes. En caso de empate  el  rector  tendrá  doble voto. El rector tendrá la representación, gestión, administración  y superintendencia  de  la  universidad;  presidirá  las reuniones del Consejo y ejecutará las decisiones de este último."
        },
        {
          "numero-articulo": 6,
          "texto": "*Art.6.  El  consejo  de  la  universidad  preparará  el proyecto de estatuto  que  constituirá  el ordenamiento legal de la universidad, teniendo en cuenta las modalidades  propias  de  la institución, que deberán  ser  conservadas,  y  las  conveniencias  del ámbito  local correspondiente  a  cada  una  de  sus  facultades  regionales.   El proyecto  de  estatuto  que  se  elabore  contemplará los siguientes puntos básicos:\n\na) Las finalidades principales, establecidas  por  el  artículo 2 de la presente ley;\n\nb) La necesidad de adecuar su funcionamiento, planes de  estudios  y sistemas   de  promociones  para  quienes  deseen  formarse  en  las disciplinas  superiores  que  implican  las finalidades principales, después  de  haber  cursado  en  forma  completa  estudios  técnicos secundarios  y  también  para  aquellos que habiendo  cursado  ciclo completo  de  segunda  enseñanza, mediante  un  examen  de  admisión acrediten vocación e idoneidad.\n\nc) Los organismos directivos  que  se  creen tanto en las facultades de su dependencia como en la propia universidad  estarán  integrados por profesores, estudiantes y egresados, y tendrán una representación  de industriales como consecuencia del \"Instituto  de Cooperación Industrial  Universitaria\"  que  se crea por el artículo 13;\n\nd) Los títulos profesionales que se otorguen indicarán  con claridad la especialidad cursada e incluirán la designación de la universidad en la forma que se determine.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 24-11-61). Inciso b) sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 015948 1961 10 26 0001 000"
            }
          }
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.  El  proyecto  de  estatuto  aprobado  por  el consejo será sometido  a  la  consideración  de  la asamblea universitaria.\n\nLa asamblea universitaria será presidida  por el rector y actuará en ella como secretario el secretario general  de  la universidad.\n\nEl  proyecto  de  estatuto será hecho conocer y difundido  en  forma amplia en las facultades  regionales  con  antelación  no  menor  de treinta  (30)  días  a  la elección de los representantes señalados."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.  Tendrán derecho a voto en la elección de representantes de los profesores,  y  a su vez podrán ser elegidos, todos aquellos que ocupando  cargos  previstos   por  concurso  posean  designación  de titulares  o  interinos,  según  lo  dispuesto  en  el  artículo  4."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.  Los representantes de los estudiantes deben ser alumnos de cualquiera  de  los  dos  cursos  más  avanzados que se dicten en la correspondiente    facultad  regional.  Los  respectivos    padrones electorales serán confeccionados  por  las  facultades  incluyendo a todos  los alumnos que hayan aprobado por lo menos una asignatura  y excluyendo  a  quienes  hubieren quedado libres hasta diez (10) días antes de la fecha de la elección."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.  El  voto  será  secreto  y  obligatorio para profesores y estudiantes.  El consejo de la universidad  decidirá  que  sanciones pueden corresponder  por  el  incumplimiento  de esta obligación sin causa debidamente justificada."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.  La asamblea universitaria podrá introducir modificaciones al proyecto  de  estatuto,  pero respetando siempre los lineamientos generales señalados en esta ley.  Si  el  proyecto obtuviese el voto favorable  de  los  dos  tercios  de los miembros  que  componen  la asamblea, quedará automáticamente convertido  en  el  estatuto de la universidad; en caso de no contar con dicha mayoría, la  asamblea se reunirá  nuevamente  y  volverá  a  considerar  el proyecto y/o  las disposiciones que no hubieran obtenido dicha mayoría,  en  su  caso.\n\nEn  esta  segunda  deliberación  quedará  convertido  en estatuto el proyecto  y/o  disposiciones sancionadas por simple mayoría  de  los miembros que componen la asamblea."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.  El  estatuto  que  resulte  aprobado será publicado en el Boletín Oficial y entrará en vigencia a  los  diez  (10)  días de su publicación.  La  Universidad  Tecnológica  Nacional  procederá    a organizarse  conforme a su estatuto dentro de un término no mayor de ciento veinte  (120)  días;  dentro del mismo término se procederá a la  elección  de  los organismos  directivos,  decanos  y  rector  a quienes  pondrán  en    posesión   de  sus  cargos  las  autoridades provisionales  establecidas  en el artículo  3,  terminando  en  tal momento el mandato de estas últimas."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. A los efectos de una mayor vinculación entre la universidad  y  los  medios  industriales  y  económicos  del  país, promoverán    la   constitución  de  un  \"Instituto  de  Cooperación Industrial Universitaria\" en la forma que oportunamente reglamentará ella misma  con  el  fin de reunir y allegar a éste los estudios, sugestiones y los recursos  necesarios  a  su  estímulo  y mejor    desenvolvimiento  en  relación  con  los  problemas  de  la industria."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.  Constituyen  el  patrimonio de la Universidad Tecnológica Nacional todos los bienes cualquiera  sea  su naturaleza que, siendo patrimonio de la Nación o que se encuentren  en posesión efectiva de la  universidad,  estén  afectados a su uso, con  excepción  de  los pertenecientes a las demás  universidades  nacionales,  y  todos los que  ingresen  a  aquél sin distinción en cuanto a su origen, sea  a título gratuito u oneroso,  así  como  los derechos de los que en la actualidad  sea  titular la Universidad Obrera  Nacional.  El  Poder Ejecutivo podrá efectuar  con  destino  a la Universidad Tecnológica Nacional  los  terrenos  fiscales  disponibles    o   que  considere adecuados a tal finalidad."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15.  Son recursos de la Universidad Tecnológica Nacional:\n\na) Las sumas  que  le  asigne  el  presupuesto general de la Nación;\n\nb) Los créditos que se incluyan a su  favor  en  el plan integral de trabajos públicos;\n\nc)  Las contribuciones, subsidios y donaciones que  las  provincias, municipalidades    y    reparticiones   públicas  destinen  para  la universidad, previa aceptación por parte de ésta;\n\nd)  Las  contribuciones,  legados  y  donaciones    que   acepte  la universidad  de  personas  o  instituciones privadas, los que  serán exceptuados de todo impuesto nacional  existente  o a crearse, tanto para  la  persona  del  beneficiario como para la del contribuyente, donante o testador;\n\ne) Las rentas, los frutos o productos de su patrimonio o concesiones  y/o  los  recursos    derivados  de  la  negociación  o explotación de sus bienes, publicaciones,  etcétera  por  sí  o  por intermedio de terceros;\n\nf)  Los  derechos, aranceles o tasas que perciba como retribución de los servicios que preste;\n\ng) Los derechos  de  explotación  de patentes de invención o derecho intelectuales que pudieran corresponderle  por  trabajos  realizados en su seno;\n\nh)   Todo  otro  recurso  que  le  corresponda  o  pudiera  crearse."
        },
        {
          "numero-articulo": 16,
          "texto": "Art.  16.  La Universidad Tecnológica Nacional constituirá su \"Fondo Universitario\"  con  el aporte de las economías que realice sobre el presupuesto que se financie  con recursos de los incisos c), d), e), f), g) y h) del artículo 15.\n\nSu utilización será dispuesta  por el consejo de la universidad, con preferencia para los siguientes fines:\n\na) Adquisición, construcción, locación,  refección  o instalación de inmuebles y laboratorios;\n\nb) Material técnico, didáctico o de investigación;\n\nc) Biblioteca o publicaciones;\n\nd)  Becas,  viajes  o  intercambio  de  alumnos  y profesores;\n\ne)  Contratación  de profesores, técnicos e investigadores  a  plazo fijo;\n\nf) Los que fijen específicamente  los  otorgantes  de  los  recursos fijados en los incisos c) y d) del artículo 15."
        },
        {
          "numero-articulo": 17,
          "texto": "Art.  17.  Previa  aprobación  por  la  autoridad  u  organismo  que establezca  el  estatuto  de  la  universidad, ésta elevará al Poder Ejecutivo para su remisión al Honorable  Congreso  de  la  Nación el proyecto  de  presupuesto  definitivo  en  la fecha que en cada caso fije la ley de contabilidad.\n\nAsimismo  elevará al Poder Ejecutivo el plan  integral  de  trabajos públicos, en la misma oportunidad que el presupuesto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Ley de Contabilidad",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 18,
          "texto": "Art. 18. El consejo de la universidad dictará las normas financieras  y  contables  a que deberá ajustar su administración la universidad y sus dependencias,  con  arreglo en lo pertinente a las disposiciones  de  la  presente  ley  y  de  la    de  contabilidad."
        },
        {
          "numero-articulo": 19,
          "texto": "Art.  19.  En  las vinculaciones que necesariamente deba mantener la universidad con  el  Poder Ejecutivo nacional, se seguirá la vía del Ministerio de Educación y Justicia."
        },
        {
          "numero-articulo": 20,
          "texto": "Art.  20.  Quedan  derogadas  las  disposiciones que se opongan a la presente ley."
        },
        {
          "numero-articulo": 21,
          "texto": "Art. 21. Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "GUIDO - Jitrik - MONJARDIN - González."
      },
      "id-infojus": "LNS0001586"
    }
  }
}