{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g67-76000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1576850813420,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27522-nacional-disposiciones-sobre-bienes-culturales-lns0006776-2019-11-20"
      }
    },
    "content": {
      "mecanografico": "S0006776",
      "numero-norma": 27522,
      "timestamp": "2019-12-20T10:50:08",
      "timestamp-alta": "2019-12-20T10:50:08",
      "timestamp-m": "2019-12-20T10:50:08",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2019-11-20",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027522 2019 11 20",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.522",
          "BUENOS AIRES, 19 DE DICIEMBRE DE 2019"
        ]
      },
      "titulo-norma": "Disposiciones sobre Bienes Culturales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 12 20"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 27.522",
      "estado": "Vigente, de alcance general",
      "analista": "Rocca, Adriana",
      "fecha-alta": "2019-12-20",
      "fecha-mod": "2019-12-20",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "BIENES CULTURALES-TRAFICO ILICITO DE BIENES CULTURALES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "bienes culturales"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tráfico ilícito de bienes culturales"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/tráfico ilícito de bienes culturales"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "tráfico ilícito de bienes culturales",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "bienes culturales (patrimonio cultural)",
            "cultura",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:14"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 019943 1972 11 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1°- Objeto. La presente ley tiene por objeto dar cumplimiento a lo establecido en el artículo 10 de la \"Convención sobre las medidas que deben adoptarse para prohibir e impedir la importación, la exportación y la transferencia de propiedad ilícitas de bienes Culturales\" aprobada por la ley 19.943 y de esta manera generar un marco regulatorio para los diferentes actores que participan en la comercialización de Antigüedades, Obras de Arte y otros Bienes Culturales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015930 1961 10 05 0021 000 0022 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2°- Definición. A los efectos de la presente ley, son consideradas:\n\na) Antigüedades: todos aquellos objetos que constituyen la expresión o el testimonio de la creación humana u obras conjuntas del hombre y la naturaleza que tienen un valor histórico, artístico, científico o técnico excepcional cuya peculiaridad, unidad y rareza y una antigüedad de existencia del bien no menor a los cien (100) años les confiere un valor excepcional. Los bienes que se refieren a la historia, incluida la historia de las ciencias y las técnicas, la historia social, política, cultural y militar, así como la vida de los pueblos y de los dirigentes, pensadores, científicos, artistas y artesanos nacionales. Los manuscritos raros e incunables, códices, libros, documentos y publicaciones de interés especial, sueltos o en colecciones. Los objetos de interés numismático, filatélico. Los documentos de archivos, incluidos colecciones de textos, mapas y otros materiales, cartográficos, fotografías, películas cinematográficas, videos, grabaciones sonoras y análogos con una antigüedad del bien no menor a los treinta (30) años, una vez cumplidos los requisitos establecidos en los artículos 21 y 22 de la ley 15.930. Los objetos de mobiliario, instrumentos musicales, tapices, alfombras y trajes con una antigüedad no menor a cien (100) años.\n\nb) Obras de Arte: Los bienes de interés artístico tales como pinturas y dibujos hechos sobre cualquier soporte y en toda clase de materias; grabados, estampas, litografías, serigrafías originales, carteles y fotografías; conjuntos y montajes artísticos originales cualquiera sea la materia utilizada; producciones de arte estatuario.\n\nc) Otros bienes culturales: todas las obras del hombre u obras conjuntas del hombre y la naturaleza, de carácter irreemplazable, cuya peculiaridad, unidad y rareza les confiere un valor universal o nacional excepcional."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3°- Registro. Créase el Registro Nacional de Comerciantes de Antigüedades, Obras de Arte y otros Bienes Culturales. Este Registro debe ser en un sistema digitalizado con acceso en línea para cada una de las operaciones a realizar en el marco de la presente ley."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4°- Obligación de inscripción. Las personas físicas o jurídicas que se dediquen a la comercialización de los bienes descriptos en el artículo 2° deben inscribirse en el Registro creado por esta ley."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5°- Requisito para la inscripción. A los efectos de la inscripción en el Registro, los actores establecidos anteriormente deben presentar la siguiente documentación:\n\na) Constancia del CUIT de la persona física o jurídica;\n\nb) Constancia de inscripción ante la Administración Federal de Ingresos Públicos (AFIP);\n\nc) En caso de ser persona física, deberá presentar el certificado de reincidencia emitido por el Registro Nacional de Reincidencia dependiente del Ministerio de Justicia y Derechos Humanos de la Nación;\n\nd) En caso de ser persona jurídica, el o los titulares deberán presentar el certificado de reincidencia emitido por el Registro Nacional de Reincidencia dependiente del Ministerio de Justicia y Derechos Humanos de la Nación."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6°- Procedimiento para la inscripción. Cumplidos los requisitos exigidos por el artículo 5° de la presente ley, la autoridad de aplicación procederá a la inscripción, asignando el número de inscripción correspondiente."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7°- Certificado de Acreditación. Una vez realizada la inscripción en el Registro la autoridad de aplicación deberá expedir un certificado que tendrá validez para ser presentado ante cualquier autoridad que lo requiera.\n\nEn dicha certificación deben constar:\n\na) Los datos del o los titular/es: nombre, razón social, domicilio legal o fiscal, CUIT y número y fecha de registración como también la fecha de inicio de actividades.\n\nb) Las observaciones realizadas por el Registro Nacional de Comerciantes de Antigüedades, Obras de Arte y otros Bienes Culturales."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8°- Comercialización. Cada operación de compra, venta o consignación realizada por los sujetos contenidos en el artículo 4° de la presente ley deberá ser declarada en el Registro Nacional de Comerciantes de Antigüedades, Obras de Arte y otros Bienes Culturales."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9°- Datos. Para cada operación de compra, venta o consignación de Antigüedades, Obras de Arte y otros Bienes Culturales se deberán incorporar al Registro los siguientes datos:\n\na) Constancia de todas las operaciones de compra y recepción en calidad de consignación de bienes culturales constando datos del vendedor o consignador (DNI o pasaporte o en caso de personas jurídicas, estatutos societarios) y descripción detallada del bien cultural, una fotografía descriptiva y valor del mismo.\n\nb) Constancia de todas las operaciones de venta o enajenación de bienes culturales constando datos del comprador o receptor del mismo (DNI o pasaporte o en caso de personas jurídicas, estatutos societarios) y su valor.\n\nc) A los fines y efectos de la presente ley, los Comerciantes de Antigüedades, Obras de Arte y otros Bienes Culturales deberán realizar un inventario de todos los bienes, según definición del artículo 2°, obrantes en su poder al momento de iniciar el Registro que pasará a formar parte de este mismo."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10.- Publicidad del Registro. El Registro Nacional de Comerciantes de Antigüedades, Obras de Arte y otros Bienes Culturales tendrá carácter reservado y sólo permitirá el acceso a los sujetos legitimados.\n\nSon sujetos legitimados, quienes la autoridad de aplicación determine, funcionarios públicos competentes mediante solicitud fundada y con los niveles de acceso que establezca la reglamentación."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11.- Declaración Jurada. La información provista al Registro Nacional de Comerciantes de Antigüedades, Obras de Arte y otros Bienes Culturales revestirá carácter de Declaración Jurada.\n\nLa falsedad de la información suministrada será sancionada por la autoridad de aplicación, conforme a la gravedad de la falta y el carácter de reincidente del infractor, con:\n\na) Apercibimiento;\n\nb) Suspensión de la inscripción en el Registro, de tres (3) meses a un (1) año; y  c) Cancelación de la inscripción señalada en el inciso anterior.\n\nLas sanciones no son excluyentes y podrán aplicarse de forma concurrente, sin perjuicio de la aplicación de las sanciones civiles o penales que pudieran corresponder. Se considerará reincidente al que, dentro del término de cinco (5) años anteriores a la fecha de comisión de la infracción, haya sido sancionado por otra infracción."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12.- Comprobación. Los Comerciantes de Antigüedades, Obras de Arte y otros Bienes Culturales deben al momento de adquirir o recibir en consignación bienes culturales comprobar con la debida diligencia el origen lícito de los mismos, incluyendo la consulta de cualquier registro de objetos culturales robados u otra documentación pertinente."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13.- Infracción. Es infracción a la presente ley el ejercicio de la actividad sin estar inscripto en el Registro creado por la presente ley.\n\nCláusula Transitoria. Las entidades deben acreditar su calidad de inscriptas en el Registro creado por la presente ley, dentro de los ciento ochenta (180) días a partir de la puesta en funcionamiento del Registro."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14.- Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "MICHETTI-MONZO-Inchausti-Tunessi"
      },
      "id-infojus": "LNS0006776"
    }
  }
}