{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g98-43000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584599563,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "23615-nacional-consejo-federal-agua-potable-saneamiento-lns0003489-1988-09-27"
      }
    },
    "content": {
      "mecanografico": "S0003489",
      "numero-norma": 23615,
      "timestamp": "2013-01-19T18:53:02",
      "timestamp-m": "2013-01-19T18:53:02",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1988-09-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 023615 1988 09 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.615",
          "Buenos Aires, 27 de septiembre de 1988"
        ]
      },
      "titulo-norma": "CONSEJO FEDERAL DE AGUA POTABLE Y SANEAMIENTO",
      "datos-publicacion": "BOLETIN OFICIAL   1988 11 01",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 11 01"
        }
      },
      "sancion": "EL  SENADO  Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC. SANCIONAN CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.615",
      "estado": "Derogada",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 30 OBSERVACION LEY DEROGADA POR ART 9 LEY 24.583 (B.O. 27-11-95)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0030  OBSERVACION LEY DEROGADA POR ART 9 LEY 24.583 (B.O. 27-11-95)"
      },
      "sumario": {
        "sumario": "- AGUA Y ENERGIA-SALUD PUBLICA-AGUA POTABLE-CREASE EL CONSEJO FEDERAL DE AGUA POTABLE Y SANEAMIENTO (CoFAPYS):ORGANIZACION"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Consejo Federal de Agua Potable y Saneamiento"
            },
            "preferido": {
              "termino": "Consejo Federal de Agua Potable y Saneamiento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "entidades autárquicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/entes descentralizados/entes autárquicos"
            },
            "sinonimos": {
              "termino": [
                "administración descentralizada",
                "organismos descentralizados",
                "entidades autárquicas",
                "organismos autárquicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "abastecimiento de agua potable"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios/servicio de agua corriente"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicio de agua potable",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "suministro de agua potable",
                "desagües pluviales",
                "contrataciones públicas",
                "agua potable",
                "abastecimiento de agua potable",
                "aguas corrientes",
                "provisión de agua potable"
              ]
            }
          },
          {
            "elegido": {
              "termino": "agua potable"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios/servicio de agua corriente"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicio de agua potable",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "suministro de agua potable",
                "desagües pluviales",
                "contrataciones públicas",
                "agua potable",
                "abastecimiento de agua potable",
                "aguas corrientes",
                "provisión de agua potable"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "abastecimiento de agua potable (servicio de agua corriente)",
            "desagües cloacales (servicios sanitarios)",
            "aguas corrientes (servicio de agua corriente)",
            "contrataciones del Estado (contratos administrativos)",
            "Consejo Federal de Agua Potable y Saneamiento",
            "servicio de agua potable (servicio de agua corriente)",
            "servicios públicos locales (servicio público)",
            "organismos descentralizados (entes descentralizados)",
            "sujetos de derecho administrativo",
            "servicios públicos (servicio público)",
            "desagües pluviales (servicios sanitarios)",
            "servicio público",
            "entidades autárquicas (entes autárquicos)",
            "suministro de agua potable (servicio de agua corriente)",
            "Derecho administrativo",
            "servicio de agua corriente",
            "servicios sanitarios",
            "provisión de agua potable (servicio de agua corriente)",
            "administración descentralizada (entes descentralizados)",
            "organismos autárquicos (entes autárquicos)",
            "agua potable (servicio de agua corriente)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "entes descentralizados",
            "entes autárquicos"
          ]
        }
      },
      "segmento": {
        "titulo-particion": "TITULO 1",
        "segmento": {
          "titulo-particion": "CAPITULO UNICO Disposiciones Generales",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO  1.-  Créase  el  Consejo  Federal  de  Agua Potable y Saneamiento (CoFAPYS) como organismo autárquico del Estado  nacional con  personería  jurídica  que mantendrá sus relaciones con el Poder Ejecutivo nacional a través  de  la  Secretaría de Recursos Hídricos del Ministerio de Obras y Servicios Públicos.\n\nEl  CoFAPYS  estará  integrado  por  los  Estados  provinciales  que adhieran a la presente ley, el Estado nacional,  la Municipalidad de la  Ciudad  de Buenos Aires, el Territorio Nacional  de  Tierra  del Fuego, Antártida  e Islas del Atlántico Sur y la Federación Nacional de Trabajadores de Obras Sanitarias."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO  2.-  El  CoFAPYS,  tendrá  como  finalidad  promover, impulsar,    supervisar,    financiar  y  administrar  programas  de abastecimiento  de agua potable,  evacuación  de  excretas  y  otros servicios de saneamiento  a  comunidades,  tendientes  a promover el desarrollo y el mejoramiento de la calidad de vida de la  población.\n\nA  los  efectos  de  un  mejor  cumplimiento  de tales objetivos las provincias se agruparán en cinco regiones a saber:  Noroeste: Salta, Jujuy,    Tucumán,   Santiago  del  Estero  y  Catamarca;  Noroeste:\n\nCorrientes, Misiones,  Chaco  y Formosa; Centro-Oeste: La Rioja, San Juan,  Córdoba, San Luis y Mendoza;  Centro-Este:  Capital  Federal, Buenos Aires,  Santa  Fe  y  Entre  Ríos:  Patagonia:  La Pampa, Río Negro, Neuquén, Chubut, Santa Cruz y Tierra del Fuego."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO  3.-  A los fines de posibilitar el cumplimiento de lo dispuesto en el artículo  anterior  el CoFAPYS tendrá las siguientes atribuciones:\n\na) Dictar su reglamento de funcionamiento  y  fijar  la  política de aplicación  que  regirá  en  su  campo  de  acción, que deberá estar encuadrada  en el marco de la política general,  objetivos  y  metas fijados  por  la  Secretaría  de  Recursos  Hídricos;  formular  los programas  anuales    de  acción  estableciendo  sus  prioridades  y promover el establecimiento  de  procedimientos administrativos y de legislación necesarios a sus efectos.\n\nb)  Realizar  estudios  y  trabajos  de   investigación  aplicada  y estadísticos  relativos  al abastecimiento de  agua  potable,  a  la evacuación  de  excretas,  a  otros  servicios  de  saneamiento  con participación comunitaria, requiriendo  en  su  caso colaboración de otros    organismos   nacionales,  provinciales  o  municipales    y realizarlos  coordinadamente   con  los  organismos  específicos  de investigación,  particularmente  en  lo  que  se  relaciona  con  la función social del agua potable y el saneamiento;\n\nc) Gestionar, coordinar  y supervisar las acciones vinculadas con la obtención  de  fuentes  de  financiamiento  interno,  externo  y  de organismos  internacionales,  oficiales    o    privadas,  para  ser aplicadas  a  la ejecución de proyectos de saneamiento  en  todo  el territorio del país.\n\nd) Administrar,  coordinar y supervisar la utilización de los fondos que,  provenientes  de  las  fuentes  citadas  en  el  inciso  c)  o cualquier  otra  fuente de financiamiento obtenida por la Nación, se apliquen a la ejecución  de  los proyectos del sector de saneamiento en todo el país, en arreglo a  los  convenios  a  que  se refiere el inciso j) y en un todo de acuerdo a la política general  y objetivos que se fijen para el sector; e) Asesorar a organísmos internacionales, nacionales, provinciales, municipales y comunitarios  e  intervenir  en  acciones  de  cooperación con otros países,  contratar,  asociarse y celebrar convenios  y  acuerdos  de cooperación  técnica y/o  financiera  con  toda  clase  de  personas públicas  internacionales,  nacionales,  provinciales,  municipaleso privadas, en  todos  los  casos a través de los canales oficialmente instituidos;\n\nf) Comparecer en juicio como  actor o demandado, pudiendo transigir, comprometer en árbitros, prorrogar  jurisdicción o desistir, otorgar poderes  generales o especiales y revocables  y  asumir  el  rol  de parte querellante;\n\ng)  Aceptar   herencias,  legados,  donaciones  y  subsidios.  Hacer renuncias, quitas  o  esperas  de deudas, renunciar a prescripciones adquiridas y otorgar fianzas;\n\nh) Efectuar compraventa de bienes  muebles  e  inmuebles y permutas;\n\ncelebrar  contratos  de locación de inmuebles y convenios  sobre  la constitución de servidumbres  a título oneroso o gratuito, todo esto de  acuerdo  a  las  normas  legales  vigentes  en  la  materia  con intervención  de  los organismos  competentes  en  cada  caso;\n\ni) Actuar como sujeto  expropiante conforme a lo que establezcan las leyes de expropiación vigentes;\n\nj) Celebrar convenios con las provincias, municipios y/o comunidades, para el desarrollo  de  los  planes  y  programas de su competencia,  en  los  cuales se pactarán las condiciones  técnicas, económicas y financieras  para  la  ejecución  de  los  mismos;\n\nk)  Confeccionar  el  presupuesto  anual  de  gastos  y cálculos  de recursos y de la cuenta de inversiones; elevar el balance  y cuadros de resultados, rindiendo cuenta documentada al Tribuanal de  Cuentas de  la  Nación en las condiciones previstas en el artículo 10 de  la presente ley;\n\nl) Otorgar  préstamos y subsidios en cumplimiento de los convenios a que  se  refiere  el  inciso  j)  y  otorgar  becas  para  el  mejor cumplimiento de sus fines;\n\nll) Supervisar  el  régimen  tarifario  aplicable a nivel provincial municipal  o  comunitario,  en  cumplimiento   de  los  convenios  y acuerdos suscritos;\n\nm) Promover la participación comunitari tanto en  forma  inmediata y particular como por intermedio de sus asociaciones, instituciones  y otras  formas  de  nucleamientos  socieales,  en  la  elaboración de programas,  proyectos  y  construcción  de  obras de agua potable  y evacuación  de  excretas,  la  operación  y  mantenimiento   de  los sistemas,  conmiras al desarrollo integral de las comunidades;\n\nn) Realizar  en  forma  directa estudios socioeconómicos y técnicos, proyectos de obras cuando las circunstancias lo hagan aconsejable;\n\nÑ)  Promover el mejoramiento  de  la  capacitación  técnica  de  los recursos  humanos  en  todos  los  niveles vinculados a los planes y programas de su competencia;\n\no) Efectuar publicaciones sobre el contenido  y  desarrollo  de  los planes  y programas a su cargo, así como también material didáctico, que contribuyan a lo expresado en el punto Ñ);\n\np) Difundir  en  medios  de acceso a la población las bondades de un uso racional de los recursos  inherentes al saneamiento, así como el incentivo de costumbres de higiene  en prevención de enfermedades de transmisión hídrica.\n\nDifundir,  asimismo,  el  contenido y desarrollo  de  los  planes  y programas  que administra el  organismo,  con  el  objeto  de  hacer conocer a la  población  de los medios con que cuenta para acceder a la  solución  de sus problemas  de  servicio  de  saneamiento;\n\nq) Fijar aranceles  para  la  venta  de publicaciones y materiales a que  se alude en el inciso o) así como  también  para  el  cobro  de servicios prestados a terceros;\n\nr) Designar,  promover,  asignar  funciones  y determinar el cese de actividades  del  personal  del  organismo  y  ejercer    el   poder disciplinario  con  arreglo  a  las  disposiciones legales vigentes;\n\ns) Proponer la estructura orgánica para  su  aprobación por el Poder Ejecutivo Nacional"
            },
            {
              "numero-articulo": 4,
              "texto": "ART.  4.-  Los  recursos  del  CoFAPYS se integrarán de la siguiente forma:\n\na) Las contribuciones y asignaciones  que  acuerde el presupuesto de la Nación, decretos y leyes especiales;\n\nb) Los provenientes de la inversión de los fondos  excedentes  o que no  fueran utilizados en forma inmediata, con las limitaciones y  en las circunstancias  que  determina  el  artículo  5  de  la presente ley;\n\nc)  Los  provenientes de las devoluciones de los préstamos otorgados y sus intereses;\n\nd) Las donaciones,  legados  y  subsidios  que  se le otorguen;\n\ne)  Las  patentes  que  se  registren  a  su  nombre y los  derechos intelectuales que corresponda;\n\nf)  Los  préstamos  otorgados  por  organismos financieros  para  el cumplimiento de sus funciones;\n\ng) Otros recursos que determine el Poder  Ejecutivo  nacional;\n\nh)   Todo  otro  ingreso  compatible  con  la  naturaleza,  fines  y funciones,  incluidos  el  cobro  de  los  aranceles  y tasas que le correspondiera  percibir,  y  la venta de publicaciones y  manuales."
            },
            {
              "numero-articulo": 5,
              "texto": "ART.  5.-  Las cuentas corrientes necesarias para el cumplimiento de los objetivos  del  CoFAPYS o para el desarrollo de sus actividades, deberán ser abiertas  en  el  Banco  de  la  Nación  Argentina.\n\nLos  fondos  excedentes  o  aquellos  que,  formando  parte  de  los recursos  ordinarios  o  extraordinarios  asignados  al  CoFAPYS  no fueran  utilizables  en forma inmediata según el plan de inversiones a confeccionar anualmente  por  la  Dirección competente, podrán ser depositados  en  cualquiera  de  los  bancos   oficiales  del  medio financiero  local,  debiendo  percibir  el interés  que  corresponda según el tipo de inversión realizada o destinados  a  la  compra  de títulos  públicos  y  otras  operaciones financieras en los aludidos bancos."
            },
            {
              "numero-articulo": 6,
              "texto": "ART.  6.-  Para un mejor desempeño de sus funciones el CoFAPYS podrá crear delegaciones regionales, como asimismo oficinas de asesoramiento técnico en todo el territorio nacional."
            },
            {
              "numero-articulo": 7,
              "texto": "ART.  7.-  Los  gastos  que  por  todo  concepto se desprendan de la actividad a desempeñar por los miembros de  los  órganos del CoFAPYS que se describen en los artículos que integran los  capítulos I y II del  Título  II  de la presente ley, serán afrontados sin  excepción por los respectivos organismos designantes."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "TITULO II De los órganos",
              "texto": "ART.  8.-  Serán  órganos del CoFAPYS: la Asamblea Federal, la Junta de Fiscalización y  la  Junta  Ejecutiva.  Cada uno de estos órganos dictará su propio reglamento de funcionamiento."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "Capítulo I",
              "texto": "ART.  9.-  La Asamblea Federal estará compuesta por un representante de cada uno  de  los  Estados  provinciales,  la Municipalidad de la Ciudad de Buenos Aires y el Territorio Nacional  de Tierra de Buenos Aires  y  el  Territorio Nacional de Tierra del Fuego,  Antártida  e Islas del Atlántico  Sur,  siempre  y cuando adhieran expresamente a la presente ley en los términos del artículo 27.\n\nLa designación se hará por decreto del  Poder Ejecutivo respectivo y el representante será al menos el titular  del organismo responsable de la ejecución de la política de saneamiento  en  su  jurisdicción."
            },
            {
              "numero-articulo": 10,
              "texto": "ART. 10.- Son funciones de la Asamblea Federal:\n\na)  Designar  a cinco (5) representantes a la Junta de Fiscalización en representación  de  cada  una  de  las  regiones  previstas en el artículo 2;\n\nb)  Designar  un  (1)  representante  a  la  Junta  Ejecutiva;\n\nc) Efectuar una evaluación documentada de los estados  de  ejecución del    plan   de  inversiones,  balance  general  y  memoria  anual."
            },
            {
              "numero-articulo": 11,
              "texto": "ART.  11.- Los miembros de la Asamblea Federal podrán ser únicamente reemplazados por el Poder designante.\n\nCada miembro  será  considerado  en ejercicio de sus funciones hasta tanto el respectivo designante haga  conocer  lo  contrario mediante el  mismo  instrumento  legal  utilizado  para  su nombramiento.  No percibirán remuneración alguna del CoFAPYS por el  ejercicio  de sus funciones."
            },
            {
              "numero-articulo": 12,
              "texto": "ART.  12.- La Asamblea Federal sesionará al menos una vez al año, en la sede del organismo."
            },
            {
              "numero-articulo": 13,
              "texto": "ART.  13.-  El  quorum para sesionar será de la mitad más uno de sus miembros y todas  las  decisiones se adoptarán por simple mayoría de sus miembros presentes."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "CAPITULO II DE LA JUNTA DE FISCALIZACION",
              "texto": "ART  14.-  Serán  integrantes de la Junta de Fiscalización los cinco (5) miembros designados  por la Asamblea Federal, de conformidad con el  inciso a) del artículo  9,  un  (1)  miembro  designado  por  la Federación  Nacional  de Trabajadores de Obras Sanitarias y seis (6) miembros designados por  el  Poder Ejecutivo nacional a través de la Secretaría de Recursos Hídricos."
            },
            {
              "numero-articulo": 15,
              "texto": "ART.  15.-  Serán  funciones  de  la  Junta  de  Fiscalización:\n\na) Requerir informes a la Junta Ejecutiva acerca de  la ejecución de los planes y programas del organismo;\n\nb) Verificar el cumplimiento por parte de los distintos  órganos del CoFAPYS    de    las  disposiciones  legales  y  estatutarias;\n\nc) Todas aquellas  funciones  de fiscalización que sean necesarias a los efectos del correcto funcionamiento  de  la  Institución. Con el objeto de posibilitar el cumplimiento de esta función  la  Junta  de Fiscalización  contará  en  todo  aquello  que  fuere  compatible en funciones  similares  a  la  de  los  Consejos  de Contralor de  las Sociedades Anónimas."
            },
            {
              "numero-articulo": 16,
              "texto": "ART.  16.-  La  Junta  de Fiscalización se reunirá por los menos una vez cada dos meses en la  sede  del  organismo. El reemplazo de cada uno  de  los miembros de la Junta de Fiscalización  será  atribución exclusiva del organismo designante.\n\nCada miembro  será  considerado  en  el  ejercicio  de sus funciones hasta  tanto  el  respectivo  designante  haga conocer lo  contrario mediante el mismo instrumento legal utilizado  para  su designación."
            },
            {
              "numero-articulo": 17,
              "texto": "ART.  17.-  La Junta de Fiscalización tendrá un Presidente designado por el Poder  Ejecutivo  nacional  a  través  de  la  Secretaría  de Recursos  Hídricos  entre  los representantes que el mismo envía. El Presidente el encargado de convocar  a  las reuniones de la Junta de Fiscalización."
            },
            {
              "numero-articulo": 18,
              "texto": "ART.  18.- El quórum para sesionar de la Junta de Fiscalización será el de la  mitad  más  uno  de  sus  miembros y las decisiones que la misma  adopte  se  tomarán  por  simple  mayoría   de  sus  miembros presentes  en  la  sesión, en caso de empate el voto del  Presidente computará como doble."
            },
            {
              "numero-articulo": 19,
              "texto": "ART.19.-  Los  miembros  de  la Junta de Fiscalización no percibirán remuneración alguna por el ejercicio de sus funciones."
            },
            {
              "numero-articulo": 20,
              "titulo-articulo": "CAPITULO III DE LA JUNTA EJECUTIVA",
              "texto": "ART.  20.- La conducción y administración del CoFAPYS estará a cargo de  la  Junta   Ejecutiva,  que  estará  integrada  por  cuatro  (4) miembros:  dos  (2)  designados  por  decreto  del  Poder  Ejecutivo nacional a propuesta  de  la  Secretaria  de  Recursos  Hídricos con indicación de los cargos a cubrir en cada caso conforme al  artículo 22  de la presente ley, uno (1) designado por la Asamblea Federal  y uno (1)  designado  por  la  Federación  Nacional de Trabajadores de Obras Sanitarias."
            },
            {
              "numero-articulo": 21,
              "texto": "ART.  21.-  La  Junta  Ejecutiva  tendrá  a  su cargo todas aquellas funciones  y  atribuciones  que  por  la presente ley  no  se  hayan asignado  a  la  Asamblea Federal ni a la  Junta  de  Fiscalización."
            },
            {
              "numero-articulo": 22,
              "texto": "ART.  22.-  La  Junta  Ejecutiva  contará  con  un  Presidente  y un Vicepresidente,  que  lo reemplazará en caso de ausencia o vacancia, ambos  designados  por  el    Poder  Ejecutivo  nacional  entre  los representantes que el mismo envía  a  la  Junta Ejecutiva. Los otros dos miembros lo harán en carácter de vocales titulares."
            },
            {
              "numero-articulo": 23,
              "texto": "ART.  23.-  Para  sesionar  o  adoptar  decisiones  válidas la Junta Ejecutiva  deberá contar con la presencia de por lo menos  tres  (3) de sus miembros.  En  caso  de  empate  el voto del Presidente o del Vicepresidente en ejercicio de la Presidencia  se  computará  doble.\n\nEl  Presidente  o  el  Vicepresidente en ejercicio de la Presidencia podrán tomar decisiones  \"ad  referendum\"  de  la  Junta  Ejecutiva."
            },
            {
              "numero-articulo": 24,
              "texto": "ART.  24.-  El  Tribunal de Cuentas de la Nación ejercerá el control que le compete sobre  los  actos  del CoFAPYS, mediante el examen de la cuenta de inversión respectiva, debiendo exhibirse y suministrarse todos los elementos contables, balances, documentación,  comprobantes y constancias  complementarias  que  le fueran solicitadas  por  el  citado  tribunal,  para su evaluación y contralor."
            },
            {
              "numero-articulo": 25,
              "titulo-articulo": "TITULO III DISPOSICIONES TRANSITORIAS",
              "texto": "ART.  25.-  El  Consejo elevará a través de la Junta Ejecutiva, a la Secretaría de Recursos  Hídricos de la Nación, dentro de los sesenta (60) días posteriores a la  promulgación  de  la  presente  ley,  su estructura  orgánica  para  su  aprobación  por  el  Poder Ejecutivo nacional."
            },
            {
              "numero-articulo": 26,
              "texto": "ART.  26.-  El CoFAPYS asumirá a partir de su constitución todos los derechos y obligaciones  que  a  esa  fecha  estuvieren  a cargo del Servicio  Nacional  de  Agua Potable y Saneamiento, derogándose  los decretos 9.762/64, 3.995/65  y  2.629/73.  El  personal del Servicio Nacional  de  Agua  Potable  y  Saneamiento  será absorbido  por  el CoFAPYS,  quedando comprendido en el convenio colectivo  de  trabajo para el personal de Obras Sanitarias de la Nación.",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "DEC C 009762 1964 12 02 0000 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 27,
              "texto": "ART.  27.-  El Poder Ejecutivo nacional a través de la Secretaría de Recursos Hídricos  de  la  Nación cursará dentro de los treinta (30) días  posteriores  a  la  promulgación   de  la  presente  ley,  las invitaciones  a  los  gobiernos  provinciales   y  a  la  Federación Nacional  de Trabajadores de Obras Sanitarias, a  los  fines  de  su adhesión a  la  misma,  debiendo  notificar conjuntamente el llamado para  la  primera  sesión de la Asamblea  Federal,  prevista  en  el artículo 8."
            },
            {
              "numero-articulo": 28,
              "texto": "ART.  28.- El Poder Ejecutivo nacional deberá designar dentro de los treinta  (30)  días  de  la  promulgación  de  la presente ley a sus representantes a la Junta de Fiscalización y a la  Junta  Ejecutiva."
            },
            {
              "numero-articulo": 29,
              "texto": "ART.  29.-  El Poder Ejecutivo nacional a través de la Secretaría de Recursos  Hídricos    deberá  homologar  las  designaciones  de  los representantes de las provincias  y  de  la  Federación  Nacional de Trabajadores  de  Obras  Sanitarias de la Nación para las Juntas  de Fiscalización  y  Ejecutiva    dentro   de  los  treinta  (30)  días posteriores a la comunicación de las mismas  a la citada Secretaría."
            },
            {
              "numero-articulo": 30,
              "texto": "ART. 30.- Comuníquese al Poder Ejecutivo.-"
            }
          ],
          "firmantes": {
            "firmantes": "PUGLIESE - MARTINEZ - BRAVO - MACRIS"
          }
        }
      },
      "id-infojus": "LNS0003489"
    }
  }
}