{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g06-12000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583911218,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "15957-nacional-clasificacion-personal-afectado-al-servicio-redes-telecomunicacion-radiodifusion-lns0002160-1946-06-01"
      }
    },
    "content": {
      "mecanografico": "S0002160",
      "numero-norma": 15957,
      "timestamp": "2013-01-19T18:52:23",
      "timestamp-m": "2013-01-19T18:52:23",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1946-06-01",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 015957 1946 06 01",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "DECRETO LEY 15.957/46",
          "RATIFICADO POR LEY 12.913",
          "BUENOS AIRES, 1 DE JUNIO DE 1946"
        ]
      },
      "titulo-norma": "CLASIFICACION DEL PERSONAL AFECTADO AL SERVICIO DE REDES DE TELECOMUNICACION Y RADIODIFUSION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1947 01 22"
        }
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 15.957/46",
      "ratificado-por": "RATIFICADO POR LEY 12.913",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 19 OBSERVACION RATIFICADO POR LEY 12913(B.O 3-6-47)"
      },
      "sumario": {
        "sumario": "SERVICIOS PUBLICOS-COMUNICACIONES-DEFENSA Y SEGURIDAD- TELECOMUNICACIONES-PRENSA Y DIFUSION-RADIODIFUSION-TRABAJO-Régimen- Clasificación-Categorías:Requisitos-Proporciones-Funciones- RADIOAFICIONADOS:Estaciones de Radioaficionados-Licencias- Requisitos-Operadores:Certificados habilitantes-Requisitos-ESTADO- PODER EJECUTIVO NACIONAL:MINISTERIOS-MINISTERIO DEL INTERIOR- Funciones-CORREOS Y TELEGRAFOS-SUBSECRETARIA DE INFORMACIONES:\n\nDIRECCION GENERAL DE RADIODIFUSION-Funciones-MINISTERIO DE GUERRA:Funciones-- DEROGA D. 17.336/45"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "defensa"
            },
            "preferido": {
              "termino": "Derecho penal/proceso penal/defensa"
            },
            "sinonimos": {
              "termino": [
                "juicio criminal",
                "procedimiento penal",
                "juicio penal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajadores de radio"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores de radio"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "radiotelegrafistas"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/operadores de telecomunicaciones/operadores radiocabletelegráficos/radiotelegrafistas"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "operadores de radiotelégrafo",
                "radiocabletelegrafistas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "telegrafistas"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/operadores de telecomunicaciones/operadores radiocabletelegráficos/telegrafistas"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "radiocabletelegrafistas",
                "operadores de telégrafo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "radioaficionado"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/servicio de radioaficionados/radioaficionado"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licencia de radioaficionados"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/servicio de radioaficionados/radioaficionado/licencia de radioaficionados"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cablegrafistas"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/operadores de telecomunicaciones/operadores radiocabletelegráficos/cablegrafistas"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "radiocabletelegrafistas",
                "operadores de radiocable"
              ]
            }
          },
          {
            "elegido": {
              "termino": "teletipistas"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/operadores de telecomunicaciones/operadores radiocabletelegráficos/teletipistas"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "radiocabletelegrafistas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajadores telefónicos"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/operadores de telecomunicaciones/trabajadores telefónicos"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicio de telecomunicaciones (telecomunicaciones)",
            "operadores de radiocable (cablegrafistas)",
            "radiocabletelegrafistas (operadores radiocabletelegráficos)",
            "operadores de radiotelégrafo (radiotelegrafistas)",
            "operadores de telecomunicaciones",
            "operadores de telégrafo (telegrafistas)",
            "teletipistas",
            "cablegrafistas",
            "actividades laborales",
            "proceso penal",
            "Derecho penal",
            "defensa",
            "Comunicaciones",
            "operadores radiocabletelegráficos",
            "juicio penal (proceso penal)",
            "juicio criminal (proceso penal)",
            "trabajadores telefónicos",
            "radiotelegrafistas",
            "licencia de radioaficionados",
            "medios de difusión (Comunicaciones)",
            "telegrafistas",
            "telecomunicaciones",
            "trabajadores de radio",
            "radioaficionado",
            "derecho del trabajo (Derecho laboral)",
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "procedimiento penal (proceso penal)",
            "Derecho laboral",
            "medios de comunicación (Comunicaciones)",
            "servicio de radioaficionados"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Déjase sin efecto el art. 4 del decreto 11.965, de fecha 21 de octubre de 1943, y el decreto 17336, de fecha 2 de agosto de 1945, en cuyo reemplazo regirán las disposiciones del presente decreto.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DLE C 011965 1943 10 21 0004 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 017336 1945 08 02 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1853 05 01 0021 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2.-  A  los  efectos de su utilización para fines relacionados con la defensa nacional,  el  personal  afectado  al servicio de las redes de telecomunicaciones y de radiodifusión del  país  -oficiales o  particulares, públicas o privadas- se clasificará en la siguiente forma:\n\nA.- Personal movilizable: El constituido por los argentinos nativos o por opción, argentinos naturalizados con más de diez años de ejercicio de la ciudadanía y argentinos naturalizados que, sin tener esa antigüedad como tales, hayan renunciado al beneficio optativo que ley acuerda elart. 21 de la Constitución Nacional;\n\nB.- Personal no movilizable: El  constituido  por  los extranjeros y los  argentinos naturalizados que, teniendo menos de  diez  años  de ejercicio  de la ciudadanía, no han renunciado al beneficio optativo que les acuerda el art. 21 de la Constitución Nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  En  el  servicio  de las redes de telecomunicaciones y de radiodifusión  del  país-oficiales    o   particulares,  públicas  o privadas-  sólo  se  admitirá el empleo de personal  no  movilizable (art.  2 del presente decreto)  en  las  proporciones  máximas  que, según las  funciones  que  desempeñe,  se fijan a continuación:\n\n-Personal directivo, el 25 por ciento;\n\nPersonal técnico, el 20 por ciento;\n\n-Personal especializado, el 15 por ciento;\n\nPersonal administrativo, el 15 por ciento.\n\nEl  resto  del  personal de las categorías  indicadas  deberá  estar constituido, sin  excepción  alguna,  por  personal clasificado como movilizable por el art. 2 del presente decreto.\n\nPara  el  personal  de  maestranza y de servicio  no  se  establecen limitaciones en lo que respecta a su nacionalidad."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Las empresas que actualmente funcionan en el país deberán alcanzar las  proporciones  fijadas en el artículo anterior en forma progresiva, a medida que se produzcan  vacantes  en  su personal por causas  naturales  (fallecimiento,  jubilación, renuncia,  cesantía, traslado, terminación de contrato, etcétera)."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  Las  empresas  que  en  el  futuro  se propongan explotar servicios de telecomunicaciones o de radiodifusión  u  otros  afines (inclusive   aquéllos  que  tengan  un  carácter  experimental)  que actualmente no  funcionen en el país y cuya implantación interese al progreso  de la Nación,  no  estarán  sujetas  a  la  obligación  de limitar  a  proporción    alguna  la  cantidad  de  su  personal  no movilizable, durante un término  de  tres  años  que  se computará a partir de la fecha de la puesta en funcionamiento de sus instalaciones. Vencido este plazo, quedarán sujetas a la  obligación prevista en los arts. 3 y 4 del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  A  los  efectos de lo dispuesto en el art. 3 del presente decreto,  el  personal    afectado  al  servicio  de  las  redes  de telecomunicaciones  y  de  radiodifusión    del    país-oficiales  o particulares,  públicas  o  privadas-  se clasifica en la  siguiente forma:\n\nA. Es personal directivo:\n\na)  En  las  reparticiones  oficiales  y empresas  particulares  que explotan  exclusivamente  servicios  de  telecomunicaciones    y  de radiodifusión:  los  directores  generales;  directores; miembros de directorio; los propietarios; administradores; gerentes;\n\napoderados;  los  jefes  de  departamentos, divisiones  o  secciones administrativas    y  sus  reemplazantes    naturales  o  designados expresamente;\n\nb)  En  las  reparticiones  oficiales  y empresas  particulares  que tienen redes o instalaciones de telecomunicaciones y de radiodifusión  como  complemento  auxiliar    de    sus  actividades principales: los jefes y encargados del servicio de telecomunicaciones y de radiodifusión y sus reemplazantes  naturales o designados expresamente.\n\nB. Es personal técnico:\n\na)  En  las  reparticiones  oficiales  y  empresas  particulares que explotan  exclusivamente  servicios  de  telecomunicaciones    y  de radiodifusión: los ingenieros; los jefes y encargados de departamentos,   divisiones,  secciones  y  oficinas  técnicas;  los asesores técnicos;  técnicos  especialistas;  inspectores  técnicos;\n\nlos  jefes  y  encargados  de  oficinas  ejecutivas,  de  plantas de aparatos de telecomunicaciones e instalaciones complementarias  y de estaciones    de    radiodifusión;  los  proyectistas,  calculistas, dibujantes,  auxiliares   y  ayudantes  y  técnicos  y  personal  de laboratorios y ensayos;\n\nb)  En  las  reparticiones oficiales  y  empresas  particulares  que tienen redes o instalaciones de telecomunicaciones y de radiodifusión    como    complemento  auxiliar  de  sus  actividades principales: todos los especificados  en el apartado a) que precede, cuando  sus funciones estén expresa o implícitamente  vinculadas  al diseño, construcción,  instalación  o  atención  de  los  equipos  e instalaciones de radiodifusión.\n\nC. Es personal especializado:\n\na)  En  las  reparticiones  oficiales  y  empresas  particulares que explotan  exclusivamente  servicios  de  telecomunicaciones    y  de radiodifusión:  los operadores radiotelegrafistas; radiotelefonistas de  radiodifusión  o  de  estudios;  los  locutores;  telegrafistas;\n\ntranscriptores;    cablegrafistas;    teletipistas;    telefonistas;\n\nventanilleros;  traductores  de idiomas y todo otro cargo  vinculado directamente con la manipulación  y encaminamiento de los mensajes o comunicaciones que se intercambien  por  sus  redes o instalaciones;\n\nb)  En  las  reparticiones  oficiales  y  empresas particulares  que tienen redes o instalaciones de telecomunicaciones y de radiodifusión  como  complemento  auxiliar  de    sus    actividades principales: todos los indicados en el apartado a) que antecede,  en tanto sus funciones estén afectadas a la manipulación y encaminamiento  de los mensajes o comunicaciones que se intercambien por sus redes o instalaciones.\n\nD. Es personal administrativo:\n\na)  En  las reparticiones  oficiales  y  empresas  particulares  que explotan    exclusivamente  servicios  de  telecomunicaciones  y  de radiodifusión:  los  encargados  de  oficinas  administrativas  y de despacho;  el  personal  de  contabilidad,  publicidad,  propaganda, licitaciones, adjudicaciones y venta; los escribientes, taquígrafos, dactilógrafos y fotógrafos;\n\nb)  En  las  reparticiones  oficiales  y  empresas particulares  que tienen redes o instalaciones de telecomunicaciones y de radiodifusión  como  complemento  auxiliar  de    sus    actividades principales: todos los indicados en el apartado a) que antecede,  en tanto  sus  funciones  están  afectadas  a  la  explotación  de  los servicios de telecomunicaciones y de radiodifusión.\n\nE. Es personal de maestranza:\n\na)  En  las  reparticiones  oficiales  y  empresas  particulares que explotan  exclusivamente  servicios  de  telecomunicaciones    y  de radiodifusión:  los capataces; mecánicos, electricistas; montadores;\n\nreparadores; guardahilos;  tipógrafos;  operarios;  guardadepósitos;\n\npeones de talleres y cuadrillas y otros cargos relacionados  expresa o  implícitamente  con  la  construcción, instalación, reparación  o atención de los equipos e instalaciones  de  telecomunicaciones o de radiodifusión y que no tengan vinculación directa con la manipulación y encaminamiento de los mensajes  o  comunicaciones que se intercambien por sus redes o instalaciones;\n\nb)  En  las  reparticiones  oficiales  y  empresas particulares  que tienen redes o instalaciones de telecomunicaciones y de radiodifusión  como  complemento  auxiliar  de    sus    actividades principales: todos los indicados en el apartado a) que antecede,  en tanto  sus tareas estén relacionadas expresa o implícitamente con la construcción,  instalación,  reparación  o atención de los equipos e instalaciones de telecomunicaciones o de radiodifusión  y  no tengan vinculación  directa  con  la  manipulación y encaminamiento de  los mensajes  o  comunicaciones que se  intercambien  por  sus  redes  o instalaciones.\n\nF. Es personal de servicio:\n\na)  En  las reparticiones  oficiales  y  empresas  particulares  que explotan    exclusivamente  servicios  de  telecomunicaciones  y  de radiodifusión:  los  mayordomos;  conserjes;  ordenanzas;  porteros;\n\nascensoristas;  conductores  de  vehículos;  mensajeros;  peones  de limpieza y serenos;\n\nb)  En  las  reparticiones  oficiales  y  empresas  particulares que tienen redes o instalaciones de telecomunicaciones y de radiodifusión    como    complemento  auxiliar  de  sus  actividades principales: todos los indicados  en  el  apartado  a) que antecede, cuando    sus  funciones  hayan  de  desenvolverse  en  los  locales destinados a los servicios técnicos y ejecutivos de telecomunicaciones y de radiodifusión."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  Las  reparticiones  oficiales y empresas particulares que ocupan personal para desempeñar tareas vinculadas a las telecomunicaciones  y  a  la  radiodifusión,    deberán   designarlo exactamente según la función que dicho personal en realidad  ejerza."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1853 05 01 0021 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8.- Los certificados habilitantes de operadores, en cualesquiera  de  las  especialidades  de  telecomunicaciones  y  de radiodifusión    que  hasta  el  presente  hayan  sido  otorgados  a argentinos  naturalizados,    serán  renovados  a  aquellos  de  sus poseedores  que  tengan más de diez  años  en  el  ejercicio  de  la ciudadanía. A los  que  no  tengan  esa antigüuedad como ciudadanos, podrá renovárseles sus certificados si  han  renunciado al beneficio optativo que le acuerda el art. 21 de la Constitución Nacional.  En lo  sucesivo,  estos  certificados  serán otorgados exclusivamente a argentinos  nativos  o por opción o a argentinos  naturalizados  con más de diez años de ejercicio  de  la  ciudadanía,  o  a  argentinos naturalizados  que,  no  teniendo  esa  antiguedad como tales, hayan renunciado al beneficio optativo que les  acuerda  el  art. 21 de la Constitución Nacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1853 05 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "*Art. 9.- Las licencias para la instalación y funcionamiento de estaciones radioeléctricas de aficionado serán otorgadas a argentinos nativos o por opción, o a argentinos naturalizados con más de diez años en el ejercicio de la ciudadanía o a argentinos naturalizados que no teniendo esa antigüedad como tales, hayan renunciado a la opción que acuerda elart. 21 de la Constitución Nacional Asimismo, la Secretaría  de Estado de Comunicaciones queda facultada para otorgar permisos a radioaficionados  extranjeros  que se hallen de  paso  o  se  radiquen  en el país; que posean licencia de  igual categoría otorgada por las autoridades  del país de origen y siempre que se establezca una relación de reciprocidad  con  dichos Estados, respecto  a  los  ciudadanos  argentinos que se hallen en  similares condiciones.  Tales  permisos  se   ajustarán  a  las  disposiciones reglamentarias vigentes y a las normas  que  se dicten a tal efecto.\n\nEl  Ministerio  de  Relaciones  Exteriores  y Culto  suscribirá  los acuerdos con la correspondiente intervención  de  la  Secretaría  de Estado de Comunicaciones.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 13-09-67).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 017426 1967 09 07 0001 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 006605 1943 08 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art. 10.- Los certificados habilitantes de operaciones en cualesquiera de las especialidades de telecomunicaciones, y las licencias  para  estaciones  de  radioaficionados otorgados hasta el presente a los extranjeros, caducarán  a  su vencimiento. A aquellos cuyas gestiones de naturalización están suspendidas  en  virtud  del decreto 6.605/43, se les renovarán sus certificados y licencias hasta noventa días después de la derogación total -o parcial en la parte que corresponda- del decreto mencionado, a los fines de que puedan colocarse, si así lo desean, dentro de las exigencias establecidas por los arts. 8 y 9 del presente decreto.\n\nLos trámites que efectúen los interesados a los efectos establecidos en el presente artículo, deberán ser acompañados por comprobantes de las gestiones de naturalización iniciadas y suspendidas."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.-  El  Poder  Ejecutivo,  a  propuesta  del  Ministerio del Interior  (Administración General de Correos y Telecomunicaciones  o Subsecretaría  de Informaciones -Dirección General de Radiodifusión- según corresponda),  podrá  resolver la separación de sus puestos de determinados funcionarios, empleados  y  operarios,  afectados a las telecomunicaciones   o  a  la  radiodifusión  en  las  reparticiones oficiales y empresas  particulares, como así también la caducidad de los certificados habilitantes  de  operadores en cualesquiera de las especialidades  de  telecomunicaciones   y  de  las  licencias  para estaciones de radioaficionados, cuando lo  considere conveniente por razones de seguridad nacional."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.-  Las  reparticiones oficiales y empresas particulares que explotan  exclusivamente    servicios  de  telecomunicaciones  o  de radiodifusión  como  complemento    auxiliar    de  sus  actividades principales,  podrán ser autorizadas para designar  provisoriamente en funciones vinculadas a las telecomunicaciones o a la radiodifusión-    a    extranjeros  o  argentinos  naturalizados  no movilizables, excediendo  los porcentajes que les autoriza el art. 3 del presente decreto, siempre  que  no les sea posible obtener para esos  cargos  el  personal  movilizable  dotado    de  la  idoneidad indispensable.  Al producirse ese caso, las reparticiones  oficiales y empresas particulares deberán:\n\na)  Gestionar  la autorización  pertinente  ante  la  Administración General  de Correos  y  Telecomunicaciones  o  la  Subsecretaría  de Informaciones    (Dirección    General    de  Radiodifusión),  según corresponda  a  la naturaleza del puesto de que  se  trate,  a  cuyo efecto deberán comprobar  documentalmente la carencia de postulantes clasificados como personal  movilizable  por  el art. 2 del presente decreto;\n\nb) Efectuar la designación en forma provisional  y por el término de noventa días, plazo durante el cual deberán agotar  los  medios para conseguir  el  personal  movilizable que se encuentre en condiciones de desempeñar el puesto. Vencido  este  plazo  sin  haberse obtenido dicho personal, la Administración General de Correos y Telecomunicaciones  o  la Subsecretaría de Informaciones  (Dirección General de Radiodifusión),  según  corresponda,  podrán autorizar la renovación de la designación provisional por términos  sucesivos  de noventa   días,  mientras  tanto  se  compruebe  que  subsisten  las condiciones   que  justifiquen  dicha  designación,  todo  ello  sin perjuicio de que  la  repartición  oficial  o  empresa particular de telecomunicaciones  o  de  radiodifusión  interesada,  continúe  las gestiones para hallar el personal movilizable  idóneo,  a  los fines de colocarse dentro de las exigencias que establece  el art.  3  del presente decreto."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13.-  Las  reparticiones oficiales y empresas particulares que explotan  exclusivamente    servicios  de  telecomunicaciones  o  de radiodifusión y las que tienen redes o instalaciones de telecomunicaciones o de radiodifusión  como  complemento auxiliar de sus  actividades  principales,  podrán  ser  autorizadas    para  la contratación  de técnicos extranjeros o argentinos naturalizados  no movilizables cuando,  para  la  realización de determinados trabajos especiales  en  sus  redes  o  instalaciones,  no  les  sea  posible disponer  de  personal  movilizable  que  posea  los  conocimientos, capacidad  y  experiencia  suficientes    para    realizarlos.\n\nDicha  autorización  deberá  ser  requerida  por  las  reparticiones oficiales  o empresas particulares siempre que, con la incorporación de dichos técnicos,  exceden  el  porcentaje  máximo  de personal no movilizable  que  les autoriza el art. 3. del presente decreto.  Les será acordada por la Administración General de Correos y Telecomunicaciones  o  la  Subsecretaría de Informaciones (Dirección General de Radiodifusión), según  corresponda,  en  las  condiciones que se estimen adecuadas."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.-  Excepcionalmente, la Administración General de Correos y Telecomunicaciones  o  la  Subsecretaría de Informaciones (Dirección General de Radiodifusión), según  corresponda,  podrán  en cualquier época  del  año  otorgar  licencias precarias para experimentaciones radioeléctricas a extranjeros  de  reconocida capacidad técnica, que acrediten propósitos de investigación  científica  o  de  desarrollo técnico."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15.-  Las  reparticiones oficiales y empresas particulares que exploten  exclusivamente    servicios  de  telecomunicaciones  o  de radiodifusión y las que tienen redes o instalaciones de telecomunicaciones o de radiodifusión  como  complemento auxiliar de sus actividades principales, deberán informar  a  la  Administración General  de  Correos  y  Telecomunicaciones o a la Subsecretaría  de Informaciones  (Dirección  General    de    Radiodifusión),    según corresponda,  en  los  formularios  y  con la periodicidad que estas últimas establezcan, el movimiento de altas,  cambio  de función y/o categoría,  traslados,  ascensos  y  baja  de personal permanente  y transitorio que desempeñe las funciones especificadas  en  el art. 6 de este decreto."
        },
        {
          "numero-articulo": 16,
          "texto": "Art.  16  (Reservado).-  Déjase  expresamente  establecido  que  las autorizaciones,  certificados, licencias, caducidades y separaciones que  en  virtud  del   presente  decreto  acuerden  o  resuelvan  la Administración  General    de  Correos  y  Telecomunicaciones  o  la Subsecretaría de Informaciones (Dirección General de Radiodifusión), según corresponda,  requerirán  la aprobación previa del  Ministerio  de  Guerra  (Comando General de Comunicaciones  del Interior), sin cuyo requisito no serán válidas."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17.- Deróganse todas las disposiciones anteriores, en la parte en que se opongan a lo establecido en el presente decreto."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18.- Oportunamente, dése cuenta al Honorable Congreso de la Nación."
        },
        {
          "numero-articulo": 19,
          "texto": "Art. 19.- Comuníquese, etc."
        }
      ],
      "firmantes": {
        "firmantes": "FARRELL  -  Sosa Molina - Avalos - Urdapilleta - Cooke - Astigueta - Pantín - Juan Pistarini - Marotta."
      },
      "id-infojus": "LNS0002160"
    }
  }
}