{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g46-10000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584669831,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "21581-nacional-regimen-financiamiento-fondo-nacional-vivienda-lns0000164-1977-05-26"
      }
    },
    "content": {
      "mecanografico": "S0000164",
      "numero-norma": 21581,
      "timestamp": "2013-01-19T18:52:51",
      "timestamp-m": "2013-01-19T18:52:51",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1977-05-26",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 021581 1977 05 26",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.581",
          "BUENOS AIRES, 26 DE MAYO DE 1977"
        ]
      },
      "titulo-norma": "REGIMEN DE FINANCIAMIENTO DEL FONDO NACIONAL DE LA VIVIENDA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 06 02"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto  para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.581",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 34 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 33 FECHA DE ENTRADA EN VIGENCIA 1977 05 26 OBSERVACION ERRATA PUBLICADA EN B.O. DEL 14-7-80 OBSERVACION VER ART 2 DE 690/92 (B.O. 6-5-92) POR EL CUAL SE OTORGAN FACULTADES OBSERVACION: VER ART. 4 DE LA LEY 25.865 (B.O. 19/01/2004),DICHA LEY ES COMPLEMENTADA POR RES.GRAL.1624/04 DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS SE COMPLEMENTA LA PRESENTE LEY (B.O. 27/01/2004)."
      },
      "sumario": {
        "sumario": "SEGURIDAD SOCIAL-VIVIENDA-FONDO NACIONAL DE LA VIVIENDA- Jurisdicción-Organismo de Aplicación:ESTADO-PODER EJECUTIVO NACIONAL-SECRETARIAS DE ESTADO-SECRETARIAS DE ESTADO DE DESARROLLO URBANO VIVIENDA-Funciones-Recursos Financieros-TRIBUTOS: CONTRIBUCIONES-Destino de los Recursos Financieros-VIVIENDA: Viviendas Económicas-BANCOS-BANCO HIPOTECARIO NACIONAL:Funciones- SEGUROS:Otorgamiento-Beneficiarios:Familias de Recursos Insuficientes-Adjudicación de Viviendas-Venta-Comodato-Precio de Venta-MONEDA-MONEDA NACIONAL-ACTUALIZACION MONETARIA-Contratos: Condiciones-Saldos de Deuda-ACTUALIZACION MONETARIA-DERECHO CIVIL- LEYES COMPLEMENTARIAS-INMUEBLES-HIPOTECAS-Selección de Adjudicatarios-PROVINCIAS-TERRITORIOS NACIONALES-TIERRA DEL FUEGO- ANTARTIDA ARGENTINA-ISLAS DEL ATLANTICO SUD-MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES:Reintegros al FONDO NACIONAL DE LA VIVIENDA- Responsabilidad-Sanciones-TRIBUTOS-IMPUESTOS:Exención-TRABAJO- PROFESIONES-ESCRIBANOS:Reducción-Arancelaria-JUBILACIONES Y PENSIONES-DIRECCION NACIONAL DE RECAUDACION PREVISIONAL:Funciones- Depósitos de los Recursos Financieros:BANCOS-Responsabilidad- DERECHO PROCESAL-PROCEDIMIENTO CIVIL Y COMERCIAL-CODIGO DE PROCEDIMIENTO CIVIL Y COMERCIAL EJECUCION FISCAL-Viviendas de Servicio-Orden Público-- MODIFICA D.L. 23.354/56- MODIFICA L. 13.064- DEROGA L. 17.605- DEROGA L. 19.453- DEROGA L. 19.929"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Bienestar social"
            },
            "preferido": {
              "termino": "Bienestar social"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "vivienda"
            },
            "preferido": {
              "termino": "Bienestar social/vivienda"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "Fondo Nacional de la Vivienda"
            },
            "preferido": {
              "termino": "Fondo Nacional de la Vivienda"
            },
            "sinonimos": {
              "termino": "FONAVI"
            }
          },
          {
            "elegido": {
              "termino": "vivienda económica"
            },
            "preferido": {
              "termino": "Bienestar social/vivienda/vivienda económica"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "créditos hipotecarios para la vivienda"
            },
            "preferido": {
              "termino": "Bienestar social/vivienda/créditos hipotecarios para la vivienda"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "Banco Hipotecario Nacional"
            },
            "preferido": {
              "termino": "Banco Hipotecario Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "adjudicación de viviendas"
            },
            "preferido": {
              "termino": "Bienestar social/vivienda/adjudicación de viviendas"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          }
        ],
        "suggest": {
          "termino": [
            "vivienda económica",
            "Banco Hipotecario Nacional",
            "créditos hipotecarios para la vivienda",
            "FONAVI (Fondo Nacional de la Vivienda)",
            "Bienestar social",
            "vivienda",
            "acción social (Bienestar social)",
            "Fondo Nacional de la Vivienda",
            "adjudicación de viviendas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  EL  FONDO  NACIONAL  DE  LA  VIVIENDA  funcionará  en jurisdicción  de  la  SECRETARIA  DE  ESTADO  DE DESARROLLO URBANO Y VIVIENDA con los objetivos, características, modalidades  y recursos que determina la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  LA  SECRETARIA  DE  ESTADO  DE  DESARROLLO URBANO  Y VIVIENDA es el  organismo  de  aplicación  de  la  presente  ley, facultada para establecer  las normas reglamentarias y aclaratorias que considere necesarias para  el  cumplimiento de los objetivos del FONDO NACIONAL DE LA VIVIENDA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019929 1972 11 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "*ARTICULO  3.-  El  FONDO  NACIONAL DE LA VIVIENDA se integrará con:\n\na) Los recursos que con destino  al  FONDO  NACIONAL  DE LA VIVIENDA creado por la Ley 19.929 se hubieran destinado hasta la fecha  de vigencia de la presente.\n\nb) El porcentual de la recaudación del Impuesto sobre los Combustibles Líquidos y el Gas Natural que se establece en la ley de creación de dicho impuesto.\n\nc) (Nota de redacción) (DEROGADO POR LEY 23966) d)  Los  recursos  provenientes de donaciones y legados que efectúen las personas físicas  o  jurídicas, privadas o públicas, nacionales, provinciales o municipales en favor del Fondo;\n\ne) Los recursos provenientes  de cualquier régimen de aportes que se dicte en el futuro;\n\nf) Los recursos provenientes de  sanciones  económicas  o  convenios resarcitorios  que  se  apliquen  o  se  celebren  con  las personas comprendidas en el régimen de la presente Ley;\n\ng)  Los  recursos provenientes de la recuperación de las inversiones efectuadas, sus intereses y reajustes.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 20-08-91). Inciso c) derogado.",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 023966 1991 08 01 0008 000 0000 000"
              },
              {
                "cr": "(B.O. 20-08-91). Inciso b) sustituido",
                "id": "MODIFICADO_POR_1",
                "ref": "LEY C 023966 1991 08 01 0008 000 0000 000"
              }
            ]
          },
          "observado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 06-10-80). Incisos b) y c) derogados a partir del mesde puesta en vigencia de la generalización y modificación detasas de impuesto al valor agregado.",
                "id": "OBSERVADO_POR_0",
                "ref": "LEY C 022293 1980 09 30 0005 000 0000 000"
              },
              {
                "cr": "(B.O. 02-04-80). Suspensión parcial y temporal del inciso b)",
                "id": "OBSERVADO_POR_1",
                "ref": "LEY C 022202 1980 03 25 0018 000 0000 000"
              },
              {
                "cr": "(B.O. 06-05-92). Se otorgan facultades.",
                "id": "OBSERVADO_POR_2",
                "ref": "DEC C 000690 1992 04 27 0002 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Los  recursos del FONDO NACIONAL DE LA VIVIENDA serán destinados exclusivamente  a  financiar total o parcialmente, en las condiciones y formas que determinen  las  respectivas  operatorias o normas particulares, todos o algunos de los siguientes rubros:  a)   La  construcción  de  viviendas  económicas  para  familias  de recursos insuficientes;\n\nb) La  ejecución  de  obras  de urbanización, de infraestructura, de servicios, de  equipamiento  comunitario  y  otras  complementarias destinadas al desarrollo de programas  comprendidos  en  la presente Ley;\n\nc)    El   redescuento  de  créditos  hipotecarios  provenientes  de programas que  se  hayan  construido conforme a las disposiciones de la  presente,  su reglamentación  y  operatorias  respectivas;  d) La contratación  de servicios técnicos y profesionales necesarios para el mejor desenvolvimiento  de los planes y operaciones a que se apliquen recursos del Fondo.\n\ne) El fomento y la participación  en  programas  de  investigación y desarrollo tecnológico,  social  y económico, en relación  con  los fines de la presente Ley, así como  el  pago  de  becas  rentadas, a incluir  en cláusulas de licitación de obras, a favor de estudiantes aventajados  o  profesionales noveles de Ingeniería y Arquitectura.\n\nf) La provisión de componentes destinados  a  la construcción de las viviendas a que se refiere esta Ley;\n\ng)  Toda  otra  erogación  que  resulte  del  cumplimiento   de  las disposiciones  de  la  presente ley, con excepción de los gastos  en personal, de  la  SECRETARIA  DE  ESTADO  DE  DESARROLLO  URBANO  Y VIVIENDA."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Las  operaciones  y programas que se lleven a cabo en cumplimiento de las disposiciones  de  los  incisos a), c) y f) del artículo cuarto de la presente, se realizarán  exclusivamente  por o a  favor de los organismos competentes del ámbito jurisdiccional  de las   Provincias, TERRITORIO  NACIONAL  DE  LA  TIERRA  DEL  FUEGO, ANTARTIDA  E ISLAS DEL ATLANTICO SUD o la MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES.\n\nEl financiamiento  de  los  rubros a que se refieren los incisos b), d), e) y g) del mismo artículo,  podrá  ser  canalizado directamente por  la  SECRETARIA DE ESTADO DE DESARROLLO URBANO  Y  VIVIENDA,  o convenido  con los organismos mencionados  precedentemente,  o  con entidades públicas  privadas  o  mixtas especializadas en la tarea a desarrollar. A los fines previstos  en  los incisos  d)  y  e)  del artículo  citado,  la  SECRETARIA  DE  ESTADO DE DESARROLLO URBANO Y VIVIENDA, podrá también suscribir acuerdos  con  entidades sin fines de lucro, nacionales o no."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Las  unidades  habitacionales  cuya  construcción  se financie  total  o parcialmente con recursos del FONDO NACIONAL DE LA VIVIENDA, o cuyos créditos  hipotecarios se redescuenten con los mismos recursos, serán viviendas económicas.\n\nSe consideran viviendas económicas,  a los fines de la presente ley, las  que, cumpliendo las condiciones mínimas  de  habitabilidad  que determine  la SECRETARIA  DE ESTADO DE DESARROLLO URBANO Y VIVIENDA acordes con la ubicación geográfica,  condiciones  climáticas,  y la evolución  tecnológica, constituyan un centro de atracción y reunión de la familia  y  aseguren el mejor rendimiento de la inversión. Con este último fin, las  viviendas  económicas deberán  encuadrarse en las   características  que  defina  la  SECRETARIA  DE ESTADO    DE DESARROLLO URBANO Y VIVIENDA."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- A los fines de la presente ley, se considerará familia de recursos  insuficientes,  a  aquélla  integrada  por  un grupo de convivientes cuya  capacidad de pago, excluida la atención  de  las otras necesidades vitales  mínimas,  no alcance a cubrir el costo de amortización de una vivienda económica  en un plazo de hasta TREINTA (30) años, o en el de vida útil determinado  para  la misma si fuere menor,  con  más  el  más  bajo de los intereses que fije  el  BANCO HIPOTECARIO NACIONAL para sus  operaciones usuales de financiamiento para la vivienda propia."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  La  SECRETARIA  DE  ESTADO  DE  DESARROLLO  URBANO  Y VIVIENDA decidirá  sobre los programas a financiar con recursos del FONDO NACIONAL DE LA VIVIENDA,  las  operatorias  respectivas y sus normas particulares.\n\nPara la ejecución de esos programas, la citada SECRETARIA  DE ESTADO DE DESARROLLO  URBANO  Y VIVIENDA evaluará y determinará la aptitud de ejecución y operatividad  de  los  organismos  que intervengan en los  mismos, cualquiera  sea  su  jurisdicción y naturaleza.  Los Organismos  a  través  de los cuales se encare  la  planificación  y realización  de  programas   de viviendas  deberán  tener  carácter autárquico."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  La  SECRETARIA  DE  ESTADO  DE  DESARROLLO  URBANO  Y VIVIENDA no  autorizará  inversiones  en  obras  que se ejecuten en tierras  cuyo dominio no esté inscripto a nombre de  los  organismos actuantes  de  las respectivas Provincias, TERRITORIO NACIONAL DE LA TIERRA DEL FUEGO,  ANTARTIDA E  ISLAS  DEL  ATLANTICO  SUD, o de la MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES.\n\nLos recursos del FONDO NACIONAL DE LA VIVIENDA tampoco se  aplicarán a la financiación de obras que no cumplan las normas de prestaciones   mínimas fijadas  por  la  SECRETARIA  DE  ESTADO  DE DESARROLLO URBANO  Y  VIVIENDA y cuyo proyecto, condiciones físicas, ubicación, etc., no estén  aprobados  por los respectivos organismos provinciales de planificación urbana, o  del TERRITORIO NACIONAL DE LA TIERRA DEL FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUD,  o  de la MUNICIPALIDAD  DE LA CIUDAD DE BUENOS AIRES y por los municipios de jurisdicción que correspondan en cada caso.\n\nLa factibilidad  de  localización  y condiciones de uso del suelo de los proyectos  será  aprobada,  previamente,   por  los  municipios respectivos  y por los organismos de planificación  urbana  de  las provincias,  del TERRITORIO   NACIONAL  DE  LA  TIERRA  DEL  FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO  SUD,  o  de  la MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES, según corresponda."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO    10   .-  El  BANCO  HIPOTECARIO  NACIONAL  actuará  como mandatario de la  SECRETARIA  DE  ESTADO  DE  DESARROLLO  URBANO  Y VIVIENDA  a los fines de  la  centralización  de  la  recaudación, libramiento  de  fondos  y controles  técnicos,  de acuerdo con las normas que ésta dicte.\n\nLA  SECRETARIA  DE  ESTADO  DE  DESARROLLO  URBANO Y VIVIENDA  queda facultada para  disponer  la  realización  de auditorías  técnicas, contables  u  otras a los  mismos  fines, en el BANCO  HIPOTECARIO NACIONAL  y  en  cualquier otro  organismo,  nacional,  provincial, municipal  o privado, que ejecute obras  financiadas  con  el  FONDO NACIONAL DE LA VIVIENDA.\n\nEl  BANCO  HIPOTECARIO  NACIONAL  otorgará  seguros  que  cubran  la amortización  completa  de  las  viviendas, financiadas con recursos del  FONDO NACIONAL DE LA VIVIENDA,  para  caso  de  muerte  de  los adjudicatarios, terremoto,  incendio  u  otros  siniestros.  Los seguros contra incendio  serán  de  carácter  obligatorio  y los restantes  optativos    para  los  adjudicatarios  y  compradores."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  La  SECRETARIA  DE  ESTADO  DE  DESARROLLO  URBANO Y VIVIENDA determinará,  de  acuerdo con las políticas del MINISTERIO DE BIENESTAR SOCIAL, las prioridades  de inversión y los respectivos cupos de aplicación, por región, provincia,  TERRITORIO  NACIONAL DE LA  TIERRA  DEL  FUEGO,  ANTARTIDA E  ISLAS  DEL  ATLANTICO  SUD  Y MUNICIPALIDAD  DE LA CIUDAD DE BUENOS AIRES, conforme las pautas del planeamiento nacional,  los  déficit habitacionales, las necesidades socio-económicas  y  las  posibilidades    financieras   del Fondo."
        },
        {
          "numero-articulo": 12,
          "texto": "*ARTICULO  12.-  Las  viviendas que se construyan con financiamiento total o parcial del FONDO  NACIONAL  DE LA VIVIENDA serán asignadas por los respectivos organismos ejecutores  a  familias  de  recursos insuficientes,  según  se las define en el artículo 7 de la presente Ley. Estas viviendas serán  asignadas en venta, comodato o préstamo de uso.\n\nLas que se asignen en venta se deberán escriturar  a  favor  de  sus destinatarios  dentro  de  los  CIENTO  OCHENTA  (180)  días  de  su ocupación. El precio de venta será el que corresponda al mes en que ésta se realice,  y será el que resulte de sumar la totalidad de los importes abonados en  concepto de certificación de obras, incluídos honorarios profesionales y otros  gastos específicos y los costos de redes e instalaciones de uso exclusivo de cada programa, exceptuando los de aquellos que sirvan  a  otras áreas o conjuntos y los  correspondientes  a  equipamiento  comercial    y  comunitario, actualizados desde la fecha de cada certificación en función  de  la variación del  índice del salario del peón industrial de la CAPITAL FEDERAL que elabore el  INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS, o el organismo que le sustituya o  haga  sus veces, más el valor de la  tierra  actualizado  de  la misma manera, prorrateando  la  suma resultante  por  la  superficie  propia    de cada  vivienda.  Los  contratos  individuales  deberán  ajustarse  a  las  siguientes condiciones mínimas:\n\n1) Los saldos de deuda se ajustarán mensualmente,  en  función de la variación del índice del salario del peón industrial de  la  Capital Federal  que elabore el Instituto Nacional de Estadística y Censos.\n\nEl reajuste de  cada cuota mensual se efectuará partiendo del precio de venta (más interés,  menos  subsidios explícitos) dividido por el número de cuotas otorgadas en el  financiamiento  de  venta  de cada unidad.\n\nCada    cuota  será  reajustada  multiplicando  su  importe  por  el coeficiente  que  resulte  de  dividir  el  índice  de actualización correspondiente al antepenúltimo mes de exigibilidad  del pago de la cuota  por el  índice del antepenúltimo mes en que se determinó  el precio de venta.\n\nLa tasa de interés  a  aplicar,  así  como  los subsidios a otorgar, serán determinados  por  la Secretaría de Vivienda  y  Ordenamiento Ambiental para las distintas operatorias.\n\n2) La SECRETARIA DE ESTADO  DE DESARROLLO URBANO Y VIVIENDA impondrá topes máximos  al  monto  de  los    servicios  resultantes  de  la actualización monetaria  establecida por  el  inciso  anterior,  en función de los ingresos del  deudor  y  su  grupo  conviviente.\n\n3) La cancelación de las hipotecas o saldos deudores,  sólo  se dará con  el pago completo de los saldos respectivos, actualizados en  la forma  establecida en este artículo, o reintegrando las viviendas al organismo  vendedor,  que  en tal caso reconocerá las sumas abonadas en concepto de amortización, actualizadas  en la misma forma en que se  hayan  reajustado  las  cuotas  de amortización    respectivas, descontando  el valor de uso que se determine en las normas  citadas en el apartado 2.\n\nEn los casos de  adjudicación de unidades de vivienda en comodato  o préstamo de uso, con  excepción  de los del artículo 28 de esta Ley, los beneficiarios deberán reunir los  requisitos  que  determine  la SECRETARIA  DE  ESTADO  DE DESARROLLO URBANO Y VIVIENDA, relativos a su situación económica o circunstancias personales.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 11-01-89). Punto 1 sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023659 1988 12 29 0033 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  La selección de adjudicatarios de las viviendas será realizada mediante  sistemas  de  puntaje  que  fije  o  apruebe  la SECRETARIA DE ESTADO DE DESARROLLO URBANO Y VIVIENDA."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-  El falseamiento, por parte de los adjudicatarios, de las informaciones  que hubieran servido de base para las respectivas selecciones y adjudicaciones,  acarreará  la  inmediata caducidad de éstas  y,  en  su caso, de los respectivos boletos  y  contratos  de compra venta y tornará exigibles los saldos deudores correspondientes, los que deberán cancelarse en la forma establecida en el artículo 12.\n\nDe  no procederse  a  la  cancelación  en  la  forma  indicada,  las viviendas se devolverán a los respectivos organismos vendedores, en la forma y condiciones  que  se  establecen en el mismo artículo 12."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.-  El redescuento de que trata el artículo 4 inciso c), de  la presente  Ley,  podrá  aplicarse  únicamente  a  los  saldos acreedores resultantes  de  programas de vivienda realizados por las provincias,  el TERRITORIO  NACIONAL    DE  LA  TIERRA  DEL  FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUD y la MUNICIPALIDAD  DE LA CIUDAD DE  BUENOS  AIRES  o  por  sus organismos competentes, con recursos propios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 023354 1956 12 31 0055 000 0064 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001612 1975 06 11 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 16,
          "texto": "ARTICULO  16.-  Las  contrataciones  a que den lugar las operaciones del FONDO NACIONAL DE LA VIVIENDA, quedan  exceptuadas del régimen y disposiciones establecidas en el Capítulo VI, de \"Las Contrataciones\",  artículos  55  a 64 de la Ley  de Contabilidad  y Régimen de Contrataciones del Estado  y  las  pertinentes  de la Ley Nacional  de  Obras  Públicas, como así también de las disposiciones sustitutivas,  complementarias,  o  reglamentarias  de  los  Cuerpos Legales, respectivos  y  sujetas, por tanto, al régimen de excepción establecido por Decreto 1612  del  11  de junio de 1975, o al que el PODER EJECUTIVO NACIONAL apruebe en su reemplazo."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17.-  Las  provincias, el TERRITORIO NACIONAL DE LA TIERRA DEL FUEGO, ANTARTIDA E  ISLAS  DEL  ATLANTICO SUD y la MUNICIPALIDAD DE  LA  CIUDAD  DE BUENOS AIRES, son directamente  responsables  del reintegro al FONDO  NACIONAL DE LA VIVIENDA de los valores de venta, amortización  y  uso,  de   las viviendas,  independientemente  del cumplimiento de las obligaciones  de  pago de  los adjudicatarios o usuarios de las mismas.\n\nLas amortizaciones se efectuarán globalmente, en  cuotas mensuales y sucesivas, pagaderas  a  más tardar a partir de los CIENTO  OCHENTA (180) días de las fechas de  vencimiento  de  los  plazos convenidos con la SECRETARIA DE ESTADO DE DESARROLLO URBANO Y VIVIENDA  para la terminación   de  la  construcción  de los  programas  respectivos."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO  18.- Los reintegros al FONDO NACIONAL DE LA VIVIENDA serán la sumatoria  de  las  cuotas  de amortización y uso que corresponda percibir  por las  asignaciones  individuales  efectuadas  en  cada programa, hasta cubrir el total de  la  financiación  realizada  con recursos  del  Fondo.  El importe a  devolver se actualizará en la misma forma y oportunidades establecidas  en  el  artículo  12 de la presente.\n\nEstos    reintegros   serán  garantizados  por  las  provincias,  el TERRITORIO NACIONAL DE  LA  TIERRA  DEL FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUD y la MUNICIPALIDAD DE LA  CIUDAD  DE  BUENOS AIRES, en la forma que individualmente convengan con la SECRETARIA  DE  ESTADO DE DESARROLLO URBANO Y VIVIENDA, pudiendo, a tal efecto, comprometer  sus  respectivas    participaciones  en los  impuestos federales    compartidos    o  cualquier  otro  crédito, aporte, o contribución que en el orden  nacional  pueda  corresponderles.\n\nEn caso de incumplimiento de los reintegros que  deban efectuarse al FONDO NACIONAL  DE  LA  VIVIENDA,  la  SECRETARIA  DE  ESTADO    DE DESARROLLO URBANO Y  VIVIENDA  podrá  suspender  el  desembolso de fondos  a  las provincias,  TERRITORIO  NACIONAL  DE LA TIERRA  DEL FUEGO,  ANTARTIDA  E ISLAS DEL ATLANTICO SUD o MUNICIPALIDAD  DE  LA CIUDAD  DE  BUENOS  AIRES,  según corresponda  y  reclamar  de  las dependencias nacionales  pertinentes  el pago de las amortizaciones en  mora,  en  los  casos en que se dé el supuesto indicado  en  el párrafo anterior."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO  19.-  La  SECRETARIA  DE  ESTADO  DE  DESARROLLO  URBANO Y VIVIENDA fijará  la  comisión  que  percibirán  las  provincias, el TERRITORIO NACIONAL DE LA  TIERRA DEL FUEGO, ANTARTIDA  E  ISLAS DEL ATLANTICO SUD, la MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES,  o sus organismos  actuantes,  y el   BANCO  HIPOTECARIO NACIONAL, por la gestión que a cada uno corresponda en cumplimiento  de  la  presente ley.\n\nEsta  comisión  no  podrá  exceder  del tres por ciento (3%) de los desembolsos  y  recuperos  provenientes  o   con  destino  al  FONDO NACIONAL DE LA VIVIENDA."
        },
        {
          "numero-articulo": 20,
          "texto": "*ARTICULO  20.-  Los  excedentes  transitorios  de  los recursos del Fondo Nacional  de  la Vivienda sólo podrán ser invertidos  por  la Secretaría de Vivienda  y  Ordenamiento  Ambiental,  en  operaciones remuneradas del Banco Hipotecario Nacional.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 11-01-89).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023659 1988 12 29 0047 000 0000 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 07-02-80). Excepción.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000246 1980 01 12 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO  21.-  Quedan  exentas  del pago de impuestos de la Nación, del TERRITORIO NACIONAL DE LA TIERRA  DEL  FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUD y de la MUNICIPALIDAD DE LA  CIUDAD  DE  BUENOS AIRES, las operaciones  que se  financien  con  recursos del FONDO NACIONAL DE LA VIVIENDA en cuanto graven directamente  las obras que se  lleven  a  cabo. Esta  exención no alcanza a los impuestos  que deban abonar las empresas contratistas  con motivos de su actividad, incluida la provisión de materiales.\n\nDecláranse  asimismo exentas del pago de impuestos  nacionales,  las ventas que se  realicen  y  las hipotecas que se constituyan para el cumplimiento de las disposiciones de esta Ley.\n\nLos aranceles notariales por  las escrituras de venta y de hipoteca y por el estudio de antecedentes  y  títulos,  cuando  se  trate  de operaciones  que se realicen dentro del régimen de la presente Ley, se fijan en el VEINTE  POR CIENTO  (20%) de los establecidos en las normas arancelarias comunes.\n\nLa  SECRETARIA DE ESTADO DE DESARROLLO  URBANO  Y  VIVIENDA  y  los organismos del  ámbito  nacional y de la MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES por medio  de  los  cuales se encare la ejecución de programas  financiados  con recursos  del   FONDO  NACIONAL  DE  LA VIVIENDA, efectuarán las inscripciones de dominio  y  asentarán  los gravámenes  y  su  cancelación, por medio de oficios que se anotarán en los respectivos registros de propiedad inmueble.\n\nLa citada Secretaría  de  Estado  designará  los funcionarios, de su ámbito  o de  los organismos actuantes, que tendrán  facultad  para realizar las inscripciones  y  asientos  indicados precedentemente.\n\nInvítase a las provincias para que dicten disposiciones  de carácter similar,  de    aplicación   en  sus  respectivas  jurisdicciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019929 1972 11 03 0002 000 0000 000"
            }
          },
          "numero-articulo": 22,
          "texto": "*ARTICULO  22.-  El  Instituto Nacional de Previsión Social tendrá a su cargo continuar con las gestiones de cobro de:\n\na) Los aportes que estableciera  el  inciso  f) del artículo 2 de la ley 19929 que se encontrasen pendientes de pago;\n\nb)  Las  contribuciones  que establecia a cargo de  empleadores  del ámbito privado, artículo 3  inciso  b),  y  las  que  establecia  el artículo  3, inciso  c),  en ambos casos según el texto vigente con anterioridad  a  la vigencia de  la  ley  que  reforma  el  presente artículo, y que se  encontrara pendiente de pago a dicha fecha.\n\nEn relación a las contribuciones  a  cargo de empleadores del ámbito público, que establecia el mencionado  artículo  3,  inciso  b)  el Instituto Nacional de  Previsión  Social  se limitará a informar al organismo  de  aplicación  de la  presente ley los  antecedentes  y estado  de  situación de las contribuciones  adeudadas  a  la  misma fecha, las que  seguirán en la jurisdicción del Fondo Nacional de la Vivienda.\n\nPara el cumplimiento  de  las  gestiones  a  su  cargo  el Instituto Nacional  de   Previsión  Social,  podrá  autorizar,  a  entidades bancarias, públicas o  privadas,  para  recibir sumas destinadas al pago de los aportes y contribuciones a que  se  refieren los incisos a) y b) del primer párrafo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 20-08-91).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023966 1991 08 01 0008 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 23,
          "texto": "ARTICULO  23.-  Las  sumas  que  se  depositen  con destino al FONDO NACIONAL DE  LA  VIVIENDA,  por  aplicación  de cualquiera  de  los incisos del artículo 3 de la presente, deberán  ser  depositadas por los entes bancarios que las perciban, dentro de los plazos  que fije la reglamentación, en la Casa Central o en las Sucursales del  BANCO HIPOTECARIO  NACIONAL,  en  cuenta a nombre y orden de la SECRETARIA DE ESTADO DE DESARROLLO URBANO  Y  VIVIENDA  -  FONDO NACIONAL DE LA VIVIENDA.  Todas  las  sumas que se depositen una vez  vencidos los plazos que se fijen al efecto,  deberán  ser  incrementadas  con  un porcentaje  de  interés punitorio diario, que también se determinará en  la reglamentación   y  será  soportado  por  el  ente  bancario responsable."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 018820 1970 10 29 0000 000 0000 000"
              },
              {
                "cr": "C3/4digo Procesal Civil y Comercial",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "CPC C 017454 1981 08 18 0604 000 0000 000"
              }
            ]
          },
          "numero-articulo": 24,
          "texto": "*ARTICULO  24.-  Las  contribuciones  previstas  en esta ley estarán sujetas  a las  mismas  modalidades  y  fechas de pago,  intereses, recargos y actualizaciones monetarias que  están establecidas por la Ley 18820 y leyes complementarias, para el régimen de  ingresos  de contribuciones   jubilatorias  del  sistema  nacional  de  previsión social o las que  se establezcan en el futuro para el mismo sistema.\n\nLa disposición anterior  no será aplicable cuando las normas legales que establezcan recursos para  el  FONDO  NACIONAL  DE  LA VIVIENDA, hayan determinado  formas  especiales  de  recaudación  o sanciones específicas  para casos de incumplimiento. Facúltase a la SECRETARIA DE ESTADO DE DESARROLLO URBANO Y VIVIENDA, al Instituto Nacional de Previsión  Social  y  a los organismos  encargados  de  percibir  la recuperación de las inversiones   del FONDO NACIONAL DE LA VIVIENDA, sus  intereses  y  reajustes, para expedir  las certificaciones  de deudas, actualizaciones,  recargos  e intereses, que sean necesarias para  posibilitar  su  ejecución,  conforme   lo  dispuesto  por  el artículo  604 del CODIGO PROCESAL CIVIL Y COMERCIAL  DE  LA NACION.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 20-08-91). Expresión sustituida.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023966 1991 08 01 0008 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013512 1948 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 25,
          "texto": "ARTICULO  25.- La administración de las viviendas comprendidas en el Régimen de   la   Propiedad  Horizontal  será  afrontada  por  los propietarios conforme  las  disposiciones  de la Ley 13.512, o de la norma que en lo sucesivo la reemplace o modifique  en lo pertinente.\n\nMientras  no se hallen constituidos los consorcios respectivos,  la administración   estará  también  a  cargo  de  los  adjudicatarios, propietarios y usuarios,  los  que  a  tal efecto deberán constituir consejos de administración, conforme las modalidades de organización  de  carácter general que determine  la  SECRETARIA  DE ESTADO DE DESARROLLO URBANO Y VIVIENDA."
        },
        {
          "numero-articulo": 26,
          "texto": "ARTICULO  26.-  Las  construcciones  e  instalaciones  que, según lo previsto en el artículo 4, inciso b), se financien con recursos  del FONDO  NACIONAL  DE LA  VIVIENDA,  serán transferidas en propiedad, para  ser  aplicadas a sus fines específicos,  a  los  organismos  o empresas de  prestación que correspondan según jurisdicción, o a los Nacionales, Provinciales  o Municipales  que  se  estipulen  en los convenios  de  los  respectivos programas.  El costo de las mismas, actualizado según el criterio determinado en el  artículo  12,  será amortizado  por  los  respectivos  organismos,  e ingresado al FONDO NACIONAL DE LA VIVIENDA, en plazos no mayores de  DIEZ  (10) años y en  las  condiciones  que  convengan  con la SECRETARIA DE ESTADO DE DESARROLLO URBANO Y VIVIENDA.\n\nLas  construcciones e instalaciones correspondientes  a  actividades comerciales,  u  otras  cuyo  uso  o explotación se libren al ámbito privado, serán enajenadas mediante licitación  o  remate  público  o bien  vendidas  a cooperativas  o  entidades  sin  fines  de lucro, constituídas  por  los habitantes de cada barrio o conjunto urbano.\n\nLos respectivos precios,  actualizados según el procedimiento fijado en el artículo 12, serán amortizados  en  plazos  no mayores de DIEZ (10) años, en las condiciones que determine la SECRETARIA  DE ESTADO DE  DESARROLLO  URBANO Y VIVIENDA y su producido ingresado al  FONDO NACIONAL DE LA VIVIENDA."
        },
        {
          "numero-articulo": 27,
          "texto": "ARTICULO  27.-  Quedan  facultados  los organismos por medios de los que  se hubieran ejecutado o se ejecuten  programas  habitacionales financiados  con recursos  del  FONDO NACIONAL DE LA VIVIENDA, para requirir  y  obtener  el auxilio  de la  fuerza  pública,  y  éstas obligadas a prestarlo, con el objeto de  posibilitar  la  ejecución inmediata  de  todas  la cláusulas insertas en los boletos de compra venta, contratos de préstamo  de  uso o comodato y actos de entregas de  tenencia  precaria aprobados por  la  SECRETARIA  DE  ESTADO DE DESARROLLO URBANO  Y VIVIENDA que suscriban con los beneficiarios de las viviendas. En tal  sentido el auxilio de la fuerza pública podrá ser requerido, también,  para  producir  el  lanzamiento de aquellos que  hubieren  ocupado las viviendas, edificios,  construcciones  o terrenos, sin estar autorizados para ello por autoridad competente.\n\nAsimismo,  para  la  ejecución  de  las    hipotecas   que  pudieran constituir a su favor, dichos organismos tendrán la posibilidad  de instrumentar  el mismo  procedimiento  que tiene establecido en sus operatorias el BANCO HIPOTECARIO NACIONAL."
        },
        {
          "numero-articulo": 28,
          "texto": "*ARTICULO  28.-  Las provincias, el TERRITORIO NACIONAL DE LA TIERRA DEL FUEGO, ANTARTIDA  E  ISLAS  DEL ATLANTICO SUD y la MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES, podrán  solicitar  a  la SECRETARIA DE ESTADO DE DESARROLLO URBANO Y VIVIENDA la adjudicación  en su favor, de  una  parte de las unidades habitacionales que a la fecha  de  la presente  ley, se encuentren terminadas o en proceso de construcción en  sus  respectivas    jurisdicciones,  financiadas por  el  FONDO NACIONAL  DE  LA  VIVIENDA,  para  ser  destinadas  a viviendas de servicio, que posibiliten  el  mejor  cumplimiento  de sus funciones específicas.\n\nSe entiende por vivienda de servicio, la que se destina  al  uso  en habitación  de  agentes  de  la  ADMINISTRACION  PUBLICA  NACIONAL, PROVINCIAL, MUNICIPAL,   de  las  FUERZAS  ARMADAS,  de  SEGURIDAD, POLICIALES Y PENITENCIARIAS,  que ejerzan sus tareas en la localidad donde  se  encuentra ubicada  la vivienda,  mientras  duren  en  el cumplimiento de dichas tareas y siempre  y  cuando estén los grupos convivientes respectivos, comprendidos dentro  de  la definición del artículo 7.\n\nEn  estos  supuestos,  se  deberá  acreditar  que  se  cumplan   los requisitos fijados  en  este artículo y convenir, con la SECRETARIA DE  ESTADO  DE DESARROLLO  URBANO   Y  VIVIENDA,  una  financiación abreviada,  en  plazos  no mayores de DIEZ  (10)  años.  Los  saldos deudores,  reajustados  según  el procedimiento  del  artículo  12, devengarán un  interés  de hasta el SEIS POR CIENTO (6%) anual.\n\nLos usuarios de estas viviendas  o  sus  derecho-habientes,  deberán abandonarlas  dentro  de los TREINTA (30) días corridos a contar  de la fecha del cese en sus funciones del titular.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-11-82). Se autoriza al Ministerio de Acción Social a incluir las viviendas financiadas con recursos del Fondo Nacional de la Vivienda, que se hallen construidas o en construcción al momento de sanción de la presente Ley, en las Provincias de Santa Cruz y La Pampa, en el régimen de disposición de esta Ley.",
              "id": "OBSERVADO_POR_0",
              "ref": "LEY C 022669 1982 11 04 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 29,
          "texto": "ARTICULO  29.-  La  SECRETARIA  DE  ESTADO  DE  DESARROLLO  URBANO Y VIVIENDA  podrá    convenir  la  transferencia  a  los  organismos ejecutores de las provincias,  del  TERRITORIO NACIONAL DE LA TIERRA DEL FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUD y de la MUNICIPALIDAD DE LA CIUDAD DE BUENOS  AIRES, del dominio de aquellas obras financiadas  con  los  recursos  del  FONDO  NACIONAL  DE  LA VIVIENDA  que  a la  fecha  de  promulgación  de  la  presente  ley estuvieran terminadas o en construcción y de las tierras correspondientes, conforme las condiciones generales  de  esta ley y las particulares que se convengan.\n\nEn   aquellos  casos  de  programas  terminados  o  en  construcción asentados en  tierras  cuya  transferencia  de  dominio a favor del FONDO  NACIONAL  DE LA  VIVIENDA  no  se  hubiera  concretado,  las provincias,    el  TERRITORIO NACIONAL  DE  LA  TIERRA  DEL  FUEGO, ANTARTIDA E ISLAS  DEL ATLANTICO SUD y la MUNICIPALIDAD DE LA CIUDAD DE  BUENOS  AIRES,  transferirán   dicho  dominio  a favor  de  sus organismos competentes de ejecución.\n\nEn el caso de tierras pertenecientes originalmente a las provincias,  el TERRITORIO  NACIONAL    DE  LA  TIERRA  DEL  FUEGO, ANTARTIDA  E  ISLAS  DEL ATLANTICO SUD, o la  MUNICIPALIDAD  DE  LA CIUDAD DE BUENOS AIRES, éstas retendrán    para  sí,  de las cuotas abonadas por los adjudicatarios, la parte proporcional correspondiente al costo de los terrenos."
        },
        {
          "numero-articulo": 30,
          "texto": "ARTICULO 30.- Los Programas actualmente construídos o en construcción  mediante recursos  del  FONDO NACIONAL DE LA VIVIENDA serán puestos en el nuevo régimen y condiciones  de la presente ley."
        },
        {
          "numero-articulo": 31,
          "texto": "*ARTICULO 31.- En el caso de los ingresos de los grupos convivientes  de  los adjudicatarios  de  las  viviendas  a  que se refiere  el artículo precedente superen los niveles establecidos  en el artículo  7,  tales  adjudicatarios deberán amortizar los saldos adeudados de los precios de sus respectivas viviendas, determinados y actualizados de acuerdo con lo establecido en  el artículo  12 de la  presente ley, en un plazo de treinta (30) años contados a partir de su promulgación.\n\nLos saldos  deudores  serán  actualizados  mediante el procedimiento que se establece en el punto 1 del mismo artículo  12  y  devengarán un  interés que determinará la Secretaría de Vivienda y Ordenamiento Ambiental para las distintas operatorias.\n\nEstas  disposiciones  serán  de aplicación a los contratos de compra venta actualmente suscriptos,  disponiendo sus titulares de un plazo de noventa (90) días, a partir de  la  fecha  de  promulgación de la presente  ley,  para cancelar  las  deudas  respectivas    en   las condiciones    de  precio originales  fijadas  en  los  respectivos contratos.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 11-01-89).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023659 1988 12 29 0033 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 32,
          "texto": "ARTICULO  32.-  Deróganse  las  Leyes  17.605,  19.453, 19.929 y sus disposiciones  reglamentarias. Los programas construídos  dentro  de las disposiciones  de  la Ley 17.605 serán encuadrados en el régimen de la presente Ley, excepto  en  lo  concerniente  al destino de los fondos  recuperados,  los que quedarán en poder de las  respectivas jurisdicciones para ser reinvertidos en  el desarrollo de programas habitacionales.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "LEY C 017605 1967 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "LEY C 019453 1972 01 24 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "LEY C 019929 1972 11 03 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": "32 002",
          "texto": "*ARTICULO   S/N.-  El  régimen  de  financiamiento  previsto  en  la presente para    el  Fondo  Nacional  de  la  Vivienda  tendrá  una distribución automática entre los organismos ejecutores provinciales y de la  Municipalidad de la Ciudad de Buenos Aires, y deberá  proporcionar  al  sistema,  como mínimo el  equivalente  a SETENTA  Y  CINCO  MILLONES DE DOLARES ESTADOUNIDENSES  (U$S  75.000 000) por mes calendario.  Para  el  caso que las percepciones fueran inferiores  a  esta cantidad el Tesoro  Nacional  deberá hacer  los anticipos necesarios  para  mantener  dicho nivel de financiamiento, los  que  serán  compensados  con  excedentes   posteriores  si  los hubiere.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Incorporado. (B.O. 20-08-91). A continuación del art. 32.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023966 1991 08 01 0008 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 33,
          "texto": "ARTICULO  33.-  Decláranse  de orden público todas las disposiciones de la presente Ley, la que comenzará  a  regir  a partir de la fecha de su promulgación."
        },
        {
          "numero-articulo": 34,
          "texto": "ARTICULO  34.- Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL. Cumplido, archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA  -  Diaz  Bessone  - Martínez de Hoz - Harguindeguy - Bardi -"
      },
      "id-infojus": "LNS0000164"
    }
  }
}