{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g59-35000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1674845828338,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26348-nacional-normas-sobre-automotores-abandonados-perdidos-decomisados-secuestrados-lns0005395-2007-12-19"
      }
    },
    "content": {
      "mecanografico": "S0005395",
      "numero-norma": 26348,
      "timestamp": "2023-01-27T15:10:23",
      "timestamp-m": "2023-01-27T15:10:23",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2007-12-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026348 2007 12 19",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.348",
          "BUENOS AIRES, 19 DE DICIEMBRE DE 2007"
        ]
      },
      "titulo-norma": "NORMAS SOBRE AUTOMOTORES ABANDONADOS, PERDIDOS, DECOMISADOS O SECUESTRADOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 01 21"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.348",
      "estado": "Vigente, de alcance general",
      "analista": "Quintana, Carolina",
      "fecha-alta": "2008-01-21",
      "fecha-mod": "2023-01-27",
      "responsable": "Quintana, Carolina",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "AUTOMOTORES-DOMINIO-AUTOMOTOR ABANDONADO-AUTOMOTOR DECOMISADO-AUTOMOTOR SECUESTRADO-AERONAVES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "automotores"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "dominio"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/dominio"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "automotor abandonado"
            },
            "preferido": {
              "termino": "automotor abandonado"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "automotor decomisado"
            },
            "preferido": {
              "termino": "automotor decomisado"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "automotor secuestrado"
            },
            "preferido": {
              "termino": "automotor secuestrado"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "aeronaves"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "automotores",
            "derechos reales",
            "Transporte",
            "automotor abandonado",
            "Derecho aeronáutico",
            "aeronaves",
            "vehículos",
            "automotor decomisado",
            "Derecho civil",
            "automotor secuestrado",
            "dominio"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9 OBSERVACION: LA LEY 26.348 FUE PUBLICADA POR ERROR EN LA EDICION DEL BOLETIN OFICIAL DEL 15/01/2008 Y NUEVAMENTE PUBLICADA EL 18/01/2008 BAJO EL NUMERO 26.349 .",
        "adherida-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "ADHERIDA_POR_0",
              "ref": "LEY R 005388 2019 09 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_1",
              "ref": "LEY U 000089 2022 12 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_2",
              "ref": "LEY K 005747 2022 05 23 0000 000 0000 000"
            }
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CCI C 000340 1869 09 25 2342 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Los automotores abandonados, perdidos, decomisados o secuestrados, cuyo dominio corresponda al Estado nacional o a los Estados particulares en virtud de lo establecido en el artículo 2.342 del Código Civil, deberán ser descontaminados y compactados en forma previa a su disposición en calidad de chatarra."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 006582 1997 10 24 0010 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - Sustitúyese el artículo 10 del  Decreto Ley 6582/58 ratificado por la Ley 14.467 (t.o. 1997), con las modificaciones introducidas por las Leyes 25.232, 25.345 y 25.677 por el siguiente:\n\n'Artículo 10: En las inscripciones del dominio de automotores nuevos, de fabricación nacional o importados, el Registro deberá protocolizar con la solicitud respectiva, el certificado de origen del vehículo que a esos fines expedirá el organismo de aplicación, a petición de los respectivos fabricantes e importadores.\n\nEn el caso de automotores armados fuera de fábrica, o de sus plantas de montaje, deberá justificarse fehacientemente el origen de los elementos utilizados, los que podrán ser de fabricación artesanal, en la forma en que lo determine el organismo de aplicación, quien resolverá en definitiva acerca de la procedencia o no de las inscripciones de estos tipos de automotores.\n\nEn todos los casos deberá acreditarse asimismo el cumplimiento de las condiciones de seguridad activa y pasiva para circular en la forma que determine la normativa específica en la materia. El incumplimiento de este recaudo no impedirá la adquisición del dominio, sin perjuicio de lo cual el Registro no emitirá la correspondiente cédula de identificación a la que se refiere el    artículo 22 del presente.'"
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 020785 1974 09 26 0010 002 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO 3º - Sustitúyese el artículo 10 bis de la Ley 20.785, modificada por la Ley 22.129, por el siguiente:\n\nArtículo 10 bis: En los supuestos de aeronaves y en tanto no corresponda su entrega a quien tenga derechos sobre ellas, el mismo no sea habido o, citado legalmente, no compareciere a recibirlo, regirán las siguientes disposiciones:\n\na) Los organismos oficiales encargados de su depósito, transcurridos SEIS (6) meses desde el día del secuestro solicitarán al juez que haga saber si existe algún impedimento para su remate.\n\nSi dentro de los DIEZ (10) días de recibido el pedido el juez no hiciere saber su oposición por resolución fundada, el organismo oficial encargado del depósito dispondrá la venta en pública subasta a través de las instituciones bancarias mencionadas en el artículo 2°, en las que se depositará el importe obtenido de la venta.\n\nSi el juez se opusiere al remate, el bien permanecerá en depósito.\n\nCada TRES (3) meses, contados a partir de la negativa que hubiere formulado el juez, se podrá librar un nuevo pedido a los mismos fines y con iguales alcances.\n\nb) El importe obtenido de la venta devengará el interés al tipo bancario correspondiente.\n\nc) Si con posterioridad a la subasta, correspondiere la devolución del bien a quien acreditare derecho sobre el mismo, deberá abonársele el producido de la venta con más los intereses al tipo bancario."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 020785 1974 09 26 0010 003 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO 4º - Incorpórase como artículo 10 ter., a la Ley 20.785, modificada por la Ley 22.129, el siguiente:\n\nArtículo 10 ter: En los supuestos de automotores, y en tanto no corresponda su entrega a quien tenga derechos sobre ellos, el mismo no sea habido o, citado legalmente, no compareciere a recibirlo, transcurridos SEIS (6) meses desde el día del secuestro, o bien en un plazo menor y la autoridad judicial así lo dispusiera, la autoridad encargada de su depósito y custodia procederá a gestionar su descontaminación, compactación y disposición como chatarra. El referido plazo de SEIS (6) meses podrá ser ampliado por el magistrado interviniente por resolución fundada, en la que deberá indicar las razones por las cuales no resulta aplicable el procedimiento de reducción.\n\nSi con posterioridad a la descontaminación, compactación y disposición en calidad de chatarra, correspondiere la devolución del bien a quien acreditare derecho sobre el mismo, deberá abonársele el valor de la chatarra resultante, previa deducción de los importes originados por la descontaminación y compactación."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5º - Cuando los jueces nacionales o federales a cuyo cargo se encuentren tramitando causas vinculadas con automotores que hubieren permanecido secuestrados por un lapso superior a CINCO (5) años contados a partir de su efectivo secuestro consideren que en virtud del estado de las actuaciones no corresponda aplicar el procedimiento de reducción, deberán comunicarlo a la autoridad encargada de la custodia y depósito de los automotores dentro de los TREINTA (30) días contados a partir de la vigencia de la presente.\n\nAsimismo, deberán consignar el plazo durante el cual regirá aquella imposibilidad, el que no podrá exceder de los NOVENTA (90) días contados desde el dictado del auto que la ordene.\n\nEl lapso antes referido podrá ser prorrogado por idénticos plazos en tanto se mantenga la situación procesal que determinó la primera comunicación, debiendo el magistrado competente, antes de su vencimiento, poner en conocimiento de la autoridad depositaria dicha prórroga, la que tendrá vigencia durante el término que el juez disponga y con la limitación temporal establecida en el segundo párrafo de este artículo.\n\nLo dispuesto en el primer párrafo resultará aplicable a los automotores que hayan permanecido depositados bajo custodia por un lapso inferior, cuando se cumpla respecto de ellos el plazo de CINCO (5) años antes indicado."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6º - Si transcurridos los TREINTA (30) días indicados en el artículo anterior, los magistrados no efectuaren las comunicaciones allí referidas la autoridad encargada de la custodia y depósito deberá iniciar la aplicación del referido procedimiento de reducción.\n\nIdéntico temperamento se aplicará si, de configurarse la situación prevista en el último párrafo del artículo 5°, una vez vencidos los plazos de vigencia de aquellas órdenes ellos no fueran prorrogados."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "CPP C 023984 1991 08 21 0238 000 0000 000  A"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTICULO 7º - Sustitúyese el artículo 238 del Código Procesal Penal de la Nación por el siguiente:\n\nArtículo 238: Los objetos secuestrados que no estén sometidos a la confiscación, restitución, o embargo, serán devueltos tan pronto como no sean necesarios, a la persona de cuyo poder se sacaron. Esta devolución podrá ordenarse provisionalmente en calidad de depósito, e imponerse al poseedor la obligación de exhibirlos cada vez que le sea requerido.\n\nLos efectos sustraídos serán devueltos, en las mismas condiciones, al damnificado, salvo que se oponga a ello el poseedor de buena fe de cuyo poder hubieran sido secuestrados.\n\nCuando se trate de automotores, se aplicará lo dispuesto por el    artículo 10 ter de la  Ley 20.785."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8º - Invítase a las Legislaturas provinciales a dictar las normas que resulten necesarias a fin de armonizar su legislación con lo establecido por esta ley."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9º - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "FELLNER-COBOS-Hidalgo-Estrada"
      },
      "id-infojus": "LNS0005395"
    }
  }
}