{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g40-95000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1586207943920,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26917-nacional-creacion-sistema-nacional-bibliotecas-escolares-unidades-informacion-educativas-lns0005904-2013-11-27"
      }
    },
    "content": {
      "mecanografico": "S0005904",
      "numero-norma": 26917,
      "timestamp": "2020-04-06T17:58:15",
      "timestamp-alta": "2014-01-14T11:00:43",
      "timestamp-m": "2020-04-06T17:58:15",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2013-11-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026917 2013 11 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.917",
          "BUENOS AIRES, 27 DE NOVIEMBRE DE 2013"
        ]
      },
      "titulo-norma": "Creación del Sistema Nacional de Bibliotecas Escolares y Unidades de Información Educativas.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 01 14"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.917",
      "estado": "Vigente, de alcance general",
      "analista": "Quintana, Carolina",
      "fecha-alta": "2014-01-14",
      "fecha-mod": "2020-04-06",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "Se crea el Sistema Nacional de Bibliotecas Escolares y Unidades de Información Educativas."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "bibliotecas escolares"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/bibliotecas/bibliotecas escolares"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "educación"
            },
            "preferido": {
              "termino": "Cultura y educación/educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "establecimientos educacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "institutos educativos",
                "establecimientos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos educativos (establecimientos educacionales)",
            "colegios (establecimientos educacionales)",
            "escuelas (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "bibliotecas",
            "institutos educativos (establecimientos educacionales)",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "bibliotecas escolares",
            "bienes culturales (patrimonio cultural)",
            "instituciones educativas (establecimientos educacionales)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural",
            "educación",
            "establecimientos educacionales",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "cultura",
            "infraestructura educativa"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12",
        "adherida-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "ADHERIDA_POR_0",
            "ref": "LEY K 005626 2019 11 28 0000 000 0000 000"
          }
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026206 2006 12 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1° - La presente ley tiene por objeto crear el Sistema Nacional de Bibliotecas Escolares y Unidades de Información Educativas en el marco de lo prescripto en la Ley de Educación Nacional 26.206"
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2° - El Consejo Federal de Educación establecerá la integración del Sistema, debiendo estar conformado por las redes de Bibliotecas Escolares, Archivos Escolares, Centros de Documentación y de Información Educativa, Bibliotecas Pedagógicas y Museos de Escuela, unidades dedicadas a la gestión de la información y el conocimiento y a la preservación del patrimonio escolar, dentro del sistema educativo en sus diferentes niveles y modalidades, de gestión estatal y privada, de todas las provincias y de la Ciudad Autónoma de Buenos Aires."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3° - El Ministerio de Educación de la Nación, a través de la Dirección Biblioteca Nacional de Maestros, será la autoridad de aplicación de la presente teniendo a su cargo la coordinación y articulación del Sistema, en conformidad con convenios jurisdiccionales vigentes.\n\nLas funciones de coordinación y articulación del Sistema estarán a cargo de la Dirección Biblioteca Nacional de Maestros y serán las de formación y actualización, asistencia técnica, monitoreo y evaluación, y desarrollo de tecnologías para la estandarización y normalización del Sistema.\n\nEl Poder Ejecutivo nacional asignará a la Dirección Biblioteca Nacional de Maestros las partidas presupuestarias necesarias para un adecuado cumplimiento de la presente ley."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4° - La finalidad del Sistema es generar acciones para la integración de las unidades de información en redes gestionadas adecuadamente en un marco de trabajo cooperativo, para garantizar a los actores de la comunidad educativa la igualdad de oportunidades y posibilidades de acceso a la información y a la producción de conocimiento, en consenso con las políticas educativas jurisdiccionales."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5° - Son objetivos del Sistema:\n\na. Establecer y asegurar la ejecución de políticas y planes estratégicos en relación a la gestión de la información y el conocimiento en el sistema educativo, enmarcados dentro de las políticas públicas y planes federales de desarrollo económico, cultural, técnico y científico para contribuir a su fortalecimiento.\n\nb. Promover junto a las jurisdicciones acciones tendientes a integrar a las diversas unidades de información en redes y subredes a nivel local, regional y nacional, para ampliar sus recursos mediante el intercambio de producciones y servicios cooperativos.\n\nc. Favorecer la integración, sistematización, conservación, resguardo legal, defensa y difusión del patrimonio educativo.\n\nd. Impulsar, fomentar y optimizar el desarrollo permanente de los servicios bibliotecarios, archivísticos, museográficos e informativos, atendiendo a la diversidad cultural y lingüística de las distintas comunidades que conforman el sistema educativo.\n\ne. Promover líneas de acción institucionales orientadas a favorecer la lectura crítica y reflexiva en las unidades de información de cada comunidad educativa, como modo de comprensión de su realidad pasada y presente a nivel individual, social y cultural, en coordinación con los planes de lectura nacionales y jurisdiccionales.\n\nf. Generar acciones tendientes a ampliar y profundizar las competencias para la búsqueda, uso, conocimiento, evaluación y producción de la información en distintos formatos y soportes, así como la capacidad de comprensión lectora integral.\n\ng. Promover la gradual profesionalización y capacitación continua de los actores educativos involucrados en la gestión de las unidades de información mencionadas.\n\nh. Fomentar y promover políticas sostenibles para la formación de los acervos analógicos y digitales con colecciones pertinentes a cada unidad de información.\n\ni. Favorecer la normalización de los procesamientos técnicos de los materiales de acuerdo a normas y estándares nacionales e internacionales, que permitan la integración en redes federales, regionales e internacionales de las unidades de información mencionadas en la presente ley.\n\nj. Preservar y organizar la documentación educativa cualitativa, cuantitativa y de carácter legal, nacional y extranjera, para cumplir con las exigencias de un servicio especializado de asesoramiento documental a los organismos que tienen a cargo la conducción y la investigación de la educación en los distintos niveles."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6° - La creación o fomento de las unidades de información mencionadas en la presente ley, deberá prever las siguientes condiciones para su mejor funcionamiento:\n\na. Poseer un acervo documental pertinente a su especificidad institucional.\n\nb. Organizar los fondos según las características de los servicios y usuarios de cada unidad de información.\n\nc. Disponer de mecanismos de difusión de productos, servicios y actividades en función de las necesidades y regulaciones propias de cada una de las redes y de las unidades de información educativa que las conforman.\n\nd. Disponer de un espacio propio, adecuado, con mobiliario, equipamiento tecnológico y conectividad pertinentes, según las particularidades de cada unidad de información y las necesidades de cada jurisdicción.\n\ne. Contar con personal profesional, técnico y auxiliar acorde a los objetivos a cumplir por cada unidad de información."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7° - Las bibliotecas escolares deberán contar con las siguientes condiciones para un funcionamiento adecuado, conforme a la modalidad, el nivel, la matrícula y la cantidad de secciones del establecimiento escolar al que sirven:\n\na. Poseer materiales bibliográficos y especiales seleccionados en función de su especificidad y dimensión institucional.\n\nb. Contar con bibliotecarios escolares y personal profesional y técnico.\n\nc. Poseer un espacio adecuado para el trabajo individual y grupal, que permita la organización y sectorización de sus diversas funciones y servicios y la realización de actividades en torno a la lectura, formación de usuarios, investigación y extensión a la comunidad.\n\nd. Contar con equipamiento tecnológico y conectividad adecuada, que sirva de herramienta tanto para el procesamiento técnico del fondo documental a través de un software pertinente, como para la búsqueda, selección, evaluación y producción de conocimiento por parte de los usuarios de la comunidad educativa.\n\ne. Estar abierta a la comunidad educativa en cada turno o jornada del establecimiento cubriendo el horario escolar."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8° - Los archivos escolares deberán contar con las siguientes condiciones para un funcionamiento adecuado, conforme a la modalidad, el nivel, la matrícula y la cantidad de secciones del establecimiento escolar al que sirven:\n\na. Contar con un fondo documental que permita recuperar la diversidad y complejidad de la memoria educativa de su establecimiento escolar.\n\nb. Contar con archivistas especializados y personal técnico y auxiliar, acorde a los objetivos a cumplir por los archivos escolares.\n\nc. Poseer un espacio adecuado que permita el desarrollo de las diversas funciones, actividades y servicios del archivo.\n\nd. Contar con equipamiento tecnológico y conectividad adecuada, que sirva de herramienta tanto para el procesamiento técnico del fondo documental a través de un software pertinente, como para la búsqueda, descripción, selección, evaluación y producción de conocimiento por parte de los usuarios de la comunidad educativa.\n\ne. Generar un servicio de difusión en función de las necesidades de los usuarios y de la comunidad del sistema educativo."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9° - Los museos de escuelas deberán contar con las siguientes condiciones para un funcionamiento adecuado:\n\na. Contar con material histórico - pedagógico seleccionado en función de la especificidad institucional.\n\nb. Contar con personal profesional especializado, técnico y auxiliar acorde a los objetivos a cumplir por los museos de escuela.\n\nc. Disponer de espacios adecuados y accesibles a la consulta, enseñanza, investigación y exposición de sus fondos.\n\nd. Contar con equipamiento tecnológico y conectividad adecuada, que sirva de herramienta tanto para el procesamiento técnico del fondo documental a través de un software pertinente, como para la búsqueda, descripción, selección, evaluación y producción de conocimiento por parte de los usuarios de la comunidad educativa.\n\ne. Estar abierto a la comunidad en horarios adecuados a la institución escolar.\n\nf. Generar un servicio de difusión en función de las necesidades de los usuarios y de la comunidad del sistema educativo."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - Los centros de documentación y de información educativa deberán contar con las siguientes condiciones para su adecuado funcionamiento:\n\na. Contar con fondos que contengan la documentación e información cualitativa y cuantitativa producida por los ministerios de educación jurisdiccionales.\n\nb. Contar con documentalistas y personal técnico y auxiliar acorde a los objetivos a cumplir por los centros de documentación y de información educativa.\n\nc. Disponer de un espacio adecuado con la infraestructura adecuada a las necesidades de su funcionamiento.\n\nd. Contar con equipamiento tecnológico y conectividad adecuada, que sirva de herramienta tanto para el procesamiento técnico del fondo documental a través de un software pertinente, como para la búsqueda, descripción, selección, evaluación y producción de conocimiento por parte de los usuarios de la comunidad educativa.\n\ne. Generar un servicio de difusión en función de las necesidades de los usuarios y de la comunidad del sistema educativo."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - Las Bibliotecas Pedagógicas deberán contar con las siguientes condiciones para su adecuado funcionamiento:\n\na. Poseer material especializado para atender las necesidades de formación y actualización docente de cada comunidad educativa.\n\nb. Contar con bibliotecarios especializados y personal técnico y auxiliar acorde a los objetivos a cumplir por las bibliotecas pedagógicas.\n\nc. Contar con un espacio adecuado que permita el desarrollo de las diversas funciones, actividades y servicios.\n\nd. Contar con equipamiento tecnológico y conectividad adecuada que facilite los procesos de investigación y producción de conocimiento."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "BOUDOU- DOMINGUEZ-Estrada-Bozzano."
      },
      "id-infojus": "LNS0005904"
    }
  }
}