{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g33-14000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583719366,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24693-nacional-aprobacion-acuerdo-francia-sobre-intercambio-pasantes-profesionales-lnt0004133-1996-09-04"
      }
    },
    "content": {
      "mecanografico": "T0004133",
      "numero-norma": 24693,
      "timestamp": "2013-01-19T19:04:52",
      "timestamp-m": "2013-01-19T19:04:52",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1996-09-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024693 1996 09 04",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.693",
          "BUENOS AIRES, 04 de SEPTIEMBRE de 1996"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO CON FRANCIA SOBRE INTERCAMBIO DE PASANTES PROFESIONALES",
      "datos-publicacion": "BOLETIN OFICIAL   1996 10 03",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 10 03"
        }
      },
      "sancion": "El Senado  y  Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.693",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-FRANCIA-COOPERACION CULTURAL-PASANTIAS- -INTERCAMBIO CULTURAL"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Francia"
            },
            "preferido": {
              "termino": "Francia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pasantías"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/modalidades del contrato de trabajo/pasantías"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "intercambio cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural/intercambio cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "cooperación cultural",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "intercambio cultural",
            "derecho económico financiero (Economía y finanzas)",
            "modalidades del contrato de trabajo",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "convenios internacionales (tratados internacionales)",
            "Francia",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "Derecho laboral",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "pasantías",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL  GOBIERNO  DE  LA  REPUBLICA FRANCESA RELATIVO A LOS INTERCAMBIOS DE PASANTES PROFESIONALES,  suscripto en Buenos Aires, el 26 de setiembre de 1995, que consta de ONCE (11) artículos, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-RUCKAUF-Pereyra Arandía de Pérez Pardo-Piuzzi."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA FRANCESA RELATIVO A LOS INTERCAMBIOS DE PASANTES PROFESIONALES",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 11 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA:11 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA: 10",
        "sancion-anexo": "El Gobierno de la República Argentina y el Gobierno de la República Francesa,  conscientes  del  carácter  altamente  provechoso  que reviste para la  cooperación  y  la comprensión mutua entre los dos Estados el desarrollo de intercambios  de  profesionales jóvenes, que  vengan  a  ejercer  en  el  territorio del otro Estado  una  a ctividad  profesional remunerada en  su  especialidad,  durante  un lapso  suficiente    ,   convienen  las  siguientes  disposiciones:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1:\n\nLas disposiciones del presente Acuerdo son aplicables a nacionales argentinos o franceses que  ya  han  iniciado su vida profesional y que acuden al otro Estado para profundizar  su  conocimiento  y  su comprensión  del  Estado  receptor  y  de  su idioma, así como para mejorar sus perspectivas de carrera gracias  a  una  experiencia de trabajo remunerado en una empresa artesanal, industrial o comercial de dicho Estado.\n\nEstos  nacionales,  llamados de aquí en adelante \"pasantes\",  están autorizados a desempeñar  un empleo en las condiciones establecidas en el presente Acuerdo, sin que la situación del mercado de trabajo del Estado receptor, en la  profesión  de  que  se trate, pueda ser tomada en consideración."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2:\n\nLos pasantes tendrán más de 18 años y menos de 35 años y deben ser titulares de por lo menos un diploma profesional  y  tener un nivel de conocimiento del idioma del Estado receptor correspondiente a la calificación  requerida  para  el  empleo  ofrecido  en ese  Estado."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3:\n\nLa duración autorizada de la pasantía es, en principio,  de un año y  puede  ser  objeto  de  una sola prórroga por el término de seis meses, con el mismo empleador.\n\nLos  pasantes  argentinos  y franceses  deben  comprometerse  a  no permanecer en el Estado receptor  después  de  la  finalización del período autorizado, ni a tomar otro empleo que no sea  el  previsto en las condiciones de su ingreso a la pasantía.\n\nLas  Partes  adoptarán  separada  o conjuntamente todas las medidas conducentes para asegurar la efectividad de este retorno."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4:\n\nLa  cantidad  de  pasantes  argentinos    y  franceses  admitidos anualmente por una y otra Parte no deberá sobrepasar  200  por año.\n\nEsta cifra será independiente del número de pasantes de cada uno de los  Estados  que  ya  estén  residiendo  en el territorio del otro Estado en virtud del presente Acuerdo. Se aplicará  cualquiera  sea la  duración  de las autorizaciones otorgadas y el lapso durante el cual hayan sido utilizadas.\n\nSi el contingente  definido  en  el  primer  párrafo  del  presente artículo  no fuera alcanzado en el curso de un año por los pasantes de uno de los  dos  Estados,  éste  no  podrá  reducir el número de autorizaciones condecidas a los pasantes del otro Estado ni remitir al  año  siguiente  el  sobrante  no  utilizado  de su  contingente.\n\nEl recuento de los pasantes beneficiarios del presente  Acuerdo  se efectuará el primer año a partir de la fecha de entrada en vigencia del Acuerdo hasta el 31 de diciembre. En los años siguientes, del 1 de enero al 31 de diciembre.\n\nToda  modificación al contingente previsto en el primer párrafo del presente  Artículo  podrá  ser  decidida  por simple canje de notas entre  las  Autoridades Administrativas de Aplicación  de  los  dos Estados y, para  entrar  en  vigencia  al año siguiente, deberá ser convenida antes del 1 de diciembre."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5:\n\nLos pasantes recibirán una remuneración suficiente para cubrir sus gastos  de estadía, cuyo monto será equivalente  por  lo  menos  al abonado a  los  nacionales  del Estado receptor que trabajan en las mismas condiciones.\n\nLos pasantes gozarán de igualdad  de tratamiento con los nacionales del Estado receptor en todo lo concerniente  a la aplicación de las leyes, reglamentos y usos y costumbres que rijan  la  higiene y las condiciones de trabajo. Tanto ellos como sus empleadores  tienen la obligación de cumplir la legislación en vigor en el Estado receptor en materia de seguridad social."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6:\n\nLos miembros de la familia del pasante (cónyuge e hijos),  cuando sean autorizados a permanecer en el Estado receptor por el lapso de la pasantía, no podrán ocupar un empleo en él."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7:\n\nLos  pasantes  que  deseen  beneficiarse con las disposiciones del presente  Acuerdo  deberán  dirigir  su  petición  a  la  Autoridad Administrativa  de  Aplicación,  la  que  estará  encargada  en  el respectivo Estado de centralizar y presentar las solicitudes de los pasantes. Deberán detallar  en  su solicitud todas las indicaciones necesarias sobre los diplomas obtenidos, así como sobre el oficio o profesión ejercidos y hacer conocer  igualmente  el establecimiento artesanal,  industrial  o  comercial  para  el  que  peticionan  la autorización de empleo.\n\nCorresponderá   a  dicha  Autoridad  examinar  esta  solicitud    y transmitirla, si  fuera  el  caso,  a la Autoridad del otro Estado, teniendo en cuenta el contingente anual  al  que  tiene  derecho y, según  el  caso,  a la asignación por tipo de profesión o actividad que ella misma haya efectuado.\n\nLas autoridades competentes  de  los  dos  Estados  harán  todo  lo posible    para  tramitar  las  solicitudes  a  la  mayor  brevedad.\n\nPara facilitar  la  búsqueda  de  pasantías  de los candidatos, las Autoridades de Aplicación de cada Estado pondrán  a  disposición de los  candidatos la documentación necesaria para la búsqueda  de  un empleador y adoptarán todas las disposiciones necesarias para hacer conocer  a  las  empresas  las posibilidades que ofrece el presente Acuerdo.\n\nTambién serán puestas a disposición de los interesados, informaciones relativas a las  condiciones  de vida y de trabajo en el Estado receptor."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8:\n\nCada una de las Partes facilitará el ingreso  y  la estadía de los pasantes admitidos en el marco del presente Acuerdo."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9:\n\nCada uno de los Estados hará saber al otro Estado  dentro  del mes siguiente  a la entrada en vigencia del presente Acuerdo, la o  las Autoridades    Administrativas  a  las  que  habrá  encomendado  la aplicación de las disposiciones de este Acuerdo.\n\nEsas Autoridades  podrán  convenir  en  lo sucesivo las modalidades prácticas  de  su  intervención  y  las  vinculaciones  técnicas  a establecer entre ellas."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10:\n\nEl presente Acuerdo tendrá una duración de un año y será renovable anualmente, por tácita reconducción, a menos que sea denunciado por una de las Partes antes del 1 de octubre,  para  el  año  siguiente.\n\nEn  caso  de  denuncia, las autorizaciones otorgadas en virtud  del presente Acuerdo  seguirán  siendo  válidas por el lapso por el que fueron otorgadas."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11:\n\nCada uno de los Estados notificará al  otro el cumplimiento de los procedimientos requeridos por su Constitución  para  la  entrada en vigencia  del  presente Acuerdo. Las notificaciones constatando  el cumplimiento de  esos  procedimientos  serán enviadas a la brevedad posible, entrando el Acuerdo en vigor a la fecha de la recepción de la última de esas notificaciones."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho,  en  Buenos  Aires, el 26 de septiembre  de  1995  en  doble ejemplar en los idiomas  español  y  francés,  cada  ejemplar  hace igualmente fe.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n POR EL GOBIERNO DE LA REPUBLICA FRANCESA"
        }
      },
      "id-infojus": "LNT0004133"
    }
  }
}