{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g23-05000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584541312,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "18559-nacional-instituye-titulo-precursor-aeronautica-argentina-otorgase-mismo-personal-civil-militar-lns0005032-1970-01-21"
      }
    },
    "content": {
      "mecanografico": "S0005032",
      "numero-norma": 18559,
      "timestamp": "2013-01-19T19:30:34",
      "timestamp-m": "2013-01-19T19:30:34",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1970-01-21",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 018559 1970 01 21",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 18.559",
          "BUENOS AIRES, 21 DE ENERO DE 1970"
        ]
      },
      "titulo-norma": "INSTITUYE EL TITULO DE \"PRECURSOR DE LA AERONAUTICA ARGENTINA\" Y OTORGASE EL MISMO A PERSONAL CIVIL Y MILITAR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1970 04 06"
        }
      },
      "sancion": "EN uso de las atribuciones conferidas por el artículo 5° del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACIÓN ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 18559",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-09-08",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "PERSONAL MILITAR-AERONAUTICA NACIONAL-PRECURSOR DE LA AERONAUTICA ARGENTINA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aeronáutica nacional"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Fuerza Aérea"
            },
            "sinonimos": {
              "termino": "aeronáutica nacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "militares (personal militar)",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "Fuerza Aérea",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "Defensa nacional",
            "aeronáutica nacional (Fuerza Aérea)",
            "Fuerzas Armadas"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 14"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*ARTICULO 1 - Institúyese el título de \"Precursor de la Aeronáutica Argentina\" y otórguese el mismo al personal civil y militar que a continuación se menciona:\n\n1. El que intuyendo el porvenir de la Aeronáutica Argentina, en los albores de la actividad aérea en el cielo patrio, alentó y estimuló con tenacidad y sin desfallecimiento la iniciación de la conciencia aeronáutica, a la vez que promovió la creación de sus primeras Instituciones (el Aero Club Argentino y la Escuela de Aviación Militar):\n\nD. Aaron de Anchorena, Aeronauta, propietario del globo \"Pampero\", efectuó una primera ascensión en el país el 25 de noviembre de 1907 y propició la fundación del Aero Club Argentino, que se efectuó el 13 de enero de 1908. Brevet Aeronáutico N° 1: 25 de diciembre de 1907. Falleció el 24 de enero de 1965.\n\nBaron D. Antonio de Marchi. Presidente de la Comisión Juegos Olímpicos del Centenarios, propició la venida al país de los primeros aviadores, así como la fundación del Aero Club Argentino. Falleció el 20 de febrero de  1934.\n\nMayor (R.) D. Arturo Pedro Luisoni. Autor de la iniciativa de crear la Aviación Militar en el país, mediante concurso y apoyo popular. Falleció el 25 de diciembre de 1935.\n\n2. El que con su acción tesonera y su fe en el porvenir de la aviación, volando en algunas de las primeras máquinas del mundo, en una época en que eran mínimas las condiciones de seguridad que ofrecían la técnica y el conocimiento del medio aéreo, originaron el interés nacional por esta actividad y cuyos méritos ya han sido reconocidos públicamente:\n\na) Personal Militar:\n\nBrigadier General (R.) D. Angel María Zuloaga. Piloto Aeronauta N° 30: 24 de mayo de 1915. Piloto Aviador N° 64: 4 de febrero de 1915. Aviador Militar: 5 de julio de 1916.\n\nBrigadier General (R.) D. Antonio Parodi. Piloto Aeronauta N° 29: 4 de enero de 1915. Piloto Aviador N° 68: 7 de febrero de 1915. Aviador Militar: 6 de abril de 1916.\n\nGeneral de Brigada (R.) D. Baldomero José de Biedma. Piloto Aeronauta N° 21: 24 de abril de 1913. Piloto Aviador N° 25: 21 de mayo de 1913. Aviador Militar: 5 de febrero de 1914. Integrante del Primer Grupo de Alumnos de la Escuela de Aviación Militar. Falleció el de julio de 1961.\n\nGeneral (R.) D. Cesáreo L Berisso (uruguayo) Aviador Civil N° 85: 16 de octubre de 1915. Piloto de Aeróstato N° 35: 19 de septiembre de 1916. Aviador Militar: 30 de enero de 1916.\n\nCoronel (R.) D. Enrique Padilla Piloto Aeronauta N° 27: 1º de agosto de 1914. Piloto Aviador N° 37: 12 de marzo de 1914. Aviador Militar \"Honoris Causa\": 26 de abril de 1951. Falleció el 18 de octubre de 1966.\n\nVicecomodoro (R.) D. Anibal Brihuega. Piloto Aeronauta N° 15: 20 de marzo de 1913. Piloto Aviador N° 22: 21 de mayo de 1913. Aviador Militar: 19 de febrero de 1914. Integrante del Primer Grupo de Alumnos de la Escuela de Aviación Militar.\n\nTeniente Coronel (R.) D. Carlos Gimenez Kramer. Piloto Aeronauta N° 22: 12 de noviembre de 1913. Piloto Aviador N° 24: 22 de mayo de 19136. Integrante del Primer Grupo de Alumnos de la Escuela de Aviación Militar.\n\nTeniente Coronel (R.) D. Saturnino Pérez Ferreyra. Piloto Aeronauta N° 23: 23 de octubre de 1913. Piloto Aviador N° 27; 26 de junio de 1913. Integrante del Primer Grupo de Alumnos de la Escuela de Aviación Militar. Falleció el 1º de noviembre de 1952.\n\nTeniente Coronel (R.) D. Leopoldo Antonio Casavega. Piloto Aeronauta N° 30: 14 de julio de 1913. Integrante del Primer Grupo de Alumnos de la Escuela de Aviación Militar.\n\nTeniente Coronel (R.) D. Edgardo Benavente. Piloto Aeronauta N° 25: 5 de abril de 1914. Piloto Aviador N° 35: 28 de enero de 1914. Aviador Militar: 27 de agosto de 1914. Fallecido el 7 de setiembre de 1952. Teniente Coronel (R.) D. Atilio Esteban Cattáneo. Piloto Aeronauta N° 31: 29 de junio de 1915. Piloto Aviador N° 71: 8 de febrero de 1915. Aviador Militar: 24 de febrero de 1917. Falleció el 26 de mayo de 1957.\n\nTeniente Coronel (R.) D. Mario Justo Godoy. Piloto Aeronauta N° 32: 30 de junio de 1915. Piloto Aviador N° 75: 13 de abril de 1915. Aviador Militar \"Honoris Causa\": 12 de octubre de 1950.\n\nVicecomodoro (R.) D. Elisendo Ciriaco Pissano. Piloto Aeronauta N° 28: 5 de enero de 1915. Piloto Aviador N° 36: 28 de enero de 1914. Aviador Militar: 27 de julio de 1915.\n\nVicecomodoro (R.) D. Alberto González Albarracín. Piloto Aeronauta N° 33: 26 de julio de 1915. Piloto Aviador N° 65: 6 de febrero de 1915. Aviador Militar: 16 de octubre de 1916. Falleció el 6 de enero de 1968.\n\nMayor (R.) D. Pedro Elgar Campor. Piloto Aeronauta N° 26: 11 de setiembre de 1914. Piloto Aviador N° 38: 16 de marzo de 1914. Aviador Militar \"Honoris Causa\": 22 de febrero de 1952. Falleció el 27 de febrero de 1967.\n\nComandante (R.) D. Raúl Eugenio Goubat. Piloto Aeronauta N° 14: 20 de marzo de 19136. Piloto Aviador N° 16: 23 de octubre de 1912. Aviador Militar: 22 de noviembre de 1913. Integrante del Primer Grupo de Alumnos de la Escuela de Aviación Militar. Falleció el 28 de julio de 1955.\n\nSargento Ayudante (R.) Ramón Alderete. Piloto Militar N° 70: 7 de febrero de 1915. Conductor de Avión: 4 de setiembre de 1918j. Fallecido el 30 de noviembre de 1968.\n\nb) Personal Civil:\n\nSeñora Da. Enriqueta Fruchard de Jarfelt. Piloto Aviador N° 101. 19 de abril de 1916. Falleció el 4 de diciembre de 1956.\n\nSeñor Da. Amelia Celia Figueredo de Pietra. Piloto Aviador N° 58: 1º de octubre de 1914. Aviador Militar \"Honoris Causa\": 21 de diciembre de 1964.\n\nD. Marcel Paillete. Aviador y Profesor de Vuelo y Técnica: 8 de setiembre de 1912. Fallecido.\n\nD. Simón Alejo Tinao Planes. Profesor de Vuelo. Aviador Militar \"Honoris Causa\". 11 de octubre de 1963. Patente Internacional de la República de Francia N° 1278 del 2 de junio de 19125. Falleció el 2 de diciembre de 1965.\n\nD. Gervasio Videla Dorna. Piloto Aeronauta N° 8: 24 de octubre de de 1909. Piloto Aviador N° 47: 6 de junio de 1914. Falleció el 6 de marzo de 1958.\n\nD. Italo Eduardo Perotti. Piloto Aeronauta N° 11: 21 de setiembre de 1912.\n\nD. Emilio E. Auburnj. Piloto Aeronauta N° 1: 17 de junio de 1910. Falleció el 14 de noviembre de 1967.\n\nD. Pablo Teodoro Fels. Piloto Aviador N° 11: 23 de mayo de 1912. Piloto Militar: 20 de diciembre de 1922. Falleció el 22 de julio de 1969.\n\nD. Eduardo Bradley. Piloto Aeronauta N° 12: 28 de setiembre de 1912. Piloto Aviador N° 67: 7 de febrero de 1915. Aviador Militar: 5 de julio de 1916. Falleció el 4 de mayo de 1951.\n\nD. Mario Casale. Piloto Aviador N° 18: 20 de diciembre de 1912. Falleció el 17 de agosto de 1952.\n\nD. Eduardo A. Olivero. Patente N° 1492 de la Aeronáutica Militar Italiana: 5 de febrero de 1916. Desarrolló actividad aérea en el país a partir del año 1914. Falleció el 19 de marzo de 1966.\n\nD. Alfredo León Sosa. Piloto Aviador N° 87: 16 de octubre de 1915. D. Enrique Aurelio Torres. Piloto Aviador N° 89: 16 de octubre de 1915. Falleció el 24 de marzo de 1962.\n\nD. Francisco Eduardo Bonilla. Piloto Aviador N° 41: 7 de mayo de 1914. Falleció el 18 de febrero de 1967.\n\nD. Emilio Francisco Sauervein. Piloto Aviador N° 42: 7 de mayo de 1914.\n\nD. Juan Vicente Romanella Nell. Piloto Aviador N° 44: 28 de mayo de 1914. Falleció el 8 de enero de 1959.\n\nD. José María Robles. Piloto Aviador N° 50: 21 de junio de 1914. Falleció el 30 de setiembre de 1953.\n\nIngeniero D. Héctor Alfredo Fernández Piloto Aviador N° 54: 14 de julio de 1914.\n\nIngeniero D. Juan Antonio Fernández. Piloto Aviador N° 55: 15 de julio de 1914. Falleció el 3 de setiembre de 1967.\n\nD. Eulogio José A. Cousillas Piloto Aviador N° 59: 9 de diciembre de 1914.\n\nD. Carlos Francisco Borcosque. Piloto Aeronauta -N° 34: 19 de setiembre de 1915. Piloto Aviador N° 60: 9 de diciembre de 1914. D. Pedro Angel Garre. Piloto Aviador N° 62: 16 de diciembre de 1914. Falleció el 28 de setiembre de 1955.\n\nD. Antonio Chiumiento. Piloto Aviador N° 63: 16 de diciembre de 1914. Falleció el 29 de setiembre de 1955.\n\nD. Victorio Humberto Santiago Delucchi. Piloto Aviador N° 76: 21 de abril de 1915. Falleció el 12 de marzo de 1960.\n\nD. Virgilio Carlos Mira D'Ercole. Piloto Aviador N° 77: 12 de mayo de 1915.\n\nD. Enrique A. Roger. Piloto Aviador  N° 78:  9 de junio de 1915. Falleció el 13 de octubre de 1960.\n\nD. Carlos Dose Obligado. Piloto Aviador N° 79: 9 de junio de 1915. Fallecido.\n\nD. Andrés A. Delfino. Piloto Aviador N° 91: 28 de noviembre de 1915. D. Rufino Francisco Basavilbaso. Piloto Aviador N° 98: 11 de marzo de 1916.\n\nD. Vicente Almandos Almonacid Diplomado en Francia el 10 de setiembre de 1914, con actividad aérea en el país. Falleció el 16 de enero de 1953.\n\n3. Las personas que con su iniciativa, generosidad y acción, crearon o constituyeron en sus inicios el Aero Club Argentino y la Escuela de Aviación Militar, instituciones madres de lo que es hoy la Aeronáutica Argentina:\n\na) Autoridades que concretaron las medidas legales que dieron origen a la Escuela de Aviación Militar:\n\nDoctor D. Roque Sáenz Peña. Entonces Presidente de la Nación.\n\nFalleció el 9 de agosto de 1914.\n\nGeneral de Brigada (R.) D. Gregorio Vélez. Entonces Ministro de Guerra. Falleció el 29 de enero de 1949 b) Primeras autoridades que constituyeron la Escuela de Aviación Militar:\n\nTeniente Coronel D. Antonio Arenales Uriburu. Director. Falleció el 5 de mayo de 1924.\n\nGeneral de División (R.) D. Enrique Mosconi. Integrante de la Dirección Técnica. Falleció el 4 de junio de 1940.\n\nCoronel D. Martín Juan López. Integrante de la Dirección Técnica.\n\nFalleció el 2 de junio de 1920.\n\nIngeniero D. Jorge Newbery. Integrante de la Dirección Técnica.\n\nPiloto Aeronauta N° 2: 7 de febrero de 1908. Piloto Aviador número 8: 20 de junio de 19100. Aviador Militar: 12 de noviembre de 1913.\n\nFalleció en accidente de aviación el 1º de marzo de 1914.\n\nIngeniero D. Alberto Roque Mascías. Integrante de la Dirección Técnica. Piloto Aeronauta N° 9: 24 de noviembre de 1909. Piloto Aviador N° 14: 6 de octubre de 1912. Aviador Militar: 12 de noviembre de 1913. Falleció el 1º de julio de 1951.\n\nIngeniero D. Jorge Duelout. Integrante de la Dirección Técnica.\n\nFalleció el 15 de febrero de 1929.\n\nIngeniero D. Horacio Anasagasti. Integrante de la Dirección Técnica.\n\nPiloto Aviador N° 5: 25 de mayo de 1909. Falleció el 8 de abril de 1932.\n\nDoctor D. Guillermo Schulz. Profesor Honorario de Aerofotogrametria. Falleció el 28 de marzo de 1967.\n\nIngeniero D. Gualterio G. Davis. Profesor Honorario de Meteorología. Fallecido.\n\nIngeniero D. Carlos Irmscher. Profesor Honorario de Construcciones. Piloto Aviador N° 26: 26 de junio de 1913. Falleció el 7 de enero de 1927.\n\nc) Primer Grupo de Alumnos de la Escuela de Aviación Militar;\n\nComodoro D. Pedro Zanni. Piloto Aeronauta N° 17: 28 de marzo de 1913.\n\nPiloto Aviador N° 23: 21 de mayo de 1913. Falleció el 29 de enero de 1942.\n\nCapitán de Navio (R.) D. Melchor Zacarías Escola. Piloto Aeronauta N° 19: 28 de marzo de 1913. Piloto Aviador N° 15: 23 de octubre de 1912. Falleció el 18 de noviembre de 1945.\n\nCapitán (R.) D. Juan Carlos Ferryera. Piloto Aeronauta N° 20: 28 de marzo de 1913. Piloto Aviador N° 27 26 de junio de 1913. Falleció el 19 de noviembre de 1952.\n\nTeniente D. Alfredo S. Agneta. Piloto Aeronauta N° 24: 6 de octubre de 1914. Piloto Aviador N° 19: 28 de diciembre de 1912. Falleció en accidente de aviación el 28 de octubre de 1914.\n\nTeniente D. Manual Féliz Origone. Piloto Aviador N° 17: 20 de diciembre de 1912. Falleció en accidente de aviación el 19 de enero de 1913. Primera víctima militar de la Aeronáutica Argentina.\n\nSargento 1º (R.) Francisco S. Sánchez. Piloto Aeronauta N° 16: 20 de marzo de 1913. Piloto Aviador N° 31: 14 de julio de 1913. Falleció el 6 de diciembre de 1952.\n\nd) Primer Personal Técnico de la Escuela de Aviación Militar.\n\nDedicado en forma directa a posibilitar la operación de aeronaves:\n\nMecánico Jefe D. Ambrosio Garagiela. Piloto Aviador N° 33: 16 de julio de 1913. Falleció en accidente de aviación en la República de los Estados Unidos del Brasil el 17 de febrero de 1915.\n\nIngeniero Aeronáutico D. Ambrosio Luis Vicente Taravella.\n\nD. Pablo Parasoscka. Falleció el 16 de setiembre de 1939.\n\nD. José María Ayarzagueña. Falleció el 24 de enero de 1952.\n\nD. Arnoldo Fallet. Fallecido.\n\nD. Pedro Rielo.\n\nD. Enrique Antonio del Santo. Falleció el 7 de enero de 1960.\n\nD. Baustista Blanco.\n\ne) Primeros Aviadores o Aeronautas no comprendidos en los incisos anteriores:\n\nMayor D. Waldino Correa. Piloto Aeronauta N° 3: 9 de julio de 1908. Falleció el 31 de enero de 1922.\n\nTeniente de Navío (R.) D. Augusto Bana. Piloto Aeronauta N° 13: 23 de octubre de 1912. Falleció el 26 de junio de 1927.\n\nD. Eduardo Newbery. Piloto Aeronauta N° 4: 21 de agosto de 1908.\n\nFalleció en accidente de aviación el 17 de octubre de 1908. Primera víctima de la aeroestación argentina.\n\nDoctor D. Lisandro Hillinghurst. Piloto Aeronauta N° 6: 4 de setiembre de 1909. Falleció el 27 de setiembre de 1929.\n\nDoctor D. Felipe Madariaga. Piloto Aeronauta N° 7: 10 de octubre de 1909. Piloto Aviador N° 53: 14 de julio de 1914- Falleció en accidente de aviación el 28 de octubre de 1914.\n\nD. Alejandro Remigio Amoretti. Piloto Aeronauta N° 9: 30 de enero de 1910. Falleció el 8 de julio de 1950.\n\nD. Ernani Mazzoleni. Piloto Aviador: 20 de mayo de 1916. Falleció el 31 de julio de 1931.\n\nD. Frank Lavalle Cobo. Piloto Aeronauta N° 18: 28 de marzo de 1913. Falleció el 23 de agosto de 1951.\n\nD. Florencio Parravicini. Piloto Aviador N° 2: 20 de junio de 1910. Falleció el 25 de marzo de 1941.\n\nDoctor D. Juan Alberto Roth. Piloto Aviador N° 3: 20 de junio de 1910. Falleció el 12 de diciembre de 1941.\n\nD. Alfredo Vallentos. Piloto Aviador N° 4: 20 de junio de 1910.\n\nFallecido.\n\nD. Carlos Goffre. Piloto Aviador N° 5: 20 de junio de 1910. Falleció el 16 de setiembre de 1954.\n\nD. Francisco Herman Hentsch. Piloto Aviador N° 6; 20 de junio de 1910. Falleció en accidente de aviación el 13 de febrero de 1923.\n\nD. Leopoldo Dolphyn. Piloto Aviador N° 7: 20 de junio de 1910. Fallecido.\n\nD. Ricardo Ponzelli. Piloto Aviador N° 9: 20 de junio de 1910. Realizador del Primer Vuelo en Avión en el país. Fallecido.\n\nD. Henry Bregi. Piloto Aviador número 10: 17 de junio de 1910.\n\nFalleció en combate aéreo durante la 1ra. Guerra Mundial el 12 de enero de 1917.\n\nD. Adolfo Jorge René de Bruyn. Piloto Aviador N° 12 bis: 2 de setiembre de 1910. Falleció el 4 de diciembre de 1942.\n\nD. Pablo Castalbert. Piloto Aviador N° 12: 20 de junio de 1912.\n\nFalleció el 17 de agosto de 1952.\n\nD. Lorenzo Eusebolme. Piloto Aviador N° 20: 13 de enero de 1913.\n\nFalleció en accidente de aviación el 28 de enero de 1913. Primera víctima civil la Aeronáutica Argentina.\n\nD. José María Arzeno. Piloto Aviador N° 21: 20 de marzo de 1913.\n\nFalleció en accidente de aviación el 12 de abril de 1913.\n\nD. Benjamín Jiménez Lastra. Piloto Aviador N° 29:  26 de junio de 1913. Falleció el 19 de diciembre de 1926.\n\n4 . El que contribuyó con su esfuerzo a consolidar e impulsar la entonces incipiente Aeronáutica Nacional mediante su actuación como alumno, aviador o piloto de globo, o como personal técnico que posibilitó la operación aérea y realizó además tareas a bordo, participando de los mismos riesgos derivados de la actividad de vuelo.\n\na) Personal Militar: Aviador militar, Piloto militar, Observador militar, Piloto Aviador, Alumno, Conductor de Avión o Piloto de Globo:\n\nBrigadier General (R.) D. Bartolomé de la Colina. Aviador Militar: 12 de enero de 1922. Falleció el 28 de junio de 1967.\n\nBrigadier Mayor (R.) D. Aristóbulo Fidel Reyes. Observador Militar:\n\n28 de noviembre de 1922, posteriormente Piloto Militar: 13 de junio de 1924 y Aviador Militar: 16 de diciembre de 1924. Falleció el 23 de diciembre de 1960.\n\nBrigadier (R.) D. Pedro Castex Lainford, Aviador Militar: 12 de enero de 1922. Falleció el 30 de julio de 1969.\n\nGeneral de Brigada (R.) D. Jorge Juan Manni. Piloto Aviador N° 128: 14 de agosto de 1917; Aviador Militar: 5 de marzo de 1919.\n\nGeneral de Brigada (R.) D. Lorenzo L. Yodice. Observador Militar: 28 de noviembre de 1922. Falleció el 24 de diciembre de 1946.\n\nCoronel (R.) D. Agustín B. Varona. Piloto Aviador N° 40: 2 de mayo de 1914. Falleció el 17 de enero de 1947.\n\nCoronel (R.) D. Adolfo Carlos Camino Udry: Piloto Aviador N° 112: 24 de marzo de 1917.\n\nComodoro (R.) D. Victoriano Dionisio Martínez de Alegría, Piloto Aviador N° 114: 24 de marzo de 1917. Aviador Militar: 5 de marzo de 1919. Falleció el 13 de diciembre de 1950.\n\nComodoro (R.) D. Alfredo Pérez Aquino. Aviador Militar: 12 de enero de 1922. Falleció el 12 de enero de 1965.\n\nComodoro (R.) D. Anibal Manuel Barros. Aviador Militar: 12 de enero de 1922. Falleció el 6 de octubre de 1969.\n\nComodoro (R.) D. Alfredo Miguel Paladino. Aviador Militar: 12 de enero de 1922.\n\nCoronel (R.) D. Jorge Macías. Observador Militar: 28 de noviembre de 1922.\n\nCoronel (R.) D. Rafael J. Tenreiro Bravo. Observador Militar: 28 de noviembre de 1922. Falleció el 5 de diciembre de 1951.\n\nCoronel (R.) D. Valentín Campero. Piloto Aviador N° 119: 29 de marzo de 1917. Falleció el 3 de mayo de 1949.\n\nTeniente Coronel (R.) D. Julio García Fernández. Piloto Aviador N° 67: 17 de febrero de 1915. Aviador Militar \"Post-Mortem\"; 29 de noviembre de 1951. Falleció el 14 de julio de 1922.\n\nVicecomodoro (R.) D. Darío Gregorio Becerra Moyano. Aviador Militar: 28 de noviembre de 1922.\n\nVicecomodoro (R.) D. Vicente Andrada. Aviador Militar: 12 de enero de 1922. Falleció el 18 de enero de 1961.\n\nVicecomodoro (R.) D. Abel M. González Lópéz. Aviador Militar: 12 de enero de 1922.\n\nTeniente Coronel (R.) D. Francisco S. Torres. Piloto Aviador N° 149: 21 de setiembre de 1920. Falleció el 13 de junio de 1962.\n\nTeniente Coronel (R.) D. Isaac F. Morel. Observador Militar: 28 de noviembre de 1922.\n\nTeniente Coronel D. José F. Bergamini. Aviador Militar: 12 de enero de 1922. Falleció en accidente de aviación el 9 de enero de 1938.\n\nVicecomodoro (R.) D. Germán Antonio Pérez. Observador Militar; 28 de noviembre de 1922.\n\nVicecomodoro (R.) D. Pedro Marcial Avilés. Observador Militar: 28 de noviembre de 1922.\n\nMayor (R.) D. Juan M. Pueta. Piloto Aviador N° 39: 2 de mayo de 1914. Falleció el 15 de abril de 1921.\n\nCapitán de Corbeta (R.) D. Raúl Moreno. Piloto Aviador N° 136: 29 de enero de 1918. Falleció el 8 de junio de 1952.\n\nMayor D. José W. Rosasco. Piloto Aviador N° 110: 24 de marzo de 1917. Falleció el 11 de junio de 1931.\n\nComandante (R.) D. Jorge E. Souvillet. Aviador Militar: 12 de enero de 1922. Falleció el 17 de junio de 1958.\n\nCapitán (R.) D. Luis Cenobio Candelaria. Piloto Aviador N° 109: 24 de marzo de 1917. Aviador Militar: 23 de mayo de 1918. Falleció el 25 de diciembre de 1963.\n\nCapitán (R.) D. Florencio Parravicini Diomira. Piloto Aviador N° 116: 24 de marzo de 1917. Aviador Militar: 25 de agosto de 1918. Falleció el 27 de marzo de 1943.\n\nCapitán D. Oscar Lozano. Aviador Militar: 12 de enero de 1922.\n\nFalleció en accidente de aviación el 14 de diciembre de 1923.\n\nCapitán (R.) D. Pedro Pascual Pomo. Observador Militar: 28 de noviembre de 1922. Falleció el 22 de diciembre de 1943.\n\nCapitán D. Joaquín Madariaga. Aviador Militar: 12 de enero de 1922.\n\nFalleció en accidente de aviación el 27 de marzo de 1926.\n\nCapitán (R.) D. Segundo G. Figueroa. Aviador Militar: 12 de enero de 1922. Falleció el 29 de mayo de 1945.\n\nCapitán (R.) D. Juan Martinez. Observador Militar: 28 de noviembre de 1922. Falleció el 13 de mayo de 1958.\n\nCapitán (R.) D. Mario Novazio. Observador Militar: 28 de Noviembre de 1922. Falleció el 21 de agosto de 1951.\n\n1er. Teniente (R.) D. Otón Adolfo Mantovani: Piloto Aviador N° 113: 24 de marzo de 1917. Aviador Militar: 25 de agosto de 1918. Falleció el 2 de abril de 1961.\n\nTeniente 1º (R.) D. Martín Salinas Gómez. Piloto Aviador N° 129: 17 de agosto de 1917. Aviador Militar: 5 de marzo de 1919. Falleció el 6 de mayo de 1941.\n\nTeniente D. Benjamín Matienzo. Piloto Aviador N° 111: 24 de marzo de 1917. Aviador Militar: 24 de junio de 1918. Falleció en accidente de aviación el 29 de mayo de 1919.\n\nTeniente (R.) D. Argilio Teodoro Vadela Orito. Piloto Aviador N° 115: 24 de marzo de 1917. Falleció el 16 de noviembre de 1950.\n\nTeniente D. Héctor M. Perugorría. Aviador Militar: 12 de enero de 1922. Falleció en accidente de aviación el 23 de setiembre de 1922.\n\nAlférez de Fragata. D. Mario Sarmiento. Alumno de la Escuela de Aviación Militar. Falleció en accidente de aviación el 10 de junio de 1919.\n\nSuboficial Mayor (R.) José Honorio Rodríguez. Piloto Militar: 12 de enero de 1922.\n\nSuboficial Mayor (R.) José Atilio Olmos. Piloto Militar: 12 de enero de 1922.\n\nSuboficial Mayor (R.) José M. Fernández Arcay. Piloto Militar: 12 de enero de 1922.\n\nSuboficial Mayor (R.) Manuel Reimundo Duarte. Alumno: 8 de noviembre de 1920. Piloto Militar 13 de junio de 1924.\n\nSuboficial Principal (R.) Salvador Gaudioso Molina. Piloto Militar: 12 de enero de 1922.\n\nSuboficial Ayudante (R.) Juan Antonio Morris. Piloto Militar: 12 de enero de 1922. Falleció el 21 de marzo de 1967.\n\nSuboficial Ayudante (R.) Ramón Calderón. Piloto Militar: 12 de enero de 1922. Fallecido.\n\nSuboficial Ayudante (R.) Juan Alberto Carrizo. Piloto Militar: 12 de enero de 1922. Falleció el 5 de junio de 1967.\n\nSargento Ayudante (R.) Pedro Méndez. Piloto Aviador N° 117. 24 de marzo de 1917. Falleció el 25 de setiembre de 1942.\n\nSuboficial Ayudante (R.) Liborio Fernández. Piloto Aviador N° 122: 20 de junio de 1917. Piloto Militar: 12 de enero de 1922.\n\nSuboficial Ayudante (R.) Próspero Sianja. Piloto Aviador N° 123: 20 de junio de 1917. Conductor de Avión: 20 de junio de 1918. Piloto Militar: 12 de enero de 1922. Falleció el 16 de julio de 1960.\n\nSargento Ayudante (R.) Dante Ferrari. Piloto Aviador N° 124: 21 de junio de 1917. Conductor de Avión: 20 de junio de 1918. Piloto Militar: 12 de enero de 1922.\n\nSargento 1º Segundo Gómez. Piloto Aviador N° 66: 7 de febrero de 1915. Conductor de Avión: 4 de setiembre de 1918. Falleció en accidente de aviación el 30 de setiembre de 1920.\n\nSargento 1º Luis A. Barrufaldi. Piloto Aviador N° 118: 24 de marzo de 1917. Conductor de Avión: 4 de setiembre de 1918. Falleció en accidente de aviación el 14 de octubre de 1921.\n\nSargento 1º Angel C. Albornoz. Piloto Aviador N° 121: 20 de junio de 1917. Falleció en accidente de aviación el 26 de diciembre de 1917.\n\nSargento 1º Juan Crisóstomo Goggi. Piloto Aviador N° 125: 20 de junio de 1917. Conductor de Avión: 4 de setiembre de 1918. Falleció el 1º de enero de 1927.\n\nSargento 1º Ramón E. Gómez. Piloto Militar: 12 de enero de 1922. Falleció en accidente de aviación el 27 de noviembre de 1926. Suboficial Auxiliar (R.) Emilio José Esquivel. Piloto Militar: 12 de enero de 1922. Falleció el 20 de mayo de 1963.\n\nSuboficial Auxiliar (R.) Eusebio Demetrio Geuna. Piloto Militar: 12 de enero de 1922.\n\nCabo Principal (R.) Enrique Schneider. Piloto Militar: 12 de enero de 1922. Falleció el 7 de julio de 1951.\n\nSargento Eduardo Romero. Primera víctima militar de la aeronáutica argentina. Desaparecida junto con el globo \"El Pampero\" el 17 de octubre de 1908.\n\nSargento Abraham Jalil. Alumno de la Escuela de Aviación Militar. Falleció en accidente de aviación el 25 de noviembre de 1914.\n\nSargento (R.) José Angel Sabato. Piloto Aviador N° 120: 20 de junio de 1917. Conductor de Avión: 4 de setiembre de 1918. Falleció el 11 de abril de 1960.\n\nSargento (R.) Luis Tomás Romero. Piloto Aviador N° 135: 5 de enero de 1918. Conductor de Avión: 25 de julio de 1918. Falleció el 10 de abril de 1946.\n\nCabo Principal (R.) Víctor Alfredo Raineri. Retirado por resolución de fecha 27 de abril de 1921, por inutilizado en accidente de aviación. Fallecido.\n\nSargento Juan A. Farías. Piloto Militar: 12 de enero de 1922. Fallecido.\n\nCabo 1º Domingo J. Ruiz Díaz. Alumno de la Escuela de Aviación Militar. Falleció en accidente de aviación el 18 de junio de 1921. Cabo 1º Pedro Oyarzábal Ponce. Piloto Aviador N° 126: 21 de junio de 1917. Fallecido.\n\nb) Personal Civil: Piloto aviador paracaidista, piloto de aeroplanos, constructor de planeador o constructor de avión:\n\nD. Enrique Molina. Piloto Aviador N° 90: 16  de octubre de 1915.\n\nFalleció el 6 de mayo de 1942.\n\nD. Eduardo Miguel Hearne. Brevet N° 145 de la Federación Aeronáutica Internacional, con actividad aérea casi permanente a partir del año 1920. Falleció el 10 de enero de 1962.\n\nD. Edmundo Lucius. Piloto Aviador N° 86: 16 de octubre de 1915. Falleció el 21 de diciembre de 1943.\n\nD. Martín L. Pico. Piloto Aviador N° 88: 16 de octubre de 1915. Falleció en accidente de aviación el 30 de enero de 1920.\n\nD. Joaquín Oytaben. Piloto Aviador N° 57: 12 de setiembre de 1914.\n\nFalleció en accidente de aviación el 16 de octubre de 1915.\n\nIngeniero D. Antonio Guido Borello. Piloto Aviador N° 56: 12 de agosto de 1914.\n\nD. Juan P. Garat. Piloto Aviador N° 34: 26 de enero de 1914.\n\nD. Ricardo Detomasi. Piloto Aviador N° 43: 28 de mayo de 1914.\n\nFalleció en accidente de aviación el 20 de junio de 1915.\n\nD. Alberto Jarfelt. Piloto Aviador N° 45: 28 de mayo de 1914.\n\nFallecido.\n\nD. Julio Crespo Vivot. Piloto Aviador N° 46: 28 de mayo de 1914.\n\nFalleció el 20 de febrero de 1932.\n\nDon Juan Borring. Piloto Aviador N° 48: 20 de junio de 1914.\n\nD. Fortunato Valente. Piloto Aviador N° 49: 20 de julio de 1914.\n\nFalleció en accidente de aviación el 23 de junio de 1915.\n\nD. Angel Adami. Piloto Aviador N° 51: 21 de junio de 1914. Falleció el 1º de marzo de 1945.\n\nD. Francisco Labit Miramont. Piloto Aviador N° 52: 21 de julio de 1914. Falleció en accidente de aviación el 2 de junio de 1926.\n\nD. Manuel García conesa. Piloto Aviador N° 61. 16 de diciembre de 1914. Fallecido.\n\nD. Manuel Gonzáles. Piloto Aviador N° 72: 15 de febrero de 1915. Fallecido.\n\nD. Carlos Turco Greco. Efectuó los primeros lanzamientos en paracaídas en el país en marzo de 1915. Falleció en accidente de paracaidismo en 21 de enero de 1923.\n\nD. Ramón Berthiry. Piloto Aviador N° 73: 15 de marzo de 1915. D. Celestino Corbellini. Piloto Aviador N° 74: 16 de marzo de 1915. Falleció el 10 de enero de 1932.\n\nD. Francisco Angel Beltrame. Piloto Aviador N° 80: 30 de agosto de 1915. Falleció en accidente de aviación el 16 de octubre de 1915. D. Pablo Libossart. Piloto de aeroplanos de diseños y construcción propios. Falleció en accidente de aviación el 26 de setiembre de 1915.\n\nD. José Ricardo Larguia. Piloto Aviador N° 81: 8 de octubre de 1915. Fallecido.\n\nD. Luis Abel Pardo. Piloto Aviador N° 82: 10 de octubre de 1915. Falleció en accidente de aviación el 31 de octubre de 1916.\n\nD. Alfredo Carrubio. Piloto Aviador N° 83: 11 de octubre de 1915.\n\nFalleció el 10 de enero de 1940.\n\nD. Sebastián Peyrel. Piloto Aviador N° 92: 30 de noviembre de 1915.\n\nFalleció en accidente de aviación el 25 de diciembre de 1919.\n\nD. Pedro R. Macho. Piloto Aviador N° 93: 30 de noviembre de 1915.\n\nFalleció en accidente de aviación el 16 de noviembre de 1915.\n\nD. Humbert F. Fisher. Piloto Aviador N° 94: 20 de diciembre de 1915.\n\nFalleció en combate aéreo en la 1ª Guerra Mundial.\n\nD. Juan Angel López. Piloto Aviador N° 95: 3 de febrero de 1916.\n\nFalleció el 24 de diciembre de 1938.\n\nD. Francisco Suárez Aguirre. Piloto Aviador N° 96: 22 de febrero de 1916. Fallecido.\n\nD. Alberto Faure. Piloto Aviador N° 97: 29 de febrero de 1916.\n\nD. Amado Juan Freyche. Piloto Aviador N° 99: 19 de marzo de 1916.\n\nFalleció en accidente de aviación el 6 de junio de 1930.\n\nD. Juan Mendoza. Piloto Aviador N° 100: 19 de Abril de 1916.\n\nFalleció en accidente de aviación durante la 1ra. Guerra Mundial.\n\nD. Luciano Giménez. Piloto Aviador N° 102: 18 de julio de 1916.\n\nD. Juan Mendoza. Piloto Aviador N° 103: 18 de julio de 1916.\n\nD. Julio César Paldao. Piloto Aviador N° 104: 31 de octubre de 1916.\n\nD. Francisco Benítz Allyn. Piloto Aviador N° 105: 11 de marzo de 1917. Falleció en accidente de aviación durante la 1ra. Guerra Mundial.\n\nD. Victorio P. Reale. Piloto N° 127: 13 de julio de 1917.\n\nD. Edmundo Marichal. Piloto Aviador N° 131: 23 de agosto de 1917.\n\nFallecido. D. Joaquín L. Isola: Piloto Aviador N° 132: 23 de agosto de 1917.\n\nD. Harold Bridger. Piloto Aviador N° 138: 24 de agosto de 1917.\n\nFallecido.\n\nD. Carlos Argentino Lavelli. Piloto Aviador N° 134: 4 de enero de 1918. Falleció el 22 de diciembre de 1960.\n\nD. José Angel Pennachi. Piloto Aviador N° 137: 5 de febrero de 1918. Fallecido.\n\nD. Miram Jaiam. Piloto Aviador N° 138: 5 de febrero de  1918.\n\nFalleció en accidente de aviación en la 1ª Guerra Mundial.\n\nD. Julio Augusto Cacciolatti. Piloto Aviador N° 139: 9 de marzo de 1918. Falleció el 15 de noviembre de 1927.\n\nD. Pedro Artigau. Piloto Aviador N° 142: 8 de junio de 1918.\n\nD. Leonardo Aurelio Selvetti. Piloto Aviador N° 143: 7 de enero de 1919.\n\nD. Augusto Delaygue y D. Pablo Delaygue (Falleció el 5 de agosto de 1965). Constructores de planeadores desde 1909 a1911 y de aviones desde 1914 a 1917. Pilotos sin títulos.\n\nDoctor D. Leonardo O. Costas. Constructor de Planeadores desde 1917 a 1918, de avionetas en 1920. Voló solo sin título.\n\nD. Francisco Carabajal. Diplomado en Gran Bretaña el 1º de noviembre de 1914, con actividad posterior en el país.\n\nD. Bernardo Artigau. Diplomado en Francia el 29 de mayo de 1917, con actividad aérea en el país a partir de 1910. Fallecido.\n\nc) Personal Militar Técnico:\n\nSuboficial Mayor (R) Secundino Zeo Fuertes.\n\nFrancisco Ortúzar.\n\nSargento Ayudante (R) Mario Angel Volpi.\n\nSargento Ayudante (R) Carlos Albe.\n\nSuboficial Ayudante (R) Francisco Raúl Galindo Suboficial Ayudante (R) Antonio Carini.\n\nSuboficial Ayudante (R) Pedro de Blasi.\n\nSuboficial Ayudante (R) Tomás Toribio Pino.\n\nSuboficial Ayudante (R) Guillermo Gianera.\n\nSuboficial Ayudante (R) Ezaquiel Diaz.\n\nSuboficial Ayudante (R) Pedro Pablo Radice.\n\nSuboficial Ayudante (R) Ernesto Ottembacher.\n\nSuboficial Ayudante (R) Matías Cajigao.\n\nSuboficial Ayudante (R) Fernando Victoriano Entrena.\n\nSuboficial Ayudante (R) Antonio Giménez Ariza.\n\nSuboficial Ayudante (R) Rosario Lobianco.\n\nSuboficial Ayudante (R) Domingo María Camilo Tropea.\n\nSuboficial Ayudante (R) Santiago Germano.\n\nSargento 1º (R) Aquiles Roberto Dussi.\n\nSargento 1º (R) Juan Jaime Fortunato Valentini.\n\nSargento 1° (R) Domingo Moretti.\n\nSuboficial Auxiliar (R) Juan Antonio Aragón.\n\nSuboficial Auxiliar (R) Antonio Otero.\n\nSuboficial Auxiliar (R) Juan Avelino Piñero.\n\nSuboficial Auxiliar (R) Carlos Larroque.\n\nSuboficial Auxiliar (R) Miguel Grisolía.\n\nSuboficial Auxiliar (R) José Ortiz.\n\nSuboficial Auxiliar (R) Pedro Carlicci.\n\nSargento (R) Domingo Ravizzoli.\n\nSargento (R) Julio Domingo Pérez.\n\nCabo Principal (R) Leopoldo Bautista Adamoli.\n\nCabo Principal (R) Oscar Javier Jujera.\n\nd) Personal Civil Técnico:\n\nFelipe Carlos Antonio Beltrame.\n\nJaime Barcesat.\n\nMiguel Angel Soriano.\n\nLuis Ramón Modesto Fossati.\n\nOctavio Héctor Pedro Scoppa.\n\nPedro Carnevali.\n\nJuan Alberto Guidi.\n\nHugo Mandoley.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 18/01/1972) INC 3 APARTADO C) MODIFICADO",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 019422 1971 12 31 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 18/01/1972) INC 4 REEMPLAZADO",
                "id": "MODIFICADO_POR_1",
                "ref": "LEY C 019422 1971 12 31 0001 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 2,
          "texto": "*ARTICULO 2 - Institúyese el título de \"Benemérito de la Aeronáutica Argentina\" y otórguese el mismo al personal civil y militar que, estando o no comprendido en el artículo precedente; haya acreditado méritos extraordinarios desarrollados en o por la actividad aeronáutica y que a continuación se mencionan:\n\nD. Aarón de Anchorena: (fallecido el 24 enero 1965) - Promotor fundamental de la Aeronáutica Nacional.\n\n- Fundador y primer Presidente del Aero Club Argentino.\n\n- Primer argentino que efectuó una ascensión.\n\n- Donante del globo \"El Pampero\" que inició la primera era de vuelos con carácter científico.\n\nBaron D. Antonio De Marchi: (fallecido el 20 febrero 1934).\n\n- Promotor principal de las primera manifestaciones aeronáuticas del país.\n\n- Gestiona la venida al país del primer aviador (Ricardo Ponzelli).\n\n- Presidente de la Comisión de Juegos Olímpicos que en 1910 permitió al Aero Club Argentino, realizar los primeros vuelos y concursos en el país.\n\n- Presidente de la Comisión Central Recolectora de Fondos Pro-Flotilla Aero-Militar Argentina, que permitió la creación de la Escuela de Aviación Militar por Decreto del 10 agosto 1912.\n\n- Promotor de la venida al país del primer dirigible (El Plata).\n\n- Promotor y Presidente de la Comisión Pro Vuelta al Mundo en Aeroplano, por el Mayor D. Pedro Zanni.\n\nMayor (R) D. Arturo Pedro Luisoni: (fallecido el 25 diciembre 1935).\n\n- Autor de la iniciativa de la creación de la Aeronáutica Militar mediante el concurso público nacional.\n\nDoctor D. Roque Sáenz Peña: (fallecido el 9 de agosto de 1914).\n\n- Fundador de  la Escuela de Aviación Militar por Decreto del 10 de agosto de 1912, en ejercicio de la Presidente de la Nación Argentina.\n\nGeneral de Brigada (R) D. Gregorio Vélez: (fallecido el 29 enero 1949).\n\n- Ministro de Guerra, subrogante del Decreto del 140 de agosto de 1912, por el cual se fundó la Escuela de Aviación Militar.\n\nIngeniero D. Alberto Roque Mascias: (fallecido el 1-jul-51).\n\n- Principal animador de la actividad aeronáutica desde sus comienzos culminado su actuación al ser elegido para los siguientes cargos:\n\n1º Delegado argentino ante la Primera Conferencia Panamericana de Aviación en el año 1916 en Chile.\n\n2º Vicepresidente de la Federación Aeronáutica Internacional y miembro de la Comisión de vuelo a Vela en 1928, siendo de esta forma el primer argentino elegido para la conducción del organismo aéreo internacional más importante de su época.\n\n- Delegado Argentino a diversas conferencia y congresos internacionales y aeronáuticos.\n\nIngeniero D. Horacio Anasagasti: (fallecido el 8-abr-32).\n\n- Ante la tragedia del \"El Pampero\" alentó a los aeronautas de esa época, y donó su aeróstato particular para reiniciar las actividades.\n\n- Gestor de la afiliación del Aero Club Argentino a la Federación Aeronáutica Internacional.\n\n- Delegado argentino al Congreso Jurídico Internacional en Bruselas y al de la Federación Aeronáutica Internacional en Viena.\n\n- Presidente de la Comisión Nacional Pro Aviación Militar y Civil (1920).\n\n- Reparó sin cargo en sus propios talleres los motores de los aviones de la Escuela de Aviación Militar mientras ésta careció de los mismos.\n\nD. Marcel Paillette: (fallecido el 11-dic-65).\n\n- Eximio maestro del vuelo mecánico, culminando al desempeñarse como primer profesor de vuelo del curso fundador de la Escuela de Aviación Militar.\n\n- Activo promotor del vuelo mecánico en el país desde 1910 a 1914, fundando y dirigiendo el primitivo aeródromo en San Fernando y posteriormente desde la Escuela del Aero Club Argentino.\n\nD. Pablo Castaibert: (fallecido el 18-may-51).\n\n- Primer impulsor de la industria aeronáutica con aviones de diseño propio, al crear su fábrica de aviones, en Villa Lugano.\n\nD. Pablo Teodoro Fels: (fallecido el 22-jul-69). - Realizador del primer vuelo de ida y vuelta entre Buenos Aires y Montevideo (1 y 2 de diciembre de 1912) equivalente al récord mundial de vuelo sobre agua.\n\nIngeniero D. Jorge Newbery: (fallecido el 1-mar-14).\n\n- Estableció el récord sudamericano de distancia en globo, al unir Buenos Aires con Bayé (Brasil).\n\n- Alcanzó el récord mundial de altura en avión con 6.225 metros en El Palomar, el 11 de febrero de 1914.\n\nCapitán (R) D. Luis Cenobio Candelaria: (fallecido el 25-dic-63). - Efectuó el primer cruce de los Andes en  avión por la zona de Zapala el 13 de abril de 1918.\n\nBrigadier General (R) D. Angel María Zuloaga.\n\n- Récord sudamericano de distancia, duración y altura en globo libre conjuntamente con D. Eduardo Bradley en el año 1915.\n\n- Primer cruce de los Andes en globo por la zona de las altas cumbre conjuntamente con D. Eduardo Bradley en 24 de junio de 1916.\n\n- Comandante de la Escuadrilla Sol de Mayo en el vuelo internacional Buenos Aires - Río de Janeiro - Buenos Aires en el año 1933.\n\nD. Eduardo Bradley: (fallecido el 3-may-51).\n\n- Récord sudamericano de distancia, duración y altura en globo libre, conjuntamente con el señor Brigadier General (R) D. Angel María Zuloaga, en el año 1915.\n\n- Primer cruce de los Andes en globo por la zona de las altas cumbre conjuntamente con el señor Brigadier General (R) D. Angel María Zuloaga el 24 de junio de 1916.\n\n- Representante argentino en la disputa por la Copa Internacional Cordon-Bennett, en los EE. UU. de Norte América en los años 1927 y 1928.\n\nComodoro  D. Pedro Zanni: (fallecido el 29-ene-42).\n\n- Récord sudamericano de distancia velocidad, duración y altura en avión uniendo El Palomar - Villa Mercedes, en 1914.\n\n- Doble travesía en avión de la cordillera de los Andes, por la zona de las altas cumbres, Mendoza - Santiago de Chile - Mendoza, el 16 de marzo de 1920.\n\n- Raid Amsterdam - Tokio en 1924 acompañado por el mecánico Felipe Beltrame, en tentativa de efectuar la vuelta al mundo, recorriendo 17.000 Km. en 122 horas, superando todos los récords de velocidad establecidos en el mismo recorrido.\n\nBrigadier General (R) D. Antonio Parodi.\n\n- Récord sudamericano de altura con 6.480 metros en 1919.\n\n- Doble travesía en avión de los Andes por la zona de las altas cumbre - Mendoza - Santiago - Mendoza - el 19 de marzo de 1920.\n\nD. Vicente Almandos Almonacid: (fallecido el 16-nov-53).\n\n- Primer cruce nocturno de los Andes por la zona de las altas cumbres - Mendoza - Viña del Mar - el 29 de marzo de 1929.\n\n- Propulsor y organizador de línea Francia - Argentina (1927) y su continuidad interna como la primera empresa argentina de transporte aéreo.\n\n- Fundador del Instituto Técnico de Aeronáutica y directivo y propulsor de la Comisión Pro Vuelta al Mundo por el Mayor Zanni. Almitrante (R) D. Marcos A. Zar: (fallecido el 19-sep-55).\n\n- Forjador de la aviación Naval.\n\n- Fue el primer aviador argentino que realizó el vuelo de ida y vuelta entre Buenos Aires y Asunción (Paraguay) el 16 y 21 de marzo de 1920.\n\nTeniente D. Manuel Félix Origone: (fallecido el 19-ene-13).\n\n- Piloto Aviador N° 17: 20 de diciembre de 1912.\n\n- Primera víctima militar de la Aeronáutica Argentina.\n\nTeniente D. Benjamín Matienzo: (fallecido el 29-may-19).\n\n- Piloto Aviador N° 111: 24 de marzo de 1917.\n\n- Aviador Militar: 24 de junio de 1918.\n\n- Falleció en accidente de aviación al intentar el cruce de la Cordillera de los Andes por sus más altas cumbres.\n\nD. Eduardo Miguel Hearne: (fallecido el 10-ene-62).\n\n- Fundador del Aeródromo Escuela de Longchamps en 1920.\n\n- Intentó el primer vuelo Buenos Aires - Río de Janeiro - Buenos Aires entre el 28 de enero y el 2 de febrero de 1921, en avión S. V. A. D. Guillermo Hillcoat: (fallecido el 14 nov. 60).\n\n- Realizó entre el 26 de noviembre y el 4 de diciembre de 1924, la primera unión en vuelo desde Buenos Aires con Lima (Perú) en celebración del Centenario de la Batalla de Ayacucho.\n\nD. Juan José Etcheberry: (fallecido el 11-feb-58).\n\n- Realizó el primer vuelo entre Buenos Aires y La Paz (Bolivia) a bordo de un biplano Curtiss entre el 9 y 13 de agosto de 1925, efectuando el regreso en avión Caudron C. 97 entre el 1 y 5 de setiembre de 1925.\n\nD. Felipe Carlos Antonio Beltrame - Mecánico de vuelo en el raid Amsterdam - Tokio efectuado por el Mayor (R) D. Pedro L. Zanni en el año 1924.\n\nD. Eduardo Alfredo Olivero: (fallecido el 19-mar-66).\n\n- Realizó el primer viaje aéreo entre Nueva York y Buenos Aires, en compañía de Bernardo Duggan y Ernesto Campanelli, entre el 24 de mayo y elo 11 de octubre de 1920, cubriendo 15.000 Kms. en 114 horas, en el hidroavión \"Buenos Aires\".\n\nD. Bernardo Duggan: (fallecido el 11 junio de 1963), realizó en compañía de D. Eduardo Alfredo Olivero y D. Ernesto Campanelli y financió el primer vuelo aéreo entre Nueva York y Buenos Aires en el año 1926 con el hidroavión Buenos Aires.\n\nD. Ernesto Campanelli: (fallecido).\n\n- Mecánico de vuelo en el raíd Nueva York - Buenos Aires conjuntamente con Olivero y Duggan, efectuado en el año 1926. General de División (R) D. Enrique Mosconi: (fallecido el 4-jun-40). - Preconizador e impulsor del poder Aéreo en el país.\n\n- Estableció bases orgánicas en la Aeronáutica Militar, creando el Grupo número 1 de Aviación.\n\n- Realiza los 4 raíds de escuadrillas al S, O, NO y NE. - Organiza el primer curso de observador militar.\n\n- Produce el primer apoyo efectivo a la aviación deportiva.\n\n- Proyecta líneas aéreas con participación municipal.\n\n- Crea el Departamento Líneas Aéreas y Meteorología.\n\n- Crea el Gabinete Psicofisiológico.\n\nCirujano de Brigadier (R) Dr. D. Agesilao Milano: (fallecido el 10-may-37).\n\n- Precursor de la medicina aeronáutica en el país.\n\n- Organizador y fundador del Gabinete Psicofisiológico que inauguró el 29 de enero de 1922.\n\n- Difusor de la medicina aeronáutica en los medios civiles y aeronavales del país.\n\n- Difusor de la medicina aeronáutica en Uruguay, Perú, Paraguay, Chile y Brasil.\n\nMayor (R) D. Francisco de Arteaga: (fallecido el 21-set-62). - Preconizador, fundador y organizador de la Fábrica Militar de Aviones, el 10 de octubre de 1927).",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18/01/1972)  ARTICULO MODIFICADO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 019422 1971 12 31 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "*ARTICULO 3.- Institúyese el título de \"Benefactor de la Aeronáutica Argentina\" y otórguese el mismo a:\n\n1) las entidades que a continuación se detallan, cuyos dirigentes con su desinteresada acción constructiva, altruismo y visión de futuro contribuyeron a la creación e impulso de la Aeronáutica en el país:  - Aero Club Argentino: Donante de su parque aerostático, material de aerostación, instrumental científico, etc. a la Escuela de Aviación Militar para que ésta iniciara su 1er. Curso.\n\n- Sociedad Sportiva Argentina: Amparo del Aero Club en sus comienzos e iniciadora del movimiento \"Pro Aviación Militar\".\n\n- Comisión Central Recolectora de Fondos \"Pro Flotilla Aérea Militar Argentina\": Realizadora de la iniciativa del Mayor D. Arturo Pedro Luisoni y sostén económico de la Escuela de Aviación Militar durante su primer año de existencia.\n\n- Comisión Estudiantil \"Pro Flotilla Aérea\": Constituida por estudiantes secundarios de la Capital Federal, donante de un monoplano \"Marichal\" con motor Anzani de 35 H.P. de construcción nacional.\n\n- Comisión de Damas Mendocinas: Donantes de un \"Morane Parasol\" de 80 H.P. (año 1913).\n\n- Compañía Tabacalera Argentina: Donante de un monoplano \"Bleriot\" de 50 H.P. y de un biplano \"Farman\" de 50 H.P.\n\n- Mantela y Cía.: Donante de las instalaciones de \"El Palomar\" en 1912.\n\n- Comisión Nacional \"Pro Aeroplano Travesía de los Andes por un Oficial Argentino\": Donante de un avión \"Spad\" de 180 H.P. en el año 1917.\n\n- Comisión Nacional \"Pro Aviación Civil y Militar\": Donante de aviones y terrenos para pistas de vuelo.\n\n2 - El siguiente personal que con su apoyo moral, aporte intelectual o prédica periodística, alentó y fomentó con firmeza la formación de una conciencia nacional en el comienzo de las actividades aéreas en el país;\n\nD. Italo Eduardo Perotti.\n\nDoctor D. Alfredo Lorenzo Palacios.\n\nD. Antonio María Biedma Recalde.\n\nIngeniero D. Julio A. Noble.\n\nD. Alfredo S. Calisto.\n\nD. Josué Quesada.\n\nD. Ismael Bucich Escobar.\n\nD. Julio Argentino Quesada.\n\nD. Manuel Ramón Vivot.\n\nD. Juan F. Suanich.\n\nD. Carlos Francisco Borcosque.\n\nD. Genaro Rongo.\n\nD. Severo Vaccaro.\n\nD. Manuel Ares de Parga.\n\nD. Angel Bohigas.\n\nD. Ramón Adsarias.\n\nD. Alejandro Weber.\n\nD. Alberto Andrés Mortz.\n\nD. Carlos Alberto Quesada.\n\nD. Emilio Simiz.\n\nD. Fermín Aleanes.\n\nD. Angel S. Adami.\n\nD. Julio Garay Díaz.\n\nD. Osvaldo F. Marroig.\n\nD. Inocencio Sansone.\n\nD. Juan Manuel Castelao.\n\nD. Carlos D' Alkaine.\n\nD. José P. Sadi.\n\nD. Rodolfo Bodt.\n\nD. Francisco González Gasso.\n\nD. Mauro Colman Lerner.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 18/01/1972) ARTICULO SUSTITUIDO",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 019422 1971 12 31 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 9/12/1986) NOMBRE INCORPORADO",
                "id": "MODIFICADO_POR_1",
                "ref": "LEY C 023366 1986 09 03 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 4,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 18/01/1972) INCISO 1 SUSTITUIDO",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 019422 1971 12 31 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 8/10/1975) INCISO 1 SUSTITUIDO",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 020915 1974 09 30 0001 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO 4 -  Otórgase a las personas físicas mencionadas en los arts. 1, 2 y 3 de la presente ley, los siguientes beneficios: 1- Personal Civil: Un haber vitalicio y móvil cuyo monto mensual será equivalente a tres (3) veces el haber mínimo de jubilación ordinaria de los beneficiarios del régimen nacional de jubilaciones y pensiones para trabajadores en relación de dependencia; y para la cónyuge supérstite, un haber vitalicio y móvil equivalente al setenta y cinco por ciento (75%) del monto que corresponda al titular.\n\n2° Personal Militar: El haber de retiro que resulte de considerarlo incluido en el Artículo 76, inciso 1º), apartado a) ó b) según corresponda, de la Ley N° 14.777 para el Personal Militar, teniéndolo en todos los casos, como cumplido en los tiempos que se requieran para la percepción de todo haber tomado en escala máxima, que pudiera corresponder al grado -en actividad, servicio efectivo- que se trate (excluido el suplemento de vuelo cuando no hubiera satisfecho las exigencias reglamentarias) y, a tales efectos, se lo considerará como si estuviera en dicha situación de revista.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 23/08/1977) PRIMER PARRAFO E INCISO 1 SUSTITUIDOS",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 021620 1977 08 16 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "*ARTICULO 5 -  Los beneficios que se acuerdan por el artículo 4 de la presente ley, serán de aplicación automática y compatibles con cualquier otro ingreso sin limitación alguna.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18/01/1972) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 019422 1971 12 31 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6 - En todos los casos, los beneficios que se establecen por la presente ley serán únicos, aun cuando al beneficiario se le hubiere otorgado más de un título."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7 - El Poder Ejecutivo Nacional podrá suspender la liquidación de los beneficios emergentes de esta ley, cuando los beneficiarios no tengan su domicilio real en el Territorio de la República Argentina."
        },
        {
          "numero-articulo": 8,
          "texto": "*ARTICULO 8 - Al personal mencionado en los artículos 1º , 2º y 3° le serán entregados un diploma y medalla que acrediten tal distinción, en la forma que establezca el Comando en Jefe de la Fuerzas Aérea.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18/01/1972) MODIFICA NUMERACION",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 019422 1971 12 31 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9 -  En caso de personal fallecido, el diploma y la medalla serán entregados a su descendiente más próximo, y de no existir éste o no ser reclamado por el mismo, pasarán a integrar el patrimonio del Museo Nacional de Aeronáutica."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10 - El reconocimiento hacia las entidades mencionadas en el artículo 3º, será materializado mediante la colocación de una placa alusiva, en el Museo Nacional de Aeronáutica."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11 - El personal civil y militar, cuyos méritos aeronáuticos hayan sido reconocidos por otras leyes, conservará los títulos y distinciones acordados por las mismas sin perjuicio de los establecidos en esta ley."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12 - Los gastos que demande el cumplimiento del artículo 4º de la presente ley se atenderán en la siguiente forma. Personal Civil: Con cargo a los créditos normalmente destinados para pago de las pensiones civiles no contributivas.\n\nPersonal Militar: Con cargo a los créditos normalmente destinados a la atención de los haberes de retiro del personal comprendido en el Artículo 76 de la Ley N° 14.777 para el personal Militar."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13 - Los gastos que demande el cumplimiento de los artículos 8º, 90 y 10º se atenderán con los créditos presupuestarios del Comando en Jefe de la Fuerza Aérea."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO 14 - Deróganse las leyes números 17.002 y N° 17.221, a partir de la fecha de promulgación de la presente.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 7/11/1966)",
                "id": "DEROGA_A_0",
                "ref": "LEY C 017002 1966 10 31 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 5/04/1967)",
                "id": "DEROGA_A_1",
                "ref": "LEY C 017221 1967 03 30 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO 15 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA-Cáceres Monié-Dagnino Pastore-Consigli"
      },
      "id-infojus": "LNS0005032"
    }
  }
}