{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g91-24000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583716872,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24847-nacional-aprobacion-convenio-asistencia-judicial-paraguay-lnt0004219-1997-06-11"
      }
    },
    "content": {
      "mecanografico": "T0004219",
      "numero-norma": 24847,
      "timestamp": "2013-01-19T19:04:48",
      "timestamp-m": "2013-01-19T19:04:48",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1997-06-11",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024847 1997 06 11",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.847",
          "BUENOS AIRES, 11 de JUNIO de 1997"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE ASISTENCIA JUDICIAL CON PARAGUAY",
      "datos-publicacion": "BOLETIN OFICIAL   1997 07 21",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 07 21"
        }
      },
      "sancion": "El Senado y Cámara de  Diputados  de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.847",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-08-27",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES- PARAGUAY- COOPERACION JURIDICA INTERNACIONAL- EXHORTOS"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          },
          {
            "elegido": {
              "termino": "cooperación jurídica internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional privado/auxilio jurídico internacional"
            },
            "sinonimos": {
              "termino": [
                "asistencia judicial internacional",
                "cooperación jurídica internacional",
                "asistencia jurídica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exhortos"
            },
            "preferido": {
              "termino": "Derecho procesal/actos y diligencias procesales/exhortos"
            },
            "sinonimos": {
              "termino": [
                "carta rogatoria",
                "diligencias procesales",
                "actos procesales",
                "rogatoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "rogatoria (exhortos)",
            "Paraguay (República del Paraguay)",
            "actos y diligencias procesales",
            "asistencia jurídica internacional (auxilio jurídico internacional)",
            "derecho internacional privado",
            "asistencia judicial internacional (auxilio jurídico internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "carta rogatoria (exhortos)",
            "República del Paraguay",
            "diligencias procesales (actos y diligencias procesales)",
            "actos procesales (actos y diligencias procesales)",
            "convenios internacionales (tratados internacionales)",
            "exhortos",
            "Derecho procesal",
            "auxilio jurídico internacional",
            "derecho internacional público",
            "cooperación jurídica internacional (auxilio jurídico internacional)",
            "tratados internacionales"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  Apruébase  el  Convenio    de  Asistencia  Judicial Internacional  entre  las  Autoridades Centrales  de  la  República Argentina y la República del Paraguay, suscripto en Buenos Aires el 28 de noviembre de 1995, que  consta  de trece (13) artículos, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO DE ASISTENCIA JUDICIAL INTERNACIONAL ENTRE LAS AUTORIDADES CENTRALES DE LA REPUBLICA ARGENTINA Y LA REPUBLICA DEL PARAGUAY",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 13 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 13",
        "sancion-anexo": "El  Gobierno  de  la República Argentina  y  el  Gobierno  de  la República del Paragua  y,  deseosos  de  promover e intensificar la cooperación judicial, a través de la  transmisión  y tramitación de exhortos  o  cartas  rogatorias,  en  materia  civil,  co  mercial, laboral,  penal  y administrativa, y de contribuir de este modo  al desar rollo de sus  relaciones en base a principios de respeto a la soberanía nacional y la igualdad de derechos e intereses recíprocos. Acuerdan lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1:\n\nEl presente Convenio establece un procedimiento para el funcionamiento  de las Autoridades Centrales,  designadas  por  las autoridades competentes  de  los  Estados  Parte,  con el objeto de facilitar  e incrementar la eficacia, seguridad y celeridad  en  la transmisión  y  tramitación  o  diligenciamiento  de los exhortos o cartas    rogatorias  librados  por  los  órganos  jurisdiccionales respectivos,   en  materia  de  asistencia  judicial  internacional."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2:\n\nLas  Autoridades  Centrales  designadas  serán  competentes  para recibir  y  distribuir,  en  forma  directa,  los exhortos o cartas rogatorias  librados  por los órganos jurisdiccionales  del  Estado requerido  o  requirente,    indistintamente,   en  materia  civil, comercial, laboral, penal y administrativa."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3:\n\nCuando  un  exhorto  o  carta rogatoria tramite a través  de  las Autoridades  Centrales,  será    innecesario  el  requisito  de  la legalización."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4:\n\nLa transmisión de los exhortos o  cartas rogatorias por intermedio de las Autoridades Centrales será gratuita  y estará exenta de toda clase  de  impuesto,  depósito  o  caución cualquiera  que  sea  su denominación.\n\nEsta exención no comprende los gastos y costas que se originen ante el órgano jurisdiccional del Estado requerido, los que correrán por cuenta de la parte interesada."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5:\n\nRecibido un exhorto o carta rogatoria por la Autoridad Central del Estado requirente o requerido, según  el  caso, ésta lo remitirá de inmediato a la Autoridad Central del otro Estado.\n\nLas Autoridades Centrales informarán a la brevedad  a  los  órganos jurisdiccionales  de  origen,  el  juzgado  donde quedó radicado el exhorto o carta rogatoria."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6:\n\nEn  el  supuesto que el exhorto o carta rogatoria  no  reúna  los requisitos  contemplados  en  Convenios  sobre  asistencia judicial internacional vigentes entre ambos Estados Parte  o,  de no existir éstos no cumplan con los requisitos exigidos habitualmente  para su tramitación,   la  Autoridad  Central  requerida  o  requirente  lo devolverá  de  inmediato   a  la  Autoridad  Central  o  al  órgano jurisdiccional del Estado requirente."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7:\n\nLas Autoridades Centrales  cooperarán  entre  sí  e intercambiarán información  relativa  a las leyes y normas procesales  del  Estado requerido.\n\nAsimismo, las Autoridades Centrales informarán sobre las formalidades adicionales que deberán cumplir los órganos jurisdiccionales del Estado  requirente,  en  la tramitación de los exhortos o cartas rogatorias a diligenciarse en el Estado requerido."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8:\n\nLas  Autoridades  Centrales  de los Estados Parte  se  mantendrán mutuamente informadas sobre la aplicación  de  los  Convenios sobre Cooperación  vigentes, eliminando, en la medida de lo  posible  los obstáculos que puedan oponerse a dicha aplicación."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9:\n\nLas Autoridades Centrales colaborarán con los órganos jurisdiccionales, así como también con las partes interesadas en el diligenciamiento  de  los  exhortos  o  cartas  rogatorias a fin de facilitar su rápida tramitación ante las autoridades jurisdiccionales del Estado requerido."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10:\n\nLas  Autoridades  Centrales  estarán  habilitadas para  solicitar información sobre el estado de tramitación de las causas judiciales a requerimiento de parte interesada."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11:\n\nSi el órgano jurisdiccional competente del  Estado  requerido  no hubiera  tramitado  el  exhorto  o  carta  rogatoria en el plazo de sesenta días, a partir de la fecha en que la  Autoridad  Central de dicho    Estado  lo  presentó,  la  Autoridad  Central  del  Estado requirente tendrá derecho a pedir una declaración sobre las razones de la demora."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12:\n\nA los fines del presente Convenio, la autoridad central será, para la República  Argentina  el  Ministerio  de  Relaciones Exteriores, Comercio Internacional y Culto, y para la República del Paraguay el Ministerio de Relaciones Exteriores."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13:\n\nEl presente Convenio está sujeto a ratificación.  El  canje de los instrumentos de ratificación tendrá lugar en la ciudad de Asunción.\n\nEl Convenio entrará en vigor treinta días después de la  fecha  del canje  de  los  instrumentos  de  ratificación  y  seguirá en vigor mientras  no  sea  denunciado  por  una de las Partes. Sus  efectos cesarán seis meses después de la fecha  de recepción de la denuncia."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  la ciudad de Buenos Aires, a los  28  días  del  mes  de noviembre de  1995,  en  dos  ejemplares  originales,  siendo ambos textos igualmente auténticos.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA POR EL GOBIERNO DE LA REPUBLICA DEL PARAGUAY"
        }
      },
      "id-infojus": "LNT0004219"
    }
  }
}