{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g83-24000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584290081,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24890-nacional-aprobacion-acuerdo-para-promocion-inversiones-marruecos-lnt0004238-1997-11-05"
      }
    },
    "content": {
      "mecanografico": "T0004238",
      "numero-norma": 24890,
      "timestamp": "2013-01-19T19:05:57",
      "timestamp-m": "2013-01-19T19:05:57",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1997-11-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024890 1997 11 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.890",
          "BUENOS AIRES, 05 de NOVIEMBRE de 1997"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO PARA LA PROMOCION DE INVERSIONES CON MARRUECOS",
      "datos-publicacion": "BOLETIN OFICIAL   1997 12 09",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 12 09"
        }
      },
      "sancion": "El  Senado y Cámara de Diputados de la Nación Argentina reunidos  en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.890",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-12-11",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-MARRUECOS-COOPERACION ECONOMICA-INVERSIONES EXTRANJERAS-"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Marruecos"
            },
            "preferido": {
              "termino": "Marruecos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inversiones extranjeras"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones/inversiones extranjeras"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "derecho financiero (Economía y finanzas)",
            "inversiones extranjeras",
            "derecho económico financiero (Economía y finanzas)",
            "Marruecos",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "inversiones",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DEL REINO DE MARRUECOS, PARA LA PROMOCION Y PROTECCION  RECIPROCAS  DE INVERSIONES suscripto en Rabat -REINO DE MARRUECOS-  el  13 de junio  de  1996,  que  consta  de  DIEZ  (10) artículos, cuya fotocopia  autenticada  forma  parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA  ARGENTINA Y EL GOBIERNO DEL REINO DE MARRUECOS PARA LA PROMOCION Y PROTECCION RECIPROCAS DE INVERSIONES",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 10 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA:10",
        "sancion-anexo": "El Gobierno de la República Argentina y  el  Gobierno  del Reino de Marruecos,  denominados  en  adelante  las \"Partes Contratantes\", CON EL DESEO de intensificar la cooperación económica entre ambos a través de la creación de condiciones favorables para la realización de las inversiones por los inversores  de  una  de  las Partes Contratantes en el territorio de la otra Parte Contratante. RECONOCIENDO que la promoción y la protección recíprocas  de  tales inversiones, sobre la base de Acuerdos internacionales, contribuirán  a  estimular  la  iniciativa  de  los  empresarios  e incrementar la prosperidad de los dos países. HAN CONVENIDO LO SIGUIENTE:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "DEFINICIONES",
            "texto": "ARTICULO 1:\n\n- A los fines del presente Acuerdo:\n\n1.  El  término \"inversión\" designa, de conformidad con las leyes y reglamentaciones  de  la  Parte  Contratante  en cuyo territorio se realizó la inversión, todo tipo de activo invertido por un inversor de  una  Parte  Contratante  en  el  territorio  de la  otra  Parte Contratante.  Incluye  en  particular,  aunque  no  exclusivamente:\n\na)  los  bienes  muebles  e inmuebles, así como los demás  derechos reales  tales  como  hipotecas,   cauciones,  derechos  de  prenda, usufructos y derechos similares;\n\nb)  las  acciones y cualquier otro tipo  de  participación  en  las empresas;\n\nc) títulos  de  crédito  y  derechos  a  todas las prestaciones que tengan  un  valor  económico;  los  préstamos  estarán    incluidos solamente  cuando  estén  directamente  vinculados  a una inversión específica;\n\nd) los derechos de propiedad intelectual, en especial  derechos  de autor,   marcas,  patentes,  diseños  industriales,  procedimientos técnicos, know-how y valor llave;\n\ne)  las  concesiones   de  derecho  público  para  la  prospección, extracción o explotación de recursos naturales.\n\nNinguna modificación de la forma jurídica según la cual los activos y  capitales  hayan sido  invertidos  o  reinvertidos  afectará  su calificación  de  \"inversiones\"  de  conformidad  con  el  presente Acuerdo.\n\nEstas inversiones deben ser realizadas según las leyes y reglamentos en vigor en el país receptor.\n\nEl presente Acuerdo  comprenderá  igualmente, en lo que concierne a su  aplicación  futura, a las inversiones  realizadas  en  divisas, antes de su entrada  en  vigor,  por  los  inversores de una de las Partes Contratantes en el territorio de la otra  Parte  Contratante de  conformidad  con  sus  leyes  y  reglamentos.  Sin embargo,  el presente  Acuerdo no se aplicará a las controversias  que  pudieran surgir con anterioridad a su entrada en vigor.\n\n2. El término \"inversor\" designa:\n\na) toda persona  física  que  posea  la  nacionalidad de una de las Partes Contratantes en virtud de su legislación  y  que realice una inversión en el territorio de la otra Parte Contratante;\n\nb)  toda  persona  jurídica  constituida  de  conformidad  con   la legislación  de  una  Parte  Contratante  que  tenga  su sede en el territorio  de dicha Parte Contratante y que realice una  inversión en el territorio de la otra Parte Contratante.\n\n3.  Las disposiciones  de  este  Acuerdo  no  se  aplicarán  a  las inversiones  realizadas por personas físicas que sean nacionales de una Parte Contratante en el territorio de la otra Parte Contratante, si  tales  personas,  a  la fecha de la inversión, han estado domiciliadas desde hace más de dos años en esta última Parte Contratante, a menos que se pruebe que la inversión fue admitida en su territorio desde el exterior. A la reinversión  de las ganancias de la inversión así admitida le serán aplicables las  disposiciones de este Acuerdo.\n\n4.  El  término \"ganancias\" designa todas las sumas producidas  por una  inversión,   tales  como  utilidades,  dividendos,  intereses, remuneraciones  y pagos  de  licencias  cuyos  contratos  han  sido aprobados por las  autoridades  competentes  en  la  medida  que la legislación del país receptor lo exija, u otros ingresos corrientes.\n\n5. El término \"territorio\" designa:\n\na)  para la República Argentina: el territorio nacional, incluyendo aquellas  zonas  marítimas  adyacentes  al  límite exterior del mar territorial  sobre  las  cuales  la República Argentina  pueda,  de conformidad  con  el  derecho  internacional,    ejercer   derechos soberanos o jurisdicción.\n\nb)  para  el  Reino  de  Marruecos:  el  territorio  del  Reino  de Marruecos,  incluyendo  toda  zona marítima situada más allá de las aguas territoriales del Reino de  Marruecos y que ha sido designada por la legislación del Reino de Marruecos,  o  que  lo  sea  en  el futuro,  de conformidad con el derecho internacional, como una zona en la que el Reino de Marruecos puede ejercer derechos relativos al fondo del  mar  y  al  subsuelo  marino,  así  como  a los recursos naturales."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "PROMOCION DE INVERSIONES",
            "texto": "ARTICULO 2:\n\n1.  Cada una de las Partes Contratantes promoverá en su  territorio las inversiones  de  inversores  de  la  otra  Parte  Contratante y admitirá  dichas  inversiones  conforme  a  sus leyes y reglamentos.\n\n2.  La  extensión,  la  modificación  o  la transformación  de  una inversión realizada de conformidad con las  leyes  y reglamentos en vigor  en  el  país  receptor  serán  consideradas  como una  nueva inversión."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "PROTECCION DE INVERSIONES",
            "texto": "ARTICULO 3:\n\n1.  Cada una de las Partes Contratantes asegurará en su  territorio en todo momento un tratamiento justo y equitativo a las inversiones de inversores  de  la  otra  Parte Contratante, y no perjudicará su gestión, mantenimiento, uso, goce o liquidación a través de medidas injustificadas o discriminatorias.\n\n2. Las inversiones mencionadas  en  el  párrafo (1) y sus ganancias gozarán de la plena protección de este Acuerdo.  Sin  perjuicio  de las  disposiciones  del párrafo 1, el mismo tratamiento se aplicará en caso de reinversión de dichas ganancias.\n\n3. Bajo reserva de las medidas necesarias para el mantenimiento del orden público, las inversiones admitidas gozarán de una seguridad y protección constantes,  que  no  serán menos favorables que las que gozan los inversores nacionales o  los  inversores de la nación más favorecida.\n\n4. Sin embargo, el tratamiento y la protección contemplados en este Artículo no se extenderán a las ventajas, preferencias o privilegios  acordados  a los inversores de  un  tercer  Estado  en virtud de:\n\na) la participación o asociación  de  una  Parte Contratante en una zona de libre comercio, unión aduanera, mercado común, u organización económica similar existente o futura;\n\nb) un acuerdo internacional en materia fiscal;\n\nc)  un  acuerdo  que  provea  financiación  concesional   para  las inversiones realizadas de conformidad con dicho acuerdo."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "EXPROPIACIONES Y COMPENSACIONES",
            "texto": "ARTICULO 4:\n\n1. Las medidas de nacionalización, expropiación a toda otra  medida pública que tenga el mismo efecto, que pudieran ser tomadas por las autoridades   de  una  Parte  Contratante  contra  las  inversiones pertenecientes  a  los  inversores  de  la  otra  Parte Contratante deberán  estar en conformidad con las disposiciones  legales  y  no deben ser  discriminatorias  ni estar fundadas en otras razones que no sean la utilidad pública. Estas  medidas  serán  acompañadas  de disposiciones  para  el pago de una compensación pronta, adecuada y efectiva.\n\nEl monto de dicha compensación  corresponderá  al  valor de mercado que las inversiones afectadas tenían inmediatamente  antes  de  que estas    medidas  fueran  adoptadas  o  se  hicieran  públicas.  La compensación  será  pagada  sin  demora,  deberá  ser efectivamente realizable y libremente transferible. En caso de demora en el pago, esta  compensación  devengará  intereses  en  las  condiciones   de mercado, a partir de la fecha de su exigibilidad.\n\n2.  Los  inversores  de  una  Parte  Contratante  cuyas inversiones realizadas  en el territorio de la otra Parte Contratante  hubiesen sufrido daños  con motivo de guerra u otro conflicto armado, estado de  emergencia  nacional,    revuelta,  insurrección  o  todo  otro acontecimiento similar ocurrido  en  el territorio de la otra Parte Contratante, recibirán de esta última un tratamiento no discriminatorio  y  al menos igual al que  acuerda  a  sus  propios inversores o a los inversores  de  terceros  Estados  en  lo que se refiere  a  restituciones, indemnizaciones, compensaciones u  otros resarcimientos."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "TRANSFERENCIAS",
            "texto": "ARTICULO 5:\n\n1. Cada una de las Partes Contratantes otorgará a los inversores de la otra Parte Contratante la transferencia irrestricta de todas las sumas relacionadas  con  las inversiones, en par-ticular, aunque no exclusivamente de:\n\na) el capital y las sumas adicionales necesarias para el mantenimiento o desarrollo de la inversión;\n\nb)  los  beneficios,  intereses,    dividendos   y  otros  ingresos corrientes;\n\nc)  los  fondos necesarios para el reembolso de los  préstamos  tal como se definen en el Artícu-lo 1, Párrafo (1), (c);\n\nd) las regalías;\n\ne) el producto  de  la  venta  o  liquidación total o parcial de la inversión;\n\nf) las compensaciones previstas en el Ar- tículo 4;\n\ng) partes apropiadas de los ingresos de los nacionales de una Parte Contratante que hayan sido autorizados  a  trabajar en relación con una  inversión  en  el  territorio  de  la  otra Parte  Contratante.\n\n2. Las transferencias previstas en el párrafo  1  serán  efectuadas sin  demora,  en  moneda  libremente convertible, al tipo de cambio normal aplicable a la fecha de la transferencia. Estas transferencias serán realizadas  conforme  a  la  reglamentación de cambio en vigor, luego de cumplir con las obligaciones  fiscales, y según  los  procedimientos  aplicables por la Parte Contratante  en cuyo territorio se realizó la  inversión,  entendiéndose que dichos procedimientos  no  podrán  afectar la sustancia  de  los  derechos previstos en este Artículo."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "SUBROGACION",
            "texto": "ARTICULO 6:\n\n1. Si en virtud de una garantía  legal  o contractual que cubra los riesgos no comerciales de las inversiones se pagan compensaciones a un  inversor de una de las Partes Contratantes  o  a  un  organismo designado  por  ésta,  la  otra  Parte  Contratante  reconocerá  la subrogación  en  favor  de  la  primera  Parte  Contratante  o  del organismo  designado por ésta respecto de los derechos del inversor.\n\n2. De conformidad  con  la garantía dada a la inversión concernida, el asegurador podrá hacer  valer todos los derechos que el inversor hubiera podido ejercer si el  asegurador no se le hubiera subrogado.\n\n3. Tales derechos podrán ser ejercidos  por el asegurador dentro de los  límites  de la cuota de riesgo cubierta  por  el  contrato  de garantía, y por  el inversor beneficiario de la garantía, dentro de los límites de la  cuota  de  riesgo no cubierta por dicho contrato.\n\n4.  Con  relación  a  los  derechos  transferidos,  la  otra  Parte Contratante podrá hacer valer  respecto del asegurador subrogado en los derechos de los inversores indemnizados,  las  obligaciones que incumbían legal o contractualmente a estos últimos.\n\n5. Toda controversia entre una Parte Contratante y el asegurador de un  inversor  de  la  otra  Parte  Contratante  será  dirimida   de conformidad  con  las  disposiciones del Artículo 9 de este Acuerdo."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "OTRAS OBLIGACIONES",
            "texto": "ARTICULO 7:\n\n1. Cuando una cuestión relativa  a las inversiones esté regida a la vez por el presente Acuerdo y por  la  legislación o reglamentación nacional de una de las Partes Contratantes  o  por las obligaciones internacionales existentes o que las Partes Contratantes  suscriban en  el  futuro,  los inversores de la otra Parte Contratante podrán prevalerse  de  las  disposiciones  que  les  sean  más  favorables.\n\n2.  Las  inversiones   que  hayan  sido  objeto  de  un  compromiso particular  de  una de las  Partes  Contratantes  respecto  de  los inversores de la  otra  Parte Contratante se regirán, sin perjuicio de las disposiciones de este  Acuerdo,  por  los  términos de dicho compromiso en la medida que contenga disposiciones  más  favorables que las que se establecen en el presente Acuerdo."
          },
          {
            "numero-articulo": "A 0008",
            "titulo-articulo": "SOLUCION DE CONTROVERSIAS ENTRE LAS PARTES CONTRATANTES",
            "texto": "ARTICULO 8:\n\n1. Las controversias relativas a la interpretación o aplicación del presente  Acuerdo  serán,  en  lo  posible, solucionadas entre  las Partes Contratantes por la vía diplomática,  quienes podrán someter tales  controversias,  de  común  acuerdo,  a  una  comisión  mixta compuesta  por  representantes  de  las  Partes.  Esta comisión  se reunirá sin demora, a pedido de la Parte Contratante  más diligente.\n\n2. Si la controversia no pudiera ser dirimida de esa manera  en  un plazo de seis meses contado a partir del comienzo de las negociaciones,  ésta  será  sometida,  a  un  tribunal  arbitral, a solicitud de una de las Partes Contratantes.\n\n3.   Dicho  tribunal  será  constituido  de  la  siguiente  manera:\n\nCada  Parte  Contratante  designará  un  árbitro y los dos árbitros elegirán en forma conjunta a un nacional de  un  tercer Estado como tercer árbitro quien, con la aprobación de ambas Partes Contratantes, será nombrado Presidente del tribunal.\n\nLos árbitros deben ser designados en un plazo de tres  meses  y  el Presidente  en  un  plazo de cinco meses a partir de la fecha en la que una de las Partes  Contratantes hubiera comunicado a la otra su intención  de  someter  la    controversia   al  tribunal  arbitral.\n\n4. Si los plazos previstos en el párrafo (3)  de  este  Artículo no fueran  observados,  el  Presidente  de  la Corte Internacional  de Justicia  será invitado a proceder a los nombramientos  necesarios.\n\nSi el Presidente  de  la  Corte  Internacional de Justicia posee la nacionalidad de una de las Partes  Contratantes  o  si se encuentra impedido de ejercer esta función por alguna otra causa, se invitará al Vicepresidente o, en caso de impedimento, al miembro más antiguo de  la  Corte  Internacional  de Justicia, que sea nacional  de  un tercer Estado, a efectuar los nombramientos necesarios.\n\n5. El tribunal arbitral decidirá  en  base  a las disposiciones del presente  Acuerdo  y  de  las  reglas  y  principios   del  derecho internacional.\n\n6.  El  tribunal  determinará  sus  propias reglas de procedimiento.\n\n7. El tribunal tomará sus decisiones  por  mayoría  de votos; tales decisiones  serán  definitivas  y  obligatorias  para ambas  Partes Contratantes.\n\n8. Cada Parte Contratante sufragará los gastos de  su  árbitro y de su  representación  en  el  procedimiento arbitral. Los gastos  del Presidente, así como los demás  gastos, serán sufragados por partes iguales por las Partes Contratantes, a menos que el tribunal decida otra cosa."
          },
          {
            "numero-articulo": "A 0009",
            "titulo-articulo": "SOLUCION DE CONTROVERSIAS  ENTRE  EL  INVERSOR  Y  LA  OTRA  PARTE CONTRATANTE",
            "texto": "ARTICULO 9:\n\n1. Toda controversia relativa a las inversiones que surja entre una Parte Contratante y un inversor de la otra Parte Contratante, será, en  la  medida  de  lo  posible,  solucionada en forma amistosa por consultas  y  negociaciones entre las  partes  en  la  controversia.\n\n2. Si la controversia  no  hubiera  podido ser solucionada en forma amistosa por arreglo directo entre las partes en la controversia en el término de seis meses a partir de  la  fecha  de su notificación escrita,  la controversia será sometida, a elección  del  inversor:\n\na) o bien a  las  jurisdicciones nacionales de la Parte Contratante implicada en la controversia.\n\nb) o bien al arbitraje  del  Centro  Internacional  de  Arreglo  de Diferencias  Relativas  a  Inversiones  (C.I.A.D.I.), creado por el \"Convenio sobre Arreglo de Diferencias relativas  a las Inversiones entre Estados y Nacionales de otros Estados\", abierto a la firma en Washington el 18 de marzo de 1965.\n\nA este fin, cada una de las Partes Contratantes da su consentimiento  irrevocable para que toda controversia  relativa  a las inversiones sea sometida este procedimiento arbitral.\n\nLa elección de a) o b) reviste carácter irrevocable.\n\n3.  Ninguna de las  Partes  Contratantes,  que  sea  parte  en  una controversia,  podrá  alegar,  en  etapa  alguna  del procedimiento arbitral  o  de  la  ejecución  de  la sentencia arbitral,  que  el inversor, que sea parte adversa en la  controversia,  percibió  una compensación  destinada  a  cubrir todo o parte de sus pérdidas, en virtud de una póliza de seguro.\n\n4. El órgano arbitral decidirá  en  base  a  las  disposiciones del presente Acuerdo, al derecho de la Parte Contratante, que sea parte en  la  controversia,  en cuyo territorio se realizó la  inversión, incluidas  las  normas relativas  a  conflictos  de  leyes,  a  los términos de eventuales  acuerdos  particulares  que  hubieran  sido concluidos  con  relación  a  la  inversión, como así también a los principios del derecho internacional en la materia.\n\n5. Las sentencias arbitrales serán  definitivas y obligatorias para las partes en la controversia. Cada Parte Contratante se compromete a  ejecutar  tales  sentencias de conformidad  con  su  legislación nacional."
          },
          {
            "numero-articulo": "A 0010",
            "titulo-articulo": "ENTRADA EN VIGOR Y PERIODO DE VALIDEZ",
            "texto": "ARTICULO 10:\n\n1. El presente Acuerdo  entrará en vigor un mes después de la fecha en que las Partes Contratantes  se  notifiquen que han cumplido con los procedimientos constitucionales requeridos  en  sus respectivos países.\n\n2.  Este  Acuerdo se celebra por un período inicial de  diez  años.\n\nPermanecerá  en  vigor después de este plazo, a menos de que una de las Partes Contratantes  lo  denuncie por la vía diplomática con un año de preaviso.\n\n3. Las inversiones realizadas  con anterioridad a la expiración del presente Acuerdo permanecerán sujetas  a  sus  disposiciones por un período de diez años a partir de dicha expiración."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "EN  FE DE LO CUAL, los representantes abajo firmantes, debidamente autorizados   por  sus  respectivos  Gobiernos,  han  suscripto  el presente Acuerdo.\n\n Hecho en RABAT, el 13 de junio de 1996, en dos originales, cada uno en  idioma  español,  francés  y  árabe,  siendo  los  tres  textos igualmente auténticos.  En  caso  de  divergencia, el texto francés prevalecerá.\n\n Por el gobierno de la  Republica Argentina"
        }
      },
      "id-infojus": "LNT0004238"
    }
  }
}