{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g24-01000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584383126,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "18043-nacional-aprobacion-adhesion-al-protocolo-ginebra-sobre-empleo-guerra-armas-bacteriologicas-lnt0001042-1968-12-31"
      }
    },
    "content": {
      "mecanografico": "T0001042",
      "numero-norma": 18043,
      "timestamp": "2013-01-19T19:06:02",
      "timestamp-m": "2013-01-19T19:06:02",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1968-12-31",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 018043 1968 12 31",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 18.043",
          "BUENOS AIRES, 31 DE DICIEMBRE DE 1968"
        ]
      },
      "titulo-norma": "APROBACION DE LA ADHESION AL PROTOCOLO DE GINEBRA SOBRE EMPLEO EN LA GUERRA DE ARMAS BACTERIOLOGICAS.",
      "datos-publicacion": "BOLETIN OFICIAL   1969 01 13",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1969 01 13"
        }
      },
      "publicacion-privada": "ADLA                                                  A002919690079",
      "sancion": "Aprobación  de  la  adhesión  al  Protocolo de Ginebra de 1925. En  uso  de  las atribuciones conferidas  por  el  artículo  5  del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO 1"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 18.043",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-ARMAMENTOS DE GUERRA-Aprobación del protocolo de Ginebra de 1925 relacionado con la prohibición de empleo en la guerra de gases asfixiantes,tóxicos o similares y de métodos bacteriológicos."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "guerra"
            },
            "preferido": {
              "termino": "Defensa nacional/guerra"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "armas bacteriológicas"
            },
            "preferido": {
              "termino": "Defensa nacional/armas/armas de guerra/armas bacteriológicas"
            },
            "sinonimos": {
              "termino": "materiales de guerra"
            }
          }
        ],
        "suggest": {
          "termino": [
            "guerra",
            "armas de guerra",
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "derecho internacional público",
            "tratados internacionales",
            "Defensa nacional",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "armas",
            "materiales de guerra (armas de guerra)",
            "armas bacteriológicas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase la adhesión al \"Protocolo de Ginebra, 1925, relacionado con  la  prohibición  de  empleo  en  la guerra de gases asfixiantes,  tóxicos  o  similares  y  de métodos bacteriológicos\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Costa Méndez."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO A: Protocolo de Ginebra de 1925 relacionado con la prohibición  de  empleo en la guerra de gases asfixiantes, tóxicos o similares y de métodos bacteriológicos.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0001",
        "articulo": {
          "numero-articulo": "A 0001",
          "texto": "Traducción no oficial\n\nLos  Plenipotenciarios  que  suscriben,  en  nombre de sus gobiernos respectivos:\n\nConsiderando:  Que  el  empleo  de  la  guerra  de gas  asfixiante, tóxicos o similares lo mismo que todo líquido, materia o procedimiento  análogo,  ha  sido  a justo título condenado  por  la opinión general del mundo civilizado.\n\nConsiderando que la prohibición de este  empleo ha sido formulada en los tratados que son parte la mayoría de las  potencias  del  mundo.\n\nCon  el propósito de hacer reconocer universalmente como incorporado al derecho  internacional esta prohibición, que se impone igualmente a la conciencia y a la práctica de las naciones.\n\nDeclaran que  las altas partes contratantes, mientras no sean partes de tratados que  prohíben  este  empleo, reconocen esta prohibición, aceptando  extender  la prohibición  de  emplear  medios  de  guerra bacteriológica y convienen  en  considerarse  como  obligadas  entre ellas por los términos de esta declaración.\n\nLas  altas partes contratantes harán todos los esfuerzos para atraer a los  otros  Estados a adherir el presente Protocolo. Esta adhesión será notificada  al Gobierno de la República Francesa y, por ella, a todas las potencias  signatarias  y adherentes. Ella tendrá efecto a partir del día de la notificación hecha  al Gobierno de la República Francesa.\n\nEl  presente Protocolo, en los textos francés  e  inglés  harán  fe, será  ratificado  lo  antes  posible  y llevará la fecha de ese día.\n\nLas  ratificaciones  del  presente Protocolo  serán  dirigidas    al Gobierno de la República Francesa,  que  notificará  el  depósito  a cada una de las potencias signatarias o adherentes.\n\nLos  instrumentos de ratificación o adhesión quedarán depositados en los archivos del Gobierno de la República Francesa.\n\nEl  presente    Protocolo  entrará  en  vigor  para  cada  potencia signataria a partir  del  depósito  de  su  ratificación y desde ese momento esta potencia estará obligada con las  otras  potencias  que hayan procedido al depósito de sus ratificaciones.\n\nEn  fe  de  lo  cual  los  plenipotenciarios han firmado el presente Protocolo."
        },
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en Ginebra, en un solo ejemplar, el 17 de junio de 1925. \n\n Siguen las firmas de los delegados. \n\n No fue signataria  la República Argentina, ya que sus delegados a la Conferencia investían el carácter de observadores."
        }
      },
      "id-infojus": "LNT0001042"
    }
  }
}