{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g33-73000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583899264,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24004-nacional-regimen-legal-ejercicio-enfermeria-lns0003733-1991-09-26"
      }
    },
    "content": {
      "mecanografico": "S0003733",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 002497 1993 12 09 0000 000 0000 000"
        }
      },
      "numero-norma": 24004,
      "timestamp": "2013-01-19T18:51:55",
      "timestamp-m": "2013-01-19T18:51:55",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1991-09-26",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024004 1991 09 26",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.004",
          "Buenos Aires, 26 de setiembre de 1991"
        ]
      },
      "titulo-norma": "REGIMEN LEGAL DEL EJERCICIO DE LA ENFERMERIA",
      "datos-publicacion": "BOLETIN OFICIAL   1991 10 28",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 10 28"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 24.004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 29"
      },
      "sumario": {
        "sumario": "ENFERMERIA PROFESIONAL-ENFERMERIA AUXILIAR-TITULOS HABILITANTES- MATRICULACION-AUTORIDAD DE APLICACION-SUBSECRETARIA DE SALUD- SANCIONES-DISCIPLINARIAS-OBJECION DE CONCIENCIA-SECRETO PROFESIONAL TAREAS INSALUBRES Y RIESGOSAS-TRABAJADORES EN RELACION DE DEPENDENCIA-RESPONSABILIDAD DEL EMPLEADOR"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "auxiliares de la medicina"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional/auxiliares de la medicina"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "enfermeros"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional/auxiliares de la medicina/enfermeros"
            },
            "sinonimos": {
              "termino": [
                "enfermeras",
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad",
                "personal de enfermería"
              ]
            }
          },
          {
            "elegido": {
              "termino": "enfermero profesional"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional/auxiliares de la medicina/enfermeros/enfermero profesional"
            },
            "sinonimos": {
              "termino": [
                "enfermeras",
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad",
                "personal de enfermería"
              ]
            }
          },
          {
            "elegido": {
              "termino": "enfermero auxiliar"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional/auxiliares de la medicina/enfermeros/enfermero auxiliar"
            },
            "sinonimos": {
              "termino": [
                "enfermeras",
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad",
                "personal de enfermería"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ejercicio profesional"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "profesional liberal (ejercicio profesional)",
            "Derecho de daños (responsabilidad civil)",
            "enfermeros",
            "régimen de responsabilidad (responsabilidad civil)",
            "responsabilidad por daños (responsabilidad civil)",
            "profesional universitario (ejercicio profesional)",
            "ejercicio de profesiones liberales (ejercicio profesional)",
            "personal de enfermería (enfermeros)",
            "enfermeras (enfermeros)",
            "auxiliares de la medicina",
            "responsabilidades especiales",
            "profesiones liberales (ejercicio profesional)",
            "ejercicio de la profesión (ejercicio profesional)",
            "ejercicio profesional",
            "enfermero auxiliar",
            "actividades profesionales (ejercicio profesional)",
            "enfermero profesional",
            "Derecho civil",
            "responsabilidad civil"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "Capítulo 1 Concepto y alcances",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Articulo 1 - En la Capital Federal y en el ámbito sometido a la jurisdicción  nacional  el  ejercicio  de  la enfermería, libre o en relación de  dependencia, queda sujeto a las  disposiciones  de  la presente ley y  de la  reglamentación  que  en  su  consecuencia se dicte."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO  2  -  El  ejercicio  de  la  enfermería comprende las funciones de promoción, recuperación y rehabilitación  de  la salud, así  como  la  de prevención  de  enfermedades, realizadas en forma autónoma  dentro de los límites de competencia  que  deriva  de  las incumbencias    de    los respectivos  títulos  habilitantes.  Asimismo será considerado  ejercicio  de la enfermería la docencia, investigación y asesoramiento sobre temas  de  su  incumbencia  y la administración    de  servicios,  cuando  sean  realizados  por  las personas autorizadas  por  la  presente  a  ejercer  la  enfermería."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO  3  -  Reconócense dos niveles para el ejercicio de la enfermería:\n\na)  Profesional:  consistente    en  la  aplicación  de  un  cuerpo sistemático de conocimientos para la  identificación y resolución de las situaciones  de  salud-enfermedad sometidas  al  ámbito  de  su competencia;\n\nb) Auxiliar: consistente en la práctica de técnicas y conocimientos que contribuyen al cuidado de enfermería, planificados y dispuestos  por  el  nivel profesional  y ejecutados bajo su supervisión.\n\nPor  vía reglamentaria se determinará la competencia específica  de cada uno de  los  dos  niveles, sin perjuicio de la que se comparta con otros profesionales del  ámbito  de  la salud. A esos efectos la autoridad de aplicación tendrá en cuenta que  corresponde  al  nivel profesional  el ejercicio  de funciones jerárquicas y de dirección, asesoramiento,  docencia e investigación.  Asimismo  corresponde  al nivel profesional  presidir  o integrar tribunales que entiendan en concursos para la cobertura de cargos  del personal  de enfermería."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo 2 De las personas comprendidas",
          "articulo": [
            {
              "numero-articulo": 4,
              "texto": "ARTICULO  4  -  Queda  prohibido  a  toda  persona  que no esté comprendida  en  la  presente  ley  participar en las actividades  o realizar las acciones propias de la enfermería.  Los  que  actuaren fuera de cada  uno de los niveles a que se refiere el artículo 3x de la presente ley  serán pasibles de las sanciones impuestas por esta ley, sin perjuicio de las  que correspondieren por aplicación de las disposiciones del Código Penal.\n\nAsimismo las instituciones  y  los  responsables  de  la dirección, administración,  o  conducción  de las mismas, que contrataren  para realizar las tareas propias de la  enfermería  a  personas  que  no reúnan los requisitos exigidos por la presente ley, o que directa o indirectamente  las obligaren a realizar tareas fuera de los límites de cada uno de los  niveles antes mencionados, serán pasibles de las sanciones  previstas  en    la  ley 17.132,  sin  perjuicio  de  la responsabilidad civil, penal  o administrativa que pudiere imputarse a las mencionadas instituciones y responsables."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO  5  -  El  ejercicio  de  la  enfermería  en el nivel profesional  está  reservado  sólo  a  aquellas personas que posean:\n\na)  Título  habilitante  otorgado  por  universidades   nacionales, provinciales  o privadas reconocidas por autoridad competente;  b) Título de enfermero  otorgado  por centros de formación de nivel terciario no universitario, dependientes  de  organismos nacionales, provinciales  o municipales,  o instituciones privadas  reconocidos por autoridad competente;\n\nc) Título, diploma o certificado  equivalente  expedido  por países extranjeros,  el  que  deberá  ser revalidado de conformidad con  la legislación vigente en la materia  o  los  respectivos  convenios de reciprocidad."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6 - El ejercicio de la enfermería en el nivel auxiliar está reservado  a  aquellas  personas  que  posean el certificado de Auxiliar  de Enfermería  otorgado  por  instituciones   nacionales, provinciales, municipales  o privadas reconocidas a tal efecto  por autoridad competente. Asimismo  podrán  ejercer  como  Auxiliares de Enfermería quienes  tengan certificado  equivalente  otorgado  por países  extranjeros,  el  que deberá ser reconocido o revalidado  de conformidad con la legislación vigente en la materia."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO  7  -  Para  emplear  el  título  de  especialistas  o anunciarse    como   tales,  los  enfermeros  profesionales  deberán acreditar capacitación  especializada  de  conformidad con lo que se determine por vía reglamentaria."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO  8  -  Los enfermeros profesionales de tránsito por el país contratados  por  instituciones    públicas  o  privadas,  con finalidades de investigación, asesoramiento  o  docencia, durante la vigencia de sus contratos estarán habilitados para  el  ejercicio de la profesión a tales fines, sin necesidad de realizar la inscripción  a  que  se  refiere  el  artículo  12  de  la presente."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo 3 De los derechos y obligaciones",
          "articulo": [
            {
              "numero-articulo": 9,
              "texto": "ARTICULO  9 - Son derechos de los profesionales y auxiliares de la enfermería.\n\na)  Ejercer  su  profesión   o  actividad  de  conformidad  con  lo establecido  por  la  presente  ley    y   su  reglamentación;  b) Asumir responsabilidades acordes con la  capacitación  recibida, en las condiciones que determine la reglamentación;\n\nc) Negarse a realizar o colaborar en la ejecución de prácticas  que entren  en conflicto  con  sus  convicciones  religiosas, morales o éticas, siempre que de ello no resulte un daño inmediato  o  mediato en el paciente sometido a esa práctica;\n\nd) Contar, cuando ejerzan su profesión bajo relación de dependencia    laboral o  en  la  función  pública,  con  adecuadas garantías que aseguren  y faciliten  el  cabal  cumplimiento  de la obligación  de  actualización permanente a que se refiere el inciso e) del artículo siguiente."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO  10.  -  Son  obligaciones  de  los  profesionales  o auxiliares de la enfermería:\n\na)  Respetar  en  todas  sus  acciones  la  dignidad  de la persona humana, sin distinción de ninguna naturaleza;\n\nb) Respetar en las personas el derecho a la vida y a su  integridad desde la concepción hasta la muerte;\n\nc) Prestar la colaboración que le sea requerida por las autoridades sanitarias en  caso  de  epidemias,  desastres u otras emergencias;\n\nd) Ejercer las actividades de la enfermería dentro  de  los límites de competencia determinados por esta ley y su reglamentación;  e) Mantener  la  idoneidad  profesional  mediante  la actualización permanente,  de  conformidad  con  lo  que al respecto determine  la reglamentación;\n\nf) Mantener el secreto profesional con  sujeción  a  lo establecido por la legislación vigente en la materia."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO  11.  -  Les  está  prohibido  a  los  profesionales y auxiliares de la enfermería:\n\na) Someter a las personas a procedimientos o técnicas  que entrañen  peligro para la salud;\n\nb) Realizar, propiciar, inducir o colaborar directa o indirectamente  en prácticas  que  signifiquen  menoscabo  de    la dignidad humana;\n\nc)  Delegar  en  personal  no  habilitado  facultades,  funciones o atribuciones    privativas    de  su  profesión  o  actividad;  d) Ejercer su profesión o actividad  mientras padezcan enfermedades infectocontagiosas  o  cualquier otra enfermedad  inhabilitante,  de conformidad con la legislación  vigente,  situación  que  deberá ser fehacientemente    comprobada   por  la  autoridad  sanitaria;  e)  Publicar  anuncios que induzcan  a  engaño  del  público.  Particularmente  les  está prohibido a los profesionales enfermeros actuar bajo  relación  de  dependencia  técnica  o  profesional  de quienes sólo estén habilitados  para  ejercer  la  enfermería  en el nivel auxiliar."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo 4 Del registro y matriculación",
          "articulo": [
            {
              "numero-articulo": 12,
              "texto": "ARTICULO  12. - Para el ejercicio de la enfermería, tanto en el nivel profesional   como  en  el  auxiliar,  se  deberán  inscribir previamente los títulos,  diplomas o certificados habilitantes en la Subsecretaría de Salud del  Ministerio  de Salud y Acción Social, la que  autorizará el ejercicio de la respectiva  actividad,  otorgando la  matrícula   y    extendiendo   la correspondiente  credencial."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO  13.  -  La matriculación en la Subsecretaría de Salud implicará para la misma  el  ejercicio del poder disciplinario sobre el matriculado y el acatamiento  de  éste  al  cumplimiento de  los deberes y obligaciones fijados por esta ley."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO 14. - Son causa de la suspensión de la matrícula:\n\na) Petición del interesado;\n\nb) Sanción de la Subsecretaría de Salud que implique inhabilitación transitoria."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO  15.  - Son causa de cancelación de la matrícula:\n\na) Petición del interesado;\n\nb) Anulación del título,  diploma  o  certificado habilitante;\n\nc) Sanción de la Subsecretaría de Salud que inhabilite definitivamente para el ejercicio de la  profesión o actividad;\n\nd) Fallecimiento."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo 5 De la autoridad de aplicación",
          "articulo": [
            {
              "numero-articulo": 16,
              "texto": "ARTICULO  16. - La Subsecretaría de Salud, será la autoridad de aplicación de la  presente  ley,  y  en  tal  carácter  deberá:\n\na)  Llevar  la  matrícula de los profesionales y auxiliares  de  la enfermería comprendidos en la presente ley;\n\nb) Ejercer el poder  disciplinario  sobre  los  matriculados;  c)  Vigilar  y  controlar  que  la  enfermería,  tanto  en su nivel profesional  como  en  el  auxiliar,  no  sea  ejercida por personas carentes de títulos, diplomas o certificados habilitantes,  o  no se encuentren matriculados;\n\nd)  Ejercer  todas  las  demás  funciones  y  atribuciones  que  la presente ley le otorga."
            },
            {
              "numero-articulo": 17,
              "texto": "ARTICULO  17.  -  La  Subsecretaría  de Salud, en su calidad de autoridad de aplicación de la presente, podrá  ser  asistida por una comisión  permanente  de  asesoramiento  y  colaboración  sobre   el ejercicio  de  la  enfermería, de  carácter  honorario,  la  que se integrará    con  los  matriculados  que designen  los  centros  de formación y las  asociaciones  gremiales  y profesionales  que  los representan,  de  conformidad  con  lo  que  se establezca  por vía reglamentaria."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo 6 Régimen disciplinario",
          "articulo": [
            {
              "numero-articulo": 18,
              "texto": "ARTICULO  18.  -  La  Subsecretaría  de Salud ejercerá el poder disciplinario  a que se refiere el inciso b)  del  artículo  16  con independencia de  la  responsabilidad  civil, penal o administrativa que pueda imputarse a los matriculados."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO 19. - Las sanciones serán:\n\na) Llamado de atención;\n\nb) Apercibimiento;\n\nc) Suspensión de la matrícula;\n\nd) Cancelación de la matrícula."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO  20.  -  Los  profesionales y auxiliares de enfermería quedarán sujetos a las sanciones  disciplinarias  previstas  en esta ley por las siguientes causas:\n\na)  Condena  judicial  que  comporte la inhabilitación profesional;\n\nb) Contravención a las disposiciones de esta ley y su reglamentación;\n\nc)  Negligencia  frecuente,  o ineptitud  manifiesta,  u  omisiones graves en el cumplimiento de sus deberes profesionales."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO  21.  -  Las medidas disciplinarias contempladas en la presente ley se aplicarán  graduándolas  en proporción a la gravedad de la falta o incumplimiento en que hubiere incurrido el matriculado. El procedimiento aplicable será  el  establecido  en el título X -artículos 131 y siguientes- de la ley 17.132."
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO  22.  - En ningún caso será imputable al profesional o auxiliar de enfermería  que  trabaje  en  relación de dependencia el daño  o perjuicio que pudieren provocar los accidentes o prestaciones insuficientes que reconozcan como  causa  la  falta  de elementos  indispensables  para la atención de pacientes, o la falta de  personal  adecuado  en  cantidad    y/o calidad  o  inadecuadas condiciones de los establecimientos."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO 7 DISPOSICIONES TRANSITORIAS",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 003413 1979 12 28 0000 000 0000 000"
              }
            },
            "numero-articulo": 23,
            "texto": "ARTICULO  23.  -  Las  personas  que,  a la fecha de entrada en vigencia de la presente, estuvieren ejerciendo  funciones propias de la enfermería, tanto en el nivel profesional como  en  el  auxiliar, contratadas  o designadas en instituciones públicas o privadas,  sin poseer el título,  diploma  o certificado  habilitante  que en cada caso    corresponda,  de  conformidad con  lo  establecido  en  los artículos  5  y  6  ,  podrán  continuar  con  el  ejercicio de esas funciones  con  sujeción  a  las  siguientes  disposiciones:    a)  Deberán  inscribirse  dentro  de  los  noventa  (90) días de la entrada en vigencia de la presente en un registro especial  que,  a tal efecto, abrirá la Subsecretaría de Salud.\n\nb) Tendrán  un  plazo  de  hasta  dos  (2)  años  para  obtener  el certificado  de  auxiliar  de  enfermería,  y de hasta seis (6) años para obtener el título profesional habilitante,  según  sea el caso.\n\nPara  la realización de los estudios respectivos tendrán derecho  al uso de licencias  y  franquicias horarias con un régimen similar al que,  por  razones de estudio  o  para  rendir  exámenes,  prevé  el decreto 3413/79, salvo que otras normas estatutarias o convencionales  aplicables a cada ámbito fueren más favorables;\n\nc)  Estarán sometidas  a  especial  supervisión  y  control  de  la Subsecretaría  de Salud, la que estará facultada, en cada caso, para limitar  y reglamentar   sus  funciones,  si  fuere  necesario,  en resguardo de la salud de los pacientes;\n\nd) Estarán sujetas a las demás obligaciones y régimen disciplinario de la presente;\n\ne) Se les respetarán sus  remuneraciones  y  situación de revista y escalafonaria,  aun cuando la autoridad de aplicación  les  limitare sus funciones de  conformidad  con  lo  establecido en el inciso c)."
          }
        },
        {
          "titulo-particion": "Capítulo 8 Disposiciones Varias",
          "articulo": [
            {
              "numero-articulo": 24,
              "texto": "ARTICULO 24. - A los efectos de la aplicación de normas vigentes que,  para  resguardo  de  la  salud  física  o psíquica, establecen especiales  regímenes  de reducción horaria, licencias,  jubilación, condiciones de trabajo y/o provisión  de  elementos  de protección, considéranse  insalubres  las siguientes  tareas  de la enfermería:\n\na)  Las  que  se realizan en unidades de cuidados intensivos;  b)  Las  que  se  realizan   en  unidades  neurosiquiátricas;  c) Las que conllevan riesgo de contraer enfermedades infectocontagiosas;\n\nd) Las que se realizan en áreas  afectadas  por  radiaciones,  sean éstas ionizantes o no;\n\ne) La atención de pacientes oncológicos;\n\nf) Las que se realizan en servicios de emergencia.\n\nLa  autoridad  de  aplicación  queda  facultada  para solicitar, de oficio  o a  pedido  de  parte  interesada,  ante el Ministerio  de Trabajo  y  Seguridad Social,  la  ampliación  de  este    listado."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO  25.  -  La  autoridad de aplicación, al determinar la competencia específica de cada  uno  de los niveles a que se refiere el artículo 3 , podrá también autorizar  para  el  nivel profesional la ejecución  excepcional  de  determinadas  prácticas,    cuando especiales condiciones  de  trabajo  o  de  emergencia así lo hagan aconsejable, estableciendo  al  mismo  tiempo las  correspondientes condiciones de habilitación especial."
            },
            {
              "numero-articulo": 26,
              "texto": "ARTICULO  26. - El Poder Ejecutivo reglamentará la presente ley en  un plazo de ciento  ochenta  (180)  días  corridos,  contados  a partir de su promulgación."
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO  27.  -  Derógase  el  Capítulo  IV,  del  Título VII artículos 58 a 61-, de la ley 17.132 y su reglamentación,  así  como toda  otra norma legal, reglamentaria o dispositiva que se oponga  a la presente."
            },
            {
              "numero-articulo": 28,
              "texto": "ARTICULO 28. - Invítase a las provincias que lo estimen adecuado a adherir al régimen establecido por la presente."
            },
            {
              "numero-articulo": 29,
              "texto": "ARTICULO 29. - Comuníquese al Poder Ejecutivo."
            }
          ],
          "firmantes": {
            "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Flombaum"
          }
        }
      ],
      "id-infojus": "LNS0003733"
    }
  }
}