{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g32-11000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1486584770384,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "17649-nacional-defensa-seguridad-defensa-civil-movilizacion-lns0001123-1968-02-22"
      }
    },
    "content": {
      "mecanografico": "S0001123",
      "numero-norma": 17649,
      "timestamp": "2017-02-08T16:15:42",
      "timestamp-m": "2017-02-08T16:15:42",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1968-02-22",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 017649 1968 02 22",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.649",
          "BUENOS AIRES, 22 DE FEBRERO DE 1968"
        ]
      },
      "titulo-norma": "DEFENSA Y SEGURIDAD-DEFENSA CIVIL-MOVILIZACION-",
      "datos-publicacion": "BOLETIN OFICIAL   1968 03 01",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1968 03 01"
        }
      },
      "publicacion-privada": "ADLA                                                  A002819680197",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY: Plan de Movilización",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 17.649",
      "estado": "Derogada",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2017-02-08",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 41 OBSERVACION LEY Derogada por art. 38 ley 23554 (B.O. 5-5-88)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0041\n\nOBSERVACION LEY Derogada por art. 38 ley 23554 (B.O. 5-5-88)\n\nTEXTO ART. 5 CONFORME SUSTITUCION  POR  ART.  1 LEY 18734 (B.O.\n\n5/8/70)\n\nTEXTO  ART.  11 CONFORME MODIFICACION (INCISOS A) Y D) SUSTITUYE EXPRESION) POR ART. 5 PUNTO 1 LEY 19276 (B.O. 1/10/71)\n\nTEXTO ART. 12  CONFORME MODIFICACION (SUSTITUYE EXPRESION) POR ART. 5 INCISO 1 LEY 19276 (B.O. 1/10/71); CONFORME SUSTITUCION POR ART. 1 LEY 18734 (B.O. 5/8/70)  TEXTO ART 15 CONFORME SUSTITUCION POR ART. 5 INCISO 2 LEY 19276 (B.O. 1/10/71)\n\nTEXTO  ART. 16 CONFORME SUSTITUCION POR ART. 1 LEY 18734 (B.O. 5/8/70)\n\nTEXTO ART. 26 CONFORME MODIFICACION (SUSTITUYE EXPRESION) POR ART.\n\n5 INCISO 1 LEY 19276 (B.O. 1/10/71)\n\nOBSERVACION ART. 28 SIN EFICACIA POR ARTS. 1 Y 2 LEY 20509 (B.O. 28/5/73) OBSERVACION ART. 29 POR ARTS. 1 Y 2 LEY 20509 (B.O. 28/5/73) SIN EFICACIA\n\nOBSERVACION ART. 30 POR ARTS. 1 Y 2 LEY 20509 (B.O. 28/5/73) SIN EFICACIA\n\nOBSERVACION ART. 31 POR ARTS. 1 Y 2 LEY 20509 (B.O. 28/5/73) SIN EFICACIA\n\nOBSERVACION ART. 32 POR ARTS. 1 Y 2 LEY 20509 (B.O. 28/5/73) SIN EFICACIA"
      },
      "sumario": {
        "sumario": "DEFENSA Y SEGURIDAD-DEFENSA CIVIL-MOVILIZACION-Objeto-Plan de Movilización-CONSEJO NACIONAL DE SEGURIDAD:Funciones-ESTADO-PODER EJECUTIVO NACIONAL:Funciones-GUERRA-FUERZAS ARMADAS:Comando en Jefe Funciones-SECRETARIAS DE ESTADO:Secretarios de Estado-Funciones- PROVINCIAS:GOBERNADORES PROVINCIALES-Funciones-TERRITORIOS NACIONALES-TIERRA DEL FUEGO-ANTARTIDA ARGENTINA-ISLAS DEL ATLANTICO SUR-AUTORIDADES DE LOS TERRITORIOS NACIONALES-Gobernador-Funciones- MUNICIPIOS PROVINCIALES-Intendencias Municipales-Intendentes Municipales-Funciones-MINISTERIOS-MINISTERIO DEL INTERIOR:Funciones MINISTERIO DE RELACIONES EXTERIORES Y CULTO:Funciones-MINISTERIO DE ECONOMIA,HACIENDA Y FINANZAS-Funciones-MINISTERIO DE TRABAJO:Funciones-MINISTERIO DE BIENESTAR SOCIAL-Funciones- MINISTERIO DE DEFENSA:Funciones-ECONOMIA-FOMENTO  Y DESARROLLO- FOMENTO Y DESARROLLO NACIONAL-CONSEJO NACIONAL DE DESARROLLO:Funciones-ORGANISMOS DEL ESTADO-Obligaciones-EMPRESAS DEL ESTADO:Obligaciones-Aplicación de Normas-DERECHO PENAL:Delitos- PODER JUDICIAL:ORGANIZACION JUDICIAL-FUERO FEDERAL-COMPETENCIA-- MODIFICA L. 16970"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "defensa nacional"
            },
            "preferido": {
              "termino": "Defensa y seguridad"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "seguridad interior"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/seguridad interior"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "política de defensa nacional"
            },
            "preferido": {
              "termino": "Defensa y seguridad/política de defensa nacional"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "seguridad interior",
            "seguridad pública",
            "derecho militar",
            "defensa nacional (Defensa y seguridad)",
            "política de defensa nacional",
            "seguridad nacional (seguridad pública)",
            "Fuerzas Armadas",
            "Defensa y seguridad"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I Principios generales",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO  1.-  Esta  ley establece las bases jurídicas, orgánicas  y funcionales fundamentales  para el planeamiento y la ejecución de la movilización, que es el conjunto  de  medidas  y  procedimientos por los  cuales  se adecua el potencial de la Nación con  el  objeto  de satisfacer las  exigencias  de  la  seguridad  nacional para caso de guerra."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO    2.-  Las  tareas  de  movilización  se  cumplirán:\n\na) En situación de paz;\n\nb) En situación  de  guerra  públicamente  declarada,  existente  de hecho o inminente."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO  3.-  El  plan de movilización será aprobado por el Consejo Nacional de Seguridad  (CONASE)  como  un  documento  integral.  Las enmiendas  de actualización o perfeccionamiento del mencionado plan, serán introducidas  en  la  medida necesaria y con la frecuencia que las circunstancias impongan."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO  4.- El plan mencionado en el artículo 3 de esta ley estará compuesto por:\n\na) El Plan  de  Movilización Militar, que abarcará  el Plan Conjunto de  Movilización  Militar  y  el  Plan  de  Movilización  Industrial Militar.\n\nEl Plan Conjunto de  Movilización  Militar,  considerado previamente por  el Comité Militar, también formará parte del  Plan  Militar  de las Fuerzas Armadas;\n\nb) El Plan de Movilización Económica;\n\nc) El Plan de Movilización Social;\n\nd) El Plan de Movilización de Política Exterior;\n\ne) El Plan de Movilización de Política Interior;"
            },
            {
              "numero-articulo": 5,
              "texto": "*ARTICULO  5.-  Los planes mencionados en el artículo 4 de esta Ley, corresponden  a  cada  uno  de  los  campos  de  la  movilización  y contendrán las medidas  y procedimientos necesarios  para adecuar el potencial de la Nación asignado  a  cada uno de ellos por el Consejo Nacional de Seguridad, en las pertinentes directivas de planeamiento.\n\nEn el caso particular del campo de movilización  militar,  se deberá tener en cuenta que:\n\n1.  El  Plan  de  Movilización Industrial Militar contendrá todo  lo concerniente a la obtención,  el  almacenamiento  y  el  control  de consumo  de  los  efectos, elementos y materiales específicos de las Fuerzas  Armadas, así  como  las  materias  primas,  estratégicas  o críticas,  que también serán consideradas en la preparación de dicho Plan. La obtención,   además, abarcará la investigación científica y técnica,  el  fomento  de    la  producción  y  las  previsiones  de transformación;\n\n2. El Plan Conjunto de Movilización  Militar contendrá las medidas y procedimientos para la administración  del  personal  y  los  medios existentes  en  las  Fuerzas  Armadas y los que les proporcionará la Movilización Industrial Militar  y la de los restantes campos, a fin de  transformar  el  poder militar existente  en  el  poder  militar necesario.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 05-08-70).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 018734 1970 07 30 0001 000"
                }
              }
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO  6.-  En  situación  de paz se adoptarán y se cumplirán las medidas y los procedimientos previstos  en  el Plan de Movilización, que  por  razones  de  importancia  y oportunidad  no  deban  quedar diferidos para el supuesto mencionado  en  el inciso b) del artículo 2  de  esta  ley. Tales medidas y procedimientos,    cuando  por  su naturaleza corresponda,  serán  incluidos  en  el  Plan  Nacional de Desarrollo y Seguridad, con el grado de prioridad que establezca  el CONASE."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO    7.-  En  situación  de  guerra  públicamente  declarada, existente de  hecho  o inminente, continuará en ejecución el Plan de Movilización y se ajustarán  los  planes  de desarrollo y seguridad."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO 8.- El Plan de Movilización también incluirá, oportunamente,  medidas y procedimientos, armonizados con los planes de desarrollo y seguridad,  para adecuar el potencial de la Nación a las necesidades del país, propias  del período inmediato posterior a una guerra."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II Estructura y régimen funcional",
          "articulo": [
            {
              "numero-articulo": 9,
              "texto": "ARTICULO  9.-  Al  presidente  de  la  Nación  le  compete la máxima responsabilidad en la dirección superior de la movilización.  En  el ejercicio  de  tal  responsabilidad  será  asistido  por  el CONASE."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO  10.-  Los  ministros  del  Poder  Ejecutivo nacional,  los comandantes  en  jefe  de  las Fuerzas Armadas, los  secretarios  de Estado, toda autoridad que dependa  directamente  del  presidente de la  Nación, los gobernadores de provincia y del territorio  nacional de Tierra  del  Fuego,  Antártida  e  Islas del Atlántico Sur, y los intendentes  municipales,  dentro  del  ámbito  de  sus  respectivas competencias, tienen la directa responsabilidad  de  cumplir y hacer cumplir  las resoluciones adoptadas por el presidente de  la  Nación en materia de movilización."
            },
            {
              "numero-articulo": 11,
              "texto": "*ARTICULO  11.-  A  los  fines  de esta ley, compete al CONASE:\n\na)  Considerar  los proyectos de directivas  para  la  movilización, preparados por la  Secretaría  de Planeamiento  y Acción de Gobierno y adoptar las decisiones pertinentes.    Las directivas referentes a la asignación o a la convocatoria de personas,  que  posibiliten  la ejecución  del Plan de Movilización, serán impartidas al ministro de Defensa;\n\nb) Considerar  el  proyecto  de cada uno de los componentes del Plan de Movilización, mencionados en  el  artículo  4  de    esta  ley, y adoptar    las   decisiones  pertinentes.  Tales  proyectos    serán presentados:\n\n1. El de movilización  militar,  por  el ministro de Defensa,  que a tal  efecto,  y  en  lo referente al Plan Conjunto  de  Movilización Militar, será asistido  por  los comandantes en  jefe de las Fuerzas Armadas.\n\n2. El de movilización económica,  por  el  ministro  de  Economía  y Trabajo.\n\n3.  El  de movilización social, por el ministro de Bienestar Social.\n\n4. El de  movilización  de  política  exterior,  por  el ministro de Relaciones Exteriores y Culto.\n\n5.  El  de movilización de política interior, por el ministro    del Interior.\n\nc) Ejercer  la supervisión necesaria para asegurar el cumplimiento y la  adecuada  coordinación  de  las  medidas  y  los  procedimientos dispuestos en las  directivas  para  la movilización y en el plan de movilización;\n\nd)  Considerar  los proyectos, preparados  por  la  Secretaría    de Planeamiento  y  Acción    de   Gobierno  de  medidas  tendientes  a fortalecer la conciencia nacional  respecto de la importancia de los problemas inherentes a la movilización,  y  de cursos de formación o capacitación para el personal que cumpla tareas  de  planeamiento de la movilización, y adoptar las decisiones pertinentes.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Sustituye expresión de los incisos a) y d) por punto 1.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0005 000"
                }
              }
            },
            {
              "numero-articulo": 12,
              "texto": "*ARTICULO  12.-  Los  Ministros  de Economía y Trabajo, de Bienestar Social,  de  Relaciones  Exteriores y  Culto  y  del  Interior,  son responsables  de  la  preparación   de    los  proyectos  de  planes componentes del Plan de Movilización,  correspondientes a los campos económicos, social, de política exterior  y  de  política  interior, respectivamente.\n\nDichos  campos  serán  delimitados,  en  cada  caso,  por el Consejo Nacional de Seguridad en las pertinentes directivas de planeamiento,   teniendo  en  cuenta,  para  ello,  las  respectivas competencias normales y las necesidades de potencial correspondientes  a  otros ministerios u organismos del Estado, que, a  los  fines  de  la  movilización,  sea  necesario  asignar.\n\nLos demás ministros, excepto  el  de Defensa cuyas responsabilidades están  establecidas  en  el  artículo  13,  deberán  satisfacer  los requerimientos  que les formulen los ministros  responsables  de  la preparación de los  planes  de  cada campo, de acuerdo con lo que al respecto  establezca  el  Consejo  Nacional   de  Seguridad  en  las directivas para la movilización.\n\nEl  Ministro  de  Relaciones Exteriores y Culto es  el  responsable, además, de la determinación,  con  la participación de la Secretaría de Planeamiento y Acción de Gobierno  del  componente  del potencial de la Nación de interés para la movilización, propio del  ámbito  de competencia de dicho Ministerio.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 01-10-71). Sustituye expresión por inciso 1).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 019276 1971 09 29 0005 000"
                  },
                  {
                    "cr": "Sustituido. (B.O. 05-08-70).",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 018734 1970 07 30 0001 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO  13.-  El  ministro  de  Defensa es el responsable de:\n\na) La participación del Ministerio  de  Defensa  en la determinación del  potencial  industrial  de  la  Nación,  de  interés    para  la movilización;\n\nb)  La  preparación  del proyecto de Plan de Movilización Industrial Militar, según lo dispuesto  en    el  artículo  5  de esta ley y de acuerdo con las directivas de planeamiento que a tal  efecto imparta el CONASE;\n\nc)  El  cumplimiento  de  las  directivas  mencionadas al final  del inciso a) del artículo 11 de esta ley."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO  14.-  Los  secretarios de Estado son los responsables  de:\n\na) La participación de  la  respectiva  secretaría  de  Estado en la determinación  del  potencial  de  la  Nación;  de  interés para  la movilización;\n\nb)  La preparación de la parte respectiva del proyecto  de  Plan  de Movilización pertinente, de acuerdo con las directivas e instrucciones  que  les  imparta  el  ministro  de  quien  dependen."
            },
            {
              "numero-articulo": 15,
              "texto": "*ARTICULO  15.-  A  los  fines  de  esta  ley  son  funciones  de la Secretaría de Planeamiento y Acción de Gobierno:\n\n1.  Entender  en  el  análisis  de los requerimientos emergentes del Planeamiento Militar Conjunto.\n\n2.  Entender  en la determinación del  potencial  de  la  Nación  de interés para la  movilización, es decir, la capacidad total del país -en lo militar, en  lo  económico,  en  lo  social y en lo político- para afrontar las exigencias de la seguridad  nacional  en  caso  de guerra.  De  acuerdo con lo dispuesto en el artículo 12 de esta ley, participará en  la  determinación del potencial propio del ámbito de competencia del Ministerio  de  Relaciones  Exteriores y Culto.\n\n3.  Proponer  los proyectos de directivas para  la  preparación  del Plan Conjunto de  Movilización  Militar que será  considerado por el Comité Militar y los mencionados  en  el  artículo  11  de esta ley.\n\n4.  Participar  en  el  proceso  de preparación de los proyectos  de planes de movilización mencionados  en  los artículos 4 y 14 de esta ley y en la armonización de los mismos.\n\n5.  Proponer las medidas y los cursos a los  cuales  se  refiere  el inciso d) del artículo 11 de esta ley.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido por inciso 2). (B.O. 01-10-71).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0005 000"
                }
              }
            },
            {
              "numero-articulo": 16,
              "texto": "*ARTICULO  16.-  A  los fines del artículo 12 de esta Ley, todos los ministros,  excepto  el  de  Defensa,  contarán  como  organismo  de trabajo, con comisiones que se denominarán \"Comisión de Movilización del Ministerio...\",  que  corresponda. Estas comisiones estarán  integradas  y funcionarán  en la  forma  que  dictamine  la reglamentación de esta Ley.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 05-08-70).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 018734 1970 07 30 0001 000"
                }
              }
            },
            {
              "numero-articulo": 17,
              "texto": "ARTICULO    17.-  Para  el  cumplimiento  de  las  responsabilidades establecidas  en  los  incisos a) y b) del artículo 13 de esta ley, el ministro de Defensa contará  con  una  comisión  de  movilización industrial militar dependiente del mismo y presidida por  un oficial superior  de  las  Fuerzas Armadas designado por  el Poder Ejecutivo nacional. La comisión  mencionada  estará  integrada y funcionará en la  forma  que  determine  la  reglamentación  de   esta  ley.\n\nA  los fines establecidos en el inciso c) del artículo  13  de  esta ley,  el  ministro  de Defensa contará como organismo de trabajo con la Dirección Nacional  del  Registro  Nacional  de  las Personas. Lo específicamente  militar estará a cargo de las Fuerzas  Armadas,  de acuerdo con lo que establece la ley de servicio militar."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO   18.-  Los  proyectos  de  directivas  mencionados  en  el artículo 15  de esta ley deberán basarse, fundamentalmente, en:\n\na) Los documentos  que  fijen objetivos, políticas y estrategias  de la Nación;\n\nb) El potencial de la Nación,  de interés para la movilización;\n\nc)  Los  documentos emergentes del  Planeamiento  Militar  Conjunto;\n\nd) El Plan General de Desarrollo y Seguridad;\n\ne) El Plan Nacional de Desarrollo y Seguridad."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO  19.-  Las  autoridades  mencionadas  en el artículo 10  de esta  ley dispondrán las medidas pertinentes que  aseguren  la  más amplia  intervención  en  las  tareas  de movilización, de todos los funcionarios  y  empleados públicos que, desempeñandose  dentro  del ámbito de sus respectivas  competencias,  sean  necesarios  para  el cumplimiento de dichas tareas."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO  20.-  Los  entes descentralizados, los entes autárquicos , las empresas estatales  y  todos  los  organismos  que  en cualquier medida dependan de las autoridades mencionadas en el artículo  10 de esta  ley,  quedan  obligados  a efectuar las tareas de movilización requeridas por las respectivas autoridades."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO  21.-  Los  organismos que se ocupen del planeamiento de la movilización formarán  parte  del  Sistema Nacional de Planeamiento."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III De las personas y los recursos",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 017531 1967 11 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 017192 1967 03 02 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 22,
              "texto": "ARTICULO  22.-  A  los  fines  de  la  convocatoria de personas y su remuneración, serán de aplicación la ley  de  servicio  militar,  la ley  de servicio civil de defensa y sus respectivas reglamentaciones"
            },
            {
              "numero-articulo": 23,
              "texto": "ARTICULO 23.- Por el Ministerio de Defensa se mantendrán actualizados    los   datos  necesarios  para  la  asignación  o  la convocatoria de personas."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO  24.-  El  Poder  Ejecutivo  nacional  queda facultado para exceptuar temporaria o permanentemente del servicio  militar,  salvo el  de  conscripción,  a  las  personas  que  considere  conveniente mantener  en  sus  funciones  o tareas habituales, emplear en  otras funciones o tareas, o convocar  para  el  servicio civil de defensa."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO  25.-  Los  habitantes  de  la  Nación  y  las personas de existencia  ideal  e  instituciones, con asiento en el país,  tienen obligación, limitada a  las necesidades de la movilización, de:\n\na) Proporcionar informes  y  datos destinados a conocer la actividad que realizan y estimar la que puedan realizar;\n\nb)  Permitir,  en  los  lugares  donde  desarrollen  actividades  de interés para la movilización, inspecciones  destinadas  a conocer la actividad  que  realizan,  estimar la que puedan realizar y  obtener los datos vinculados con tales actividades.\n\nTal obligación será carga pública irrenunciable.\n\nLa información obtenida no podrá  tener otro destino ni otro uso que el de satisfacer las necesidades de la movilización."
            },
            {
              "numero-articulo": 26,
              "texto": "*ARTICULO   26.-  Las  autoridades  competentes  para  requerir  los informes y datos  y  disponer  las inspecciones a que se alude en el artículo  25  de  esta  ley  son  los   miembros  permanentes  y  no permanentes del CONASE el Secretario de  Planeamiento  y  Acción  de Gobierno.\n\nLa  reglamentación  de  esta  ley  establecerá las formalidades, los alcances  y  los procedimientos para el  ejercicio  de  la  facultad establecida en el párrafo anterior.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Sustituye expresión por inciso 1).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0005 000"
                }
              }
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO  27.- En los supuestos del artículo 25 de esta ley,  cuando sea necesaria  la  prestación de servicios de carácter no habitual o extraordinario se podrá  solicitar una remuneración o indemnización.\n\nEn  caso  de desacuerdo entre  las  partes,  el  monto  será  fijado judicialmente.  En  ningún  caso  se  indemnizará  el lucro cesante."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV Penalidades",
          "articulo": [
            {
              "numero-articulo": 28,
              "texto": "*ARTICULO 28.- El que denegare, retaceare, falseare o proporcionare con demora un informe o dato que, por aplicación del artículo 25 de esta ley, le sea requerido por autoridad competente, será reprimido con prisión de 2 meses a 2 años.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 28-05-73). Sin eficacia por artículos 1 y 2.",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 020509 1973 05 27 0000 000"
                }
              }
            },
            {
              "numero-articulo": 29,
              "texto": "*ARTICULO 29.- El que impidiere o dificultare una inspección que, por aplicación del artículo 25 de esta ley, sea dispuesta por autoridad competente, será reprimido con multa de m$n. 100.000 a m$n. 5.000.000.\n\nSin perjuicio de la penalidad establecida en el párrafo anterior, si se tratare de una persona jurídica, a requerimiento fundado de la autoridad competente que dispuso la inspección, podrá cancelarse la respectiva personería.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 28-05-73). Sin eficacia por artículos 1 y 2.",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 020509 1973 05 27 0000 000"
                }
              }
            },
            {
              "numero-articulo": 30,
              "texto": "*ARTICULO 30.- El que revelare, comunicare o diere a conocer información obtenida por aplicación del artículo 25, o diere a la misma otro destino o uso del previsto en dicho artículo, será reprimido con prisión de uno a 4 años e inhabilitación especial por doble tiempo del de la condena.\n\nSi los mismos hechos se cometieren por imprudencia o negligencia, las penas se reducirán de un tercio a la mitad.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 28-05-73). Sin eficacia por artículos 1 y 2.",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 020509 1973 05 27 0000 000"
                }
              }
            },
            {
              "numero-articulo": 31,
              "texto": "*ARTICULO 31.- La documentación referente a la movilización, clasificada como secreta por cualquiera de las autoridades mencionadas en el artículo 26 de esta ley, será considerada \"secreto político o militar\", según el caso, a los efectos de los artículos 222 y 223 del Código Penal.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 28-05-73). Sin eficacia por artículos 1 y 2.",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 020509 1973 05 27 0000 000"
                }
              }
            },
            {
              "numero-articulo": 32,
              "texto": "*ARTICULO 32.- Para entender en los delitos contemplados en esta ley, será competente la justicia federal, salvo que los imputados estuvieren sometidos a la jurisdicción militar.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 28-05-73). Sin eficacia por artículos 1 y 2.",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 020509 1973 05 27 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V Disposiciones diversas",
          "articulo": [
            {
              "numero-articulo": 33,
              "texto": "ARTICULO  33.-  El Poder Ejecutivo nacional, asistido por el CONASE, podrá poner en ejecución,  anticipadamente, medidas y procedimientos previstos en el Plan de Movilización."
            },
            {
              "numero-articulo": 34,
              "texto": "ARTICULO  34.-  Con  fines  de  evaluación,  periódicamente el Poder Ejecutivo    nacional    deberá  ensayar  medidas  y  procedimientos previstos en el Plan de Movilización."
            },
            {
              "numero-articulo": 35,
              "texto": "ARTICULO  35.-  Las comisiones mencionadas en el artículo 16 de esta ley  asesorarán al  respectivo  ministro  en  todo  lo  referente  a seguridad nacional."
            },
            {
              "numero-articulo": 36,
              "texto": "ARTICULO  36.- La reglamentación de esta ley establecerá un glosario que será de  uso  obligatorio  en  todo  lo atinente a movilización."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VI Disposiciones complementarias",
          "articulo": [
            {
              "numero-articulo": 37,
              "texto": "ARTICULO  37.-  Esta  ley  será  reglamentada  dentro  de los ciento cincuenta días de su promulgación."
            },
            {
              "numero-articulo": 38,
              "texto": "ARTICULO  38.-  El  Poder  Ejecutivo  nacional  adoptará las medidas necesarias  para  asegurar,  dentro  de  los  ciento  veinte    días siguientes  al  dictado  de  la  reglamentación  de  esta  ley,  el funcionamiento  de  los organismos que se ocupen del planeamiento de la movilización."
            },
            {
              "numero-articulo": 39,
              "texto": "ARTICULO  39.-  El  Poder Ejecutivo nacional dispondrá la adecuación de los reglamentos militares  pertinentes,  a  las  disposiciones de esta ley y su reglamentación."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "SUSTITUIDO",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 016970 1966 10 06 0000 000 0000 000"
                }
              },
              "numero-articulo": 40,
              "texto": "ARTICULO    40.-   (Nota  de  redacción)  Modificatorio  Ley  16.970"
            },
            {
              "numero-articulo": 41,
              "texto": "ARTICULO  41.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "ONGANIA - Lanusse."
          }
        }
      ],
      "id-infojus": "LNS0001123"
    }
  }
}