{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g86-21000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1676642305158,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22273-nacional-aprobacion-convenio-cooperacion-economica-industrial-austria-lnt0001268-1980-08-18"
      }
    },
    "content": {
      "mecanografico": "T0001268",
      "numero-norma": 22273,
      "timestamp": "2023-02-17T10:51:42",
      "timestamp-m": "2023-02-17T10:51:42",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1980-08-18",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022273 1980 08 18",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.273",
          "BUENOS AIRES, 18 DE AGOSTO DE 1980"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE COOPERACION ECONOMICA E INDUSTRIAL CON AUSTRIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1980 08 22",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1980 08 22"
        }
      },
      "publicacion-privada": "ADLA                                                  C004019802569",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.273",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2023-02-17",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMERCIO INTERNACIONAL-Aprobación del Convenio de Cooperación Económica e Industrial entre el Gobierno de la República Argentina y el Gobierno Federal de la República de Austria,suscripto en Viena el 7 de Diciembre de 1979-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenios internacionales",
                "convenciones internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "AUSTRIA"
            },
            "preferido": {
              "termino": "AUSTRIA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación comercial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "cooperación comercial",
            "derecho internacional público",
            "tratados internacionales",
            "AUSTRIA",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  \"Convenio  de  Cooperación Económica e Industrial  entre  el  Gobierno  de  la  República  Argentina  y  el Gobierno Federal de la República de Austria\", suscripto  en Viena el 7  de diciembre de 1979, cuyo texto forma parte de la presente  Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Pastor - Martínez de Hoz - Fraga - de la Riva - Harguindeguy."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo  A  -  Convenio de Cooperación Económica e Industrial entre el Gobierno de la  República  Argentina  y  el  Gobierno  Federal de la República de Austria, suscripto en Viena el 7 de Diciembre  de 1979-  CONVENIO de Cooperación Económica e Industrial entre el Gobierno  de la  República  Argentina  y  el  Gobierno Federal de la República de Austria.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0010 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0010 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0010",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1.-\n\nLas  partes  contratantes,  sobre  la  base  de la reciprocidad y el beneficio  mutuo,  adoptarán las medidas apropiadas  para  llevar  a cabo,  dentro  del  marco  de  sus  respectivas  legislaciones,  las acciones más efectivas  para  el  desarrollo y la diversificación de la cooperación económica e industrial  en  aquellos  sectores  de la economía  que  ofrezcan  posibilidades  más favorables. A tal efecto promocionarán la cooperación entre organismos  y  empresas  de ambos países."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2.-\n\nLas  partes  contratantes  desarrollarán  la cooperación económica e industrial en aquellos sectores que se consideren  de interés común, en particular los siguientes:\n\n-Minería y extracción de petróleo.\n\n-Industria química y petroquímica.\n\n-Industria farmacéutica.\n\n-Industria siderúrgica.\n\n-Industria metalúrgica.\n\n-Industria de metales no ferrosos.\n\n-Industria eléctrica.\n\n-Industria electrónica.\n\n-Régimen ferroviario.\n\n-Construcción portuaria y naval.\n\n-Producción y distribución de energía eléctrica.\n\n-Industria alimenticia.\n\n-Industria agropecuaria y forestal.\n\n-Turismo."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3.-\n\nEn  el contexto de una cooperación mutuamente ventajosa, cada una de las Partes  Contratantes  concederá  a  las  inversiones  de la otra Parte   Contratante  las  máximas  facilidades  compatibles  con  su respectiva  legislación  vigente, especialmente en aquellos sectores que  puedan  contribuir  en  forma  efectiva  al  desarrollo  de  su economía."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4.-\n\nLa  cooperación  a  que se refiere el presente Convenio comprenderá, en particular, las actividades siguientes:\n\na) Desarrollo de proyectos  en  las  áreas  descriptas en el art.2.;\n\nb) La participación en la instalación de nuevas plantas industriales, así como en la ampliación o modernización  de  las  ya existentes;\n\nc)  Intercambio  de  conocimiento  e  información técnica, cesión de patentes  y  licencias,  aplicación  y  perfeccionamiento    de   la tecnología  existente  o  desarrollo  de  nuevos procedimientos, así como la concesión del apoyo técnico necesario  para el desarrollo de las actividades previstas en el presente Convenio;\n\nd) Visitas, viajes de estudio y consultas de expertos  con el objeto de intercambiar experiencias y conocimientos;\n\ne)   Constitución  de  sociedades  mixtas  para  la  producción    o comercialización;\n\nf) Celebración  de  contratos  de  compra, venta a largo plazo entre empresas  de  ambos  países en relación  a  productos  alimenticios, materias  primas  o  productos  industriales  originarios  de  ambos países, que permitan una  planificación  ordenada de la producción y del suministro;\n\ng)  Estudios  conjuntos  de  los  problemas  técnicos    y  eventual aplicación  de  los  resultados  de dichos trabajos en programas  de desarrollo  industrial, agropecuario,  forestal  y  otros  sectores."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5.-\n\nLas  Partes  Contratantes  se  atendrán  en lo que se refiere a todo producto  procedente del área de la otra Parte  Contratante,  a  las disposiciones  del  Acuerdo  General  sobre  Aranceles  Aduaneros  y Comercio  (G.A.T.T.), particularmente al principio de la cláusula de la nación más favorecida."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6.-\n\nPara  la puesta en práctica de la cooperación económica e industrial prevista  en  el  presente  Convenio,  las  Partes  Contratantes  de acuerdo  con sus posibilidades y dentro del marco de sus respectivas legislaciones,  concederán  las  más  amplias  facilidades  para  la celebración de contrato entre empresas de ambos países."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7.-\n\nLas  Partes  Contratantes convienen en que los pagos a que den lugar las operaciones  previstas  en el presente Convenio serán efectuados en divisas de libre convertibilidad."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8.-\n\nLas  Partes  Contratantes,  dentro  del  marco  de  sus  respectivas legislaciones otorgarán a las personas que se trasladen de  un  país al  otro,  a  los  fines  previstos  en  el  presente  Convenio, las facilidades    necesarias   para  el  desempeño  de  sus  funciones."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9.-\n\nLas  Partes  Contratantes  constituirán  una  Comisión Mixta para la cooperación  económica  e  industrial  que se reunirá  a  pedido  de cualquiera de ellas, alternativamente en  la  República  Argentina o en  la  República  de  Austria  y  que tendrá la responsabilidad  de evaluar  los  resultados de la ejecución  del  presente  Convenio  y proponer a las  Partes  las medidas necesarias para el desarrollo de la cooperación económica e industrial."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10.-\n\nEl  presente  Convenio entrará en vigor el primer día del tercer mes subsiguiente a  aquél  en  que  las  Partes  Contratantes  se  hayan comunicado  recíprocamente  el  cumplimiento  de  las  disposiciones previas  internas  para  la  puesta  en práctica del Convenio.\n\nPermanecerá  en vigor mientras no sea denunciado  por  escritos  por vía diplomática  por una de las Partes Contratantes, en cuyo caso su terminación se producirá  noventa días después de la notificación de dicha denuncia.\n\nLa denuncia del presente Convenio  no  afectará  el  cumplimiento de los  contratos  ya  celebrados  en  el marco de su aplicación.\n\nEn  fe  de  lo  cual,  los Apoderados de ambas  Partes  Contratantes firmaron  y  sellaron  el presente  Convenio  en  la  debida  forma."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en la ciudad de Viena, capital de la República de Austria, el día 7 de  diciembre  de 1979 en dos ejemplares originales, en idioma alemán y castellano, siendo  ambos  textos  igualmente válidos. \n\n Por el Gobierno Federal de la República de Austria: \n\n Por el Gobierno de la República Argentina:"
        }
      },
      "id-infojus": "LNT0001268"
    }
  }
}