{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g22-54000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584204425,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25356-nacional-acuerdo-relativo-cooperacion-arma-ejercito-suscripto-gobierno-republica-paraguay-lnt0004522-2000-11-01"
      }
    },
    "content": {
      "mecanografico": "T0004522",
      "numero-norma": 25356,
      "timestamp": "2013-01-19T19:04:48",
      "timestamp-m": "2013-01-19T19:04:48",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2000-11-01",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025356 2000 11 01",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.356",
          "BUENOS AIRES, 1 de NOVIEMBRE de 2000"
        ]
      },
      "titulo-norma": "ACUERDO RELATIVO A COOPERACION EN EL ARMA EJERCITO, SUSCRIPTO CON EL GOBIERNO DE LA REPUBLICA DEL PARAGUAY.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 12 11"
        }
      },
      "sancion": "El Senado y Cámara  de  Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.356",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-12-11",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-PARAGUAY-COOPERACION MILITAR"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 FECHA DE ENTRADA EN VIGOR: 8/8/2001 OBSERVACION: LA FECHA DE ENTRADA EN VIGOR DEL PRESENTE FUE PUBLICADA EN EL B.O. DEL 19/09/2001"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          },
          {
            "elegido": {
              "termino": "cooperación militar"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación militar"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "Paraguay (República del Paraguay)",
            "cooperación militar",
            "derecho internacional público",
            "colaboración internacional (cooperación internacional)",
            "tratados internacionales",
            "derecho de los tratados",
            "cooperación internacional",
            "convenciones internacionales (tratados internacionales)",
            "República del Paraguay"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DEL PARAGUAY RELATIVO A COOPERACION EN EL ARMA DE EJERCITO, suscripto en Asunción -REPUBLICA DEL PARAGUAY- el 1 de septiembre de 1995, que consta de TRECE (13) artículos, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PASCUAL-LOSADA-Aramburu-Colombo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DEL PARAGUAY RELATIVO A COOPERACION EN EL ARMA DE EJERCITO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 13 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 12",
        "sancion-anexo": "El Gobierno de la República Argentina y el Gobierno de la República del Paragua y, inspirados en el espíritu de colaboración, considerando  la  conveniencia  de  establecer  nuevos  vínculos de cooperación en el arma de ejército entre ambos países, han resuelto celebrar el siguiente: ACUERDO",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "Objeto del Acuerdo",
            "texto": "El  Gobierno  de  la  República Argentina y el Gobierno  de  la República del Paraguay, de común  acuerdo  podrán concertar  una cooperación    militar    con  fines  tecnológicos, culturales y de perfeccionamiento profesional en  el  Arma  de Ejército, a ser canalizada a través de la Agregaduría de Ejército a la Embajada de la República Argentina en  la República del Paraguay."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "Relación de Dependencia",
            "texto": "Los miembros de las Fuerzas Armadas destacados para la cooperación, mientras dure su  permanencia en el Paraguay,  quedarán  incorporados y subordinados a la Agregaduría Militar a la Embajada de la República Argentina  en  carácter  de Técnicos Militares, en adelante \"Los Técnicos\"."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "Normas Aplicables",
            "texto": "Los Técnicos quedarán sujetos a las disposiciones contenidas  en la Convención de Viena sobre Relaciones Diplomáticas que corresponden a los funcionarios técnicos y administrativos de las Representaciones Diplomáticas."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "Privilegios e Inmunidades",
            "texto": "Los Técnicos que deban permanecer en el territorio paraguayo por más de dos años, gozarán de las inmunidades y privilegios que corresponden a  los  funcionarios técnicos y administrativos de  acuerdo  con  la Convención de Viena sobre Relaciones Diplomáticas.\n\nLos  Técnicos que deban permanecer en el territorio  paraguayo  por menos  de  dos  años,  sólo  gozarán  de  las  inmunidades  que les corresponden  como  funcionarios  técnicos y administrativos de  la Representación  Diplomática,  pero  no    gozarán   de  privilegios."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "Régimen de Ingreso y Permanencia",
            "texto": "Los Técnicos podrán  ingresar, permanecer y salir del territorio paraguayo  durante el tiempo que duren  sus  funciones,  estando exentos de Ley 470  de  Migraciones."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "Coordinación",
            "texto": "La coordinación  general  de  las  actividades  de los Técnicos se realizará  entre  las  autoridades  designadas  del Ministerio de Defensa  Nacional  de la República del Paraguay y la Agregaduría Militar a la Embajada de  la  República  Argentina  por intermedio del  Ministerio  de  Relaciones Exteriores del Paraguay."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "Uso de Uniformes e Insignias",
            "texto": "Los Técnicos podrán usar sus uniformes e insignias de grado, así como aquellas  insignias  que  les fueran conferidas \"Honoris Causa\" por el Gobierno del Paraguay."
          },
          {
            "numero-articulo": "A 0008",
            "titulo-articulo": "Gastos y Costos",
            "texto": "El costo de la cooperación, así como los gastos, sueldos, salarios, beneficios sociales y/o laborales que correspondan a los Técnicos  de la  cooperación, serán de absoluta responsabilidad del Gobierno de la República Argentina."
          },
          {
            "numero-articulo": "A 0009",
            "titulo-articulo": "Operaciones Combinadas",
            "texto": "Cuando  la  cooperación    se  tratare  de operaciones combinadas con el Ejército Nacional de la República del Paraguay e involucre el ingreso de tropas militares de la República Argentina al territorio de la República del Paraguay, la coordinación de la misma deberá efectuarse con la debida antelación con el fin de dar cumplimiento al precepto que establece  la Constitución Nacional de la República del  Paraguay  en su Artículo 224,  inciso  5). A los efectos de este Acuerdo no se considerarán tropas el envío de técnicos  militares que no constituyan unidades de combate."
          },
          {
            "numero-articulo": "A 0010",
            "titulo-articulo": "Medidas de Coordinación para las Operaciones Combinadas",
            "texto": "Las Operaciones Combinadas, a ejecutarse en territorio paraguayo, serán comandadas por el Comandante en Jefe de las Fuerzas Armadas del Paraguay o por el Oficial Superior que él designe."
          },
          {
            "numero-articulo": "A 0011",
            "titulo-articulo": "Solución de Controversias",
            "texto": "Todo  diferendo  que  se suscitare sobre aspectos  relativos a la cooperación será elevado inmediatamente  a consideración  de  ambos Gobiernos, a fin de que la cuestión pueda ser resuelta por negociaciones directas."
          },
          {
            "numero-articulo": "A 0012",
            "titulo-articulo": "Entrada en vigor",
            "texto": "El presente Acuerdo  tendrá una duración de cinco años, prorrogables por períodos iguales,  previa  comunicación  por escrito entre las Partes y entrará en vigor al producirse el canje de  ratificaciones luego  de  que  cada  Estado  Parte  haya  dado cumplimiento  a  lo que  establecen  sus respectivas legislaciones internas sobre la materia."
          },
          {
            "numero-articulo": "A 0013",
            "titulo-articulo": "Denuncia",
            "texto": "El presente Acuerdo podrá ser denunciado por cualquiera de las Partes en cualquier momento, con aviso previo de seis  meses."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho en la ciudad de Asunción, al primer día del mes de septiembre de mil novecientos noventa y cinco.\n\n POR EL GOBIERNO DE LA REPUBLICA DEL PARAGUAY Lic. María Ramírez Boettner Ministro de Relaciones Exteriores POR EL GOBIERNO DE LA REPUBLICA ARGENTINA Néstor Enrique Ahuad Embajador de la República Argentina"
        }
      },
      "id-infojus": "LNT0004522"
    }
  }
}