{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g16-33000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584526170,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23390-nacional-convenio-interconexion-energetica-republica-oriental-uruguay-lnt0003361-1986-09-25"
      }
    },
    "content": {
      "mecanografico": "T0003361",
      "numero-norma": 23390,
      "timestamp": "2013-01-19T19:05:40",
      "timestamp-m": "2013-01-19T19:05:40",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1986-09-25",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023390 1986 09 25",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.390",
          "Buenos Aires, 25 de Setiembre de 1986"
        ]
      },
      "titulo-norma": "CONVENIO DE INTERCONEXION ENERGETICA CON LA REPUBLICA ORIENTAL DEL URUGUAY.",
      "datos-publicacion": "BOLETIN OFICIAL   1987 03 11",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 03 11"
        }
      },
      "sancion": "EL SENADO Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A   CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.390",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES Y CULTO CONVENIOS INTERNACIONALES INTERCONEXIOENERGETICA APRUEBASE EL CONVENIO DE EJECUCION DEL ACUERDO DE INTERCONEXION ENERGETICA,SUSCRIPTO EN SALTO GRANDE EL 27 DE MAYO DE 1983."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Uruguay"
            },
            "preferido": {
              "termino": "República Oriental del Uruguay"
            },
            "sinonimos": {
              "termino": "Uruguay"
            }
          },
          {
            "elegido": {
              "termino": "acuerdos de interconexión energética"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/acuerdos de interconexión energética"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "conservación de energía"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/uso racional de la energía/conservación de energía"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "servicios eléctricos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios eléctricos"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "servicio de energía eléctrica",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema Interconectado Nacional Argentino"
            },
            "preferido": {
              "termino": "Sistema Argentino de Interconexión"
            },
            "sinonimos": {
              "termino": "Sistema Interconectado Nacional Argentino"
            }
          },
          {
            "elegido": {
              "termino": "Agua y Energía Eléctrica"
            },
            "preferido": {
              "termino": "Agua y Energía Eléctrica"
            },
            "sinonimos": {
              "termino": [
                "Agua y Energía Eléctrica del Estado",
                "Agua y Energía Eléctrica Empresa del Estado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Uruguay (República Oriental del Uruguay)",
            "Agua y Energía Eléctrica del Estado (Agua y Energía Eléctrica)",
            "servicio de energía eléctrica (servicios eléctricos)",
            "derecho de los tratados",
            "contrataciones del Estado (contratos administrativos)",
            "acuerdos de interconexión energética",
            "servicios públicos locales (servicio público)",
            "Sistema Argentino de Interconexión",
            "convenios internacionales (tratados internacionales)",
            "servicios públicos (servicio público)",
            "recursos energéticos",
            "conservación de energía",
            "servicio público",
            "Agua y Energía Eléctrica Empresa del Estado (Agua y Energía Eléctrica)",
            "Recursos naturales",
            "Derecho administrativo",
            "uso racional de la energía",
            "Agua y Energía Eléctrica",
            "convenciones internacionales (tratados internacionales)",
            "servicios eléctricos",
            "República Oriental del Uruguay",
            "derecho internacional público",
            "tratados internacionales",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "Sistema Interconectado Nacional Argentino (Sistema Argentino de Interconexión)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1 - Apruébase el Convenio de Ejecución del Acuerdo de Interconexión  Energética  del  12  de  Febrero  de  1974  entre  la República Argentina  y  la República Oriental del Uruguay, suscripto en Salto Grande el 27 de  mayo  de  1983 y cuyo texto forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2  -  Comuniquese  al  Poder  Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE - MARTINEZ - BRAVO - MACRIS"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "-INTERCONEXION  ENERGETICA.    ANEXO A:RELACIONES EXTERIORES Y CULTO CONVENIOS INTERNACIONALES",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0052\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0052\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0052",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "CAPITULO I PROPOSITOS OBJETIVOS ARTICULO 1",
            "texto": "Son propósitos del presente Convenio de Ejecución del Acuerdo de Interconexión  Energética  de  fecha  12  de  febrero  de 1974 (Art.\n\n3):\n\na)  Intensificar  la  cooperación  entre  ambos  países en el  campo energético.\n\nb)  Propender a la integración física de ambos países  mediante  la interconexión amplia de sus sistemas eléctricos.\n\nc) Posibilitar  con  carácter  permanente  y  estable  la operación interconectada  de ambos sistemas eléctricos tendiendo a un  enfoque de  que  sea  concurrente    con   las  conveniencias  y  decisiones individuales y con el mantenimiento de la equidad en la distribución  de  la  totalidad de los  beneficios  resultantes.\n\nd) Propender al uso mas  racional  de  los recursos -a través de la colaboración  recíproca  y  la  interconexión  física  -mediante  el ahorro  de  recursos  energéticos  no  renovables,  el  aumento  del aprovechamiento  de  los  renovables,la  mejor  utilización  de  los equipamientos y el desarrollo  profesional  de  los recursos humanos"
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nAnimadas  por  los  propósitos enunciados previamente, ambas partes acuerdan  lograr,  entre    otros,   los  siguientes  objetivos:\n\na) Realización de intercambios de energía  y  potencia eléctricas y establecimiento  de un régimen operativo permanente  y  estable  con conocimiento global  y  completo  de las necesidades y posibilidades de cada sistema interconectado nacional.\n\nb) Suministro de energía eléctrica  de  sustitución cuando difieran los costos marginales entre ambos sistemas  con  el fin de minimizar costos totales.\n\nc)  Absorción  recíproca  de  eventuales  excedentes  de    energía eléctrica,  realizada  de  común  acuerdo  entre  ambas  Partes.\n\nd)  Ampliación  de  los  límites  operativos  de los embalses y  la confiabilidad  de  la  operación  hidroeléctrica mediante  el  apoyo recíproco.\n\ne)  Asistencia de los sistemas eléctricos  en  caso  de  emergencia\n\nf) Mejora  de  la  seguridad  y calidad de los servicios eléctricos\n\ng)  Disminución  de  los  requerimientos    de  potencia  eléctrica aprovechando,  entre  otros  factores  eventuales   diversidades  de cargas  y  las  posibles  complementaciones  que  puedan  surgir  en mantenimiento programados.\n\nh)  Realización  de  programas conjuntos de capacitación técnica  y profesional  y  asistencia   técnica  recíproca,  orientadas  a  las finalidades del presente Convenio."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nSi  en  el  futuro  ambas  Partes  deciden construir otras obras de interconexión  eléctrica  entre  si  ellas    se   regirán  por  las disposiciones del presente Convenio."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nReconociendo  que  futuro  desarrollo en los sistemas eléctricos de los países de la región llevarán  a interconexiones múltiples de los mismos que implicarán propósitos y  objetivos  concordantes  con los establecidos  en los artículos anteriores, ambas Partes acuerdan:\n\na)  Mantenerse informados sobre las interconexiones de sus sistemas eléctricos    interconectados  nacionales con aquellos de los países limittrofes.\n\nb)  Procurar  que las instalaciones  de  sus  sistemas  eléctricos, permitan intercambios energéticos con otros países."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "CAPITULO II COMISION DE INTERCONEXION Y DESPACHOS NACIONALES DE CARGAS Naturaleza Jurídica",
            "texto": "ARTICULO 5\n\nAmbas Partes convienen en considerar a la Comisión de Interconexión prevista en el Artículo 6 del Acuerdo de Interconexión  Energética  del  12 de febrero de 1974 como un órgano intergubernamental de carácter permanente  sin personalidad jurídica internacional.\n\nSu  estatuto  estará formado por las disposiciones  siguientes:"
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "Sede",
            "texto": "ARTICULO 6\n\nLa Comisión no tendrá una sede permanente y se reunirá indistintamente    y   según  lo  aconsejen  las  circunstancias  en cualquier lugar del territorio de las Partes."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "Cometidos",
            "texto": "ARTICULO 7\n\nLa  Comisión  tendrá,  entre  otros  los  siguientes cometidos:\n\na) Evaluar permanentemente la ejecución del  presente Convenio.\n\nb)  Proponer  las modificaciones al mismo que considere  necesarias\n\nc) Proponer la  realización  de estudios y efectuar recomendaciones sobre  los problemas relacionados  con  la  interconexión  eléctrica entre los dos países.\n\nd) Aprobar su propio Reglamento.\n\ne) Aprobar  el  Reglamento  de  Operación  que regirá los Despachos Nacionales de Cargas.\n\nf) En los casos no previstos proponer a los  respectivos  Gobiernos las  modalidades  y  los  precios  de  los  intercambios y servicios recíprocos.\n\ng) Coordinar los ajustes de las tasas de interés  y  de los precios en  general  que  aprueben  los  respectivos  Gobiernos  para    las transacciones  y  servicios  recíprocos estipulados en este Convenio\n\nh)  Fijar  precios  de  peaje  por    transporte   de  energía.\n\ni)  Fijar  criterios  para  computar  pérdidas  por trasmisión.\n\nj) Fijar precios de arranque y parada.\n\nk)    Cuando  hayan  perdido  significado  frente  a  la  realidad, modificar  los  valores  de los parámetros que determinan las cargas de capital.\n\nl)  Establece  las  reglas  generales    para  determinar  a  nivel operativo  la  reserva  de  potencia  rotante  para    los  sistemas eléctricos interconectados.\n\nm) Acordar, en caso que se considere conveniente, nuevos  puntos de entrega y recepción.\n\nn)    Establecer  constitución  características  y  modalidades  de conservación  de  los  equipos de medición trifásica a instalarse en los puntos de recepción  y  entrega  de  acuerdo  a los lineamientos previstos en el presente Convenio.\n\no)  Fijar  las  tolerancias  que  se  admitirán  para  los  valores nominales  de  tensión  y  frecuencia  de acuerdo a los lineamientos previstos en el presente Convenio.\n\np) Mantener la coordinación con la Comisión  Técnica Mixta de Salto Grande  (C.T.M.),  conforme  a  lo dispuesto en el  Artículo  7  del Acuerdo de Interconexión Energética  del  12 de febrero de 1974."
          },
          {
            "numero-articulo": "A 0008",
            "titulo-articulo": "Integración y Autoridades",
            "texto": "ARTICULO 8\n\nLa  Comisión  estará integrada por las Delegaciones Nacionales que, a  tal efecto sean  designadas  por  las  Autoridades respectivas de las  Partes.  Cada Delegación estará constituida  por  dos  miembros titulares y una  suplente conforme a lo establecido en el Artículo 6 del Acuerdo de Interconexión  Energética  del  12 de febrero de 1974\n\nCada  Delegación  podrá  además  ser asistida por Asesores  quienes tendrán voz en las deliberaciones."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9\n\nHabrá  un  Presidente  que  será  representante  de  la  Comisión y ejecutor  de sus Resoluciones y un Vicepresidente que lo reemplazará en caso de  impedimento o ausencia temporal con todas las facultades y responsabilidades del titular.\n\nLa  Presidencia    y   la  Vicepresidencia  de  la  Comisión  serán desempeñadas por períodos  anuales  y  en  forma  alternada  por los Presidentes de cada Delegación Nacional.\n\nEn  caso de vacancia del Presidente o Vicepresidente, la Delegación Nacional  correspondiente  designará  un  nuevo titular transitorio, hasta  que  la  Autoridad  respectiva  designe  un    sustituto."
          },
          {
            "numero-articulo": "A 0010",
            "titulo-articulo": "Relaciones entre las Partes",
            "texto": "ARTICULO 10\n\nLas    respectivas    Delegaciones   Nacionales  informarán  a  sus respectivos Gobiernos sobre el desarrollo  de  las actividades de la Comisión. Las mismas podrán recabar directamente  de  los  distintos órganos  públicos  y  privados  de  cada  Estado  las  informaciones técnicas necesarias para el cumplimiento de sus cometidos  y  los de la  Comisión de acuerdo a las disposiciones jurídicas de cada Estado"
          },
          {
            "numero-articulo": "A 0011",
            "titulo-articulo": "Sesiones y Votaciones",
            "texto": "ARTICULO 11\n\nLa  Comisión  se  reunirá  en  sesiones ordinarias por lo menos dos veces  al año alternadamente en el  territorio  de  cada  Parte."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12\n\nEl  temario  de  cada período de sesiones ordinarias será fijado de común acuerdo por ambas Delegaciones Nacionales."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13\n\nCada  Delegación  podrá  solicitar por intermedio de su Presidente, cuando las circunstancias lo  requieran,  que se convoque a sesiones extraordinarias,  en un plazo mínimo de 30 días,  en  cuyo  caso  el Presidente de la Comisión  cursará  las  citaciones respectivas para tratar  los  temas  correspondientes.  De  no efectuarse  la  sesión extraordinaria por falta de quórum, el Presidente  deberá  comunicar tal hecho a los señores Ministros del ramo."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO 14\n\nPara  que  la  Comisión pueda sesionar se requerirá la presencia de por lo menos un Delegado de cada Parte.\n\nLas decisiones de  la Comisión se adoptarán por el voto conforme de las dos Delegaciones  Nacionales  y  deberán  constar  en Actas.\n\nCada Delegación tendrá un voto.\n\nEn  caso  de  desacuerdo,  se  recurrirá  a  lo  establecido en  el Capítulo IX, Artículo 50."
          },
          {
            "numero-articulo": "A 0015",
            "titulo-articulo": "Recursos Humanos y Materiales",
            "texto": "ARTICULO 15\n\nCada  una  de  las  Partes  suministrará  los  recursos  humanos  y materiales    necesarios    para  la  realización  de  las  sesiones ordinarias o extraordinarias  de  la Comisión que se celebren en sus respectivos territorios."
          },
          {
            "numero-articulo": "A 0016",
            "titulo-articulo": "Despachos de Cargo",
            "texto": "ARTICULO 16\n\nLos    Despachos  Nacionales  de  Carga  de  quienes  ejerzan  esas funciones  ,  serán  los  entes  ejecutivos del presente Convenio de acuerdo  a  lo  establecido  en  el mismo  o  en  el  Reglamento  de Operación según fuese señalado en el Artículo 7 y demás resoluciones que aprobare la Comisión."
          },
          {
            "numero-articulo": "A 0017",
            "titulo-articulo": "Sistema Interconectado Nacional Argentino",
            "texto": "ARTICULO 17\n\nEl  Sistema  Interconectado Nacional Argentino estará integrado por las Centrales,  líneas  y  redes de trasmisión interconectadas y las obras  e  instalaciones  complementarias,   sin  distinción  de  las personas públicas o privadas a quienes pertenezcan  sometidas  a  la jurisdicción del gobierno de la República Argentina."
          },
          {
            "numero-articulo": "A 0018",
            "titulo-articulo": "Sistema Interconectado Nacional Uruguayo",
            "texto": "ARTICULO 18\n\nEl  Sistema  Interconectado  Nacional Uruguayo estará integrado por las Centrales de generación, líneas  de  transmición interconectadas y equipos e instalaciones asociadas pertenecientes a la Administración Nacional de Usinas y Transmisiones  Eléctricas  (UTE) y  las  que siendo propiedad de otras empresas eléctricas emplazadas en el territorio  de  la República Oriental del Uruguay, se integren a las redes interconectadas de UTE."
          },
          {
            "numero-articulo": "A 0019",
            "titulo-articulo": "CAPITULO III DESCRIPCION DE LAS INTERCONEXIONES Y PUNTOS DE MEDICION",
            "texto": "ARTICULO 19\n\na)    Los  Sistemas  Argentino  y  Uruguayo  están  interconectados actualmente entre sí a través de:\n\n1)Obras  comunes  de transmisión ejecutadas por la Comisión Técnica Mixta en cumplimiento  del Convenio de Salto Grande constituidas por un anillo de interconexión  de  500  Kv  entre  Estación Ayuí(margen Argentina)  -  Estación Ayuí(margen Uruguaya)- Estación  San  Javier (margen Uruguaya)  -  Estación  Colonia  Elia  (margen  Argentina) - Estación Ayuí(margen Argentina) formado por las lineas y  las cuatro estaciones    enumeradas  con  las  instalaciones de transformación, protección y control, así como las salidas  de las líneas no comunes\n\n2)  Linea  de  150  Kv  entre  Estación  Concepción    del  Uruguay (República  Argentina)  y Estación Paysandú (República Oriental  del Uruguay).\n\n3) Línea de 150 Kv entre  Concordia (República Argentina) y Salto ( República Oriental del Uruguay),  cuando  finalice  su  construcción"
          },
          {
            "numero-articulo": "A 0020",
            "texto": "ARTICULO  20.-  a)  Los  puntos  de  entrega  de recepción y de medición son actualmente:\n\n1) En el lado Uruguayo:\n\n-Salida de la linea entre Estación San Javier y Estación  Palmar en Estación  San  Javier.  Salida del transformador 500-150 Kv, en  San Javier.\n\n-Llegada de la línea Concordia a Salto, en Salto.\n\n-Salida del transformador  500-150  Kv,  en  Estación  Ayuí (margen Uruguaya).\n\n-Llegada  de  la  línea  Concepción  del  Uruguay  -  Paysandú,  en Paysandú.\n\n2) En el lado Argentino:\n\n-Salida  de  la  línea  Colonia Elia General Rodriguez, en  Colonia Elia.\n\n-En  Colonia  Elia,  salida    del  transformador  500-132  Kv.\n\n-Salida de la linea Estación Ayuí  (margen Argentina) - Santo Tomé, en Estación Ayuí (margen Argentina.\n\n-En Estación Ayuí (margen Argentina)  salida  del transformador 500 132 Kv.\n\n-Llegada de la línea Paysandú Concepción del Uruguay  en Concepción del Uruguay.\n\n-Llegada de la linea Salto-Concordia en Concordia.\n\nb)  En  caso  de  ejecución  de  nuevas  obras de interconexión  se fijarán  los  puntos  de  entrega,  de  recepción   y  medición."
          },
          {
            "numero-articulo": "A 0021",
            "titulo-articulo": "Medición y equipos de medida.",
            "texto": "ARTICULO  21.- Las mediciones de potencia y de energía activa y reactiva, serán  ejecutadas  a  través  de  instrumentos adecuados a inmediato por transformadores de medida de propiedad  de  cada Parte y de la Comisión Técnica Mixta de Salto Grande caso por las  mismas, en los puntos de entrega, recepción y medición.\n\nLos instrumentos de medición y los transformadores de medida  serán ensayados,  calibrados  y  ajustados  por las Partes y por la C.T.M.\n\ncuando   corresponda, antes del comienzo  del  suministro,  debiendo ser tomadas iguales providencias cada 12 meses para los instrumentos de medición y cada vez que la Comisión de Interconexión  lo  determine para los transformadores de medida.\n\nQueda facultada cada una de las Partes a través de sus representantes debidamente  acreditados,  a  presenciar las pruebas, ajustes y calibraciones que la otra Parte efectúe en los instrumentos de su propiedad anteriormente citados  pudiendo también solicitar  la  realización  de esas pruebas, ajustes y calibraciones en cualquier momento que lo deseen.\n\nQueda facultada cada una de las Partes a través de sus representantes debidamente acreditados,  a  presenciar  las pruebas, ajustes y calibraciones que la otra Parte efectúe en los instrumentos de su propiedad anteriormente citados pudiendo  también solicitar la realización de esas pruebas ajustes y calibraciones  en cualquier momento que lo deseen.\n\nEn  ese  caso  corresponderá  al  solicitante  reembolsar a la otra Parte los gastos realizados, si se verificara que  los  instrumentos y equipos ensayados estuvieran dentro de las tolerancias  de  error, establecidas    por  normas internacionales y expresamente aceptadas por    la  Comisión de Interconexión.  Ambas  Partes  y  la  C.T.M., asegurarán en  cualquier  momento  el  acceso a sus instalaciones de medición  a  los  representantes  de las mismas  siempre  que  estén debidamente acreditados y después de la correspondiente comunicación.\n\nEn  cada uno de los puntos de recepción  y  entrega  se  instalarán equipos  de medición trifásicos, cuya constitución características y modalidades    de    conservación,  funcionamiento  y  otras,  serán establecidos por la Comisión de Interconexión."
          },
          {
            "numero-articulo": "A 0022",
            "texto": "ARTICULO 22\n\nCada  Parte  facturará  a la otra las diferencias de lectura que se manifiesten siguiendo a tal  efecto los procedimientos y ajustándose a las tolerancias que establecerá  la Comisión de Interconexión."
          },
          {
            "numero-articulo": "A 0023",
            "titulo-articulo": "CAPITULO IV OPERACION",
            "texto": "ARTICULO 23\n\nCada  Parte  hará  funcionar su sistema eléctrico interconectado de acuerdo a las normas  previamente  acordadas,  tratando de reducir a un mínimo las oscilaciones de tensión y frecuencia  y  ajustando  la potencia    intercambiada    con  la  mejor  aproximación  al  valor programado."
          },
          {
            "numero-articulo": "A 0024",
            "texto": "ARTICULO 24\n\nAmbas    Partes   intercambiarán  información  sobre  los  sistemas eléctricos gastos de  funcionamiento  rendimiento  de  sus  unidades generadoras  y cualquier otra que razonablemente pueda ser requerida para la programación,  operación y transaciones económicas entre las mismas."
          },
          {
            "numero-articulo": "A 0025",
            "texto": "ARTICULO  25.- Los Despachos Nacionales de Carga intercambiarán oportunamente sus  programas de trabajo indicando la demanda horaria de sus sistemas, la  producción de sus fuentes para satisfacer dicha demanda  la  reserva horaria  y  la  capacidad  disponible  para  el intercambio.\n\nCada Despacho revisará su operación para determinar las transacciones     de  intercambio  convenientes  y  ambos  Despachos acordarán  un plan  tentativo  de  intercambio  hora  por  hora.\n\nEste plan podrá  ser  ajustado  en  cualquier  momento,  cuando las condiciones reales de operación sean diferentes de aquéllas  que  se previeron."
          },
          {
            "numero-articulo": "A 0026",
            "texto": "ARTICULO 26\n\na)  La  Comisión de Interconexión adoptará, a satisfacción de ambas Partes criterios  de  reserva  de  potencia  rotante para el Sistema Eléctrico  Interconectado  Argentino-Uruguayo  y    determinará   la participación  de cada sistema en el criterio de reserva de potencia rotante establecido.\n\nb) Cada Parte se  hará  responsable  por  el  mantenimiento  de los valores establecidos que le correspondan."
          },
          {
            "numero-articulo": "A 0027",
            "titulo-articulo": "Perturbación y ayuda de emergencia.",
            "texto": "ARTICULO 27\n\na)  Las Partes operarán sus Instalaciones normalmente de manera tal que las  perturbaciones  originadas  en  las  mismas  no  afecten al servicio eléctrico del otro sistema.\n\nb)  En  el  caso  que  ocurra  una  perturbación  en  sus  sistemas eléctricos,  los  operadores  del  Despacho  Nacional  de  Carga del Sistema    afectado,  avisarán  tan  pronto  como  sea  posible,  la naturaleza de  la  perturbación. Si se requiere ayuda de emergencia, ambos Despachos consultarán  entre  sí,  a  fin de tomar las medidas necesarias  para normalizar el sistema interconectado  conjunto:\n\nc) La Parte  a  la que se ha solicitado ayuda de emergencia acudirá hasta donde sea necesario  y  en  la medida de sus posibilidades sin afectar su propio servicio a todas  las fuentes de potencia activa y reactiva  disponibles para brindar la  ayuda  que  se  requiera  con prioridad sobre    todo  otro  intercambio previsto entre las Partes\n\nd)  Como  excepción  ante  situaciones  de  emergencia  que  puedan afectar la seguridad de las instalaciones,  los Despachos Nacionales de Carga podrán independizar los sistemas."
          },
          {
            "numero-articulo": "A 0028",
            "titulo-articulo": "Regulación de tensión y frecuencia",
            "texto": "ARTICULO 28\n\na)  La  operación  interconectada  se llevará a cabo de modo que la tensión en los puntos de interconexión  y  la frecuencia del sistema no  se  aparten  de  los valores nominales con las  tolerancias  que fijará la Comisión de Interconexión.\n\nb) Cada uno de los sistemas  operará  de  manera que el intercambio de  potencia  reactiva  sea el mínimo posible,  es  decir  que  cada sistema compensará sus propios  requerimientos  tratando de mantener en  todo momento los niveles de tensión dentro de  los  valores  que estipulará  la  Comisión  de  Interconexión. Las Partes reconocen no obstante que en determinados casos podrá ser deseable un intercambio de energía reactiva,  lo que será hecho de común acuerdo entre las mismas."
          },
          {
            "numero-articulo": "A 0029",
            "titulo-articulo": "CAPITULO V TRANSACCIONES",
            "texto": "ARTICULO  29.- Cada Parte pondrá a disposición de la otra Parte la capacidad disponible  en  su  sistema  eléctrico,  a  efectos  de contratar  intercambios  de potencia y energía u otras prestaciones, con la sola limitación de  la  continuidad  de  la seguridad y de la calidad del servicio del sistema que la envía."
          },
          {
            "numero-articulo": "A 0030",
            "texto": "ARTICULO 30\n\nCada  Parte  decidirá  como  único juez en cuanto a las condiciones bajo las cuales es económico el  intercambio.  Sin  embargo, ninguna de las Partes rehusará arbitrariamente el intercambio  de potencia y energía eléctricas u otras prestaciones sin considerar cuidadosamente todos los factores del caso."
          },
          {
            "numero-articulo": "A 0031",
            "texto": "ARTICULO 31\n\nLos    intercambios   se  realizarán  respetando  una  distribución equitativa  de  los  beneficios    producidos  por  los  mismos."
          },
          {
            "numero-articulo": "A 0032",
            "titulo-articulo": "Modalidades de intercambio de servicios eléctricos recíprocos",
            "texto": "ARTICULO 32\n\na) Suministro de energía de sustitución:\n\nSe  entiende  por  tal,  el  suministro  de  energía que una de las Partes  puede entregar a la otra para reemplazar  energía  que  ésta misma está en condiciones de producir.\n\nEste tipo  de  servicio tiene por objeto obtener un beneficio mutuo con la generación  más  económica  en todo momento, sin perjuicio de lo establecido en el artículo 30.\n\nb) Suministro de potencia:\n\nSe entiende por tal, el servicio que  una  Parte  preste  a la otra poniendo a disposición de la misma una determinada potencia  por  un lapso también fijado.\n\nEn   caso  de  convenirse  el  suministro,  la  potencia  puesta  a disposición  se pagará aún cuando la parte solicitante no la utilice y por todo el tiempo convenido.\n\nc) Suministro de emergencia:\n\nSe entiende por  tal,  el  suministro  de potencia y energía que se produzca  durante  el  lapso  de  la  condición  de  emergencia.\n\nd) Suministro de energía por necesidad  de  la parte vendedora:\n\nSe entiende por tal la energía ofrecida por la  Parte vendedora por razones técnicas de su servicio.\n\ne) Peaje por transporte de energía:\n\nSe  entiende  por tal el servicio que una Parte presta  a  la  otra para que ésta alimente  su  propio  mercado  eléctrico  y poniendo a disposición sus instalaciones de transmisión.\n\nf) Intercambio de reserva de potencia rotante:\n\nSe  entiende  por  tal la puesta a disposición de potencia  rotante que una Parte hace a  la  otra  en  un  todo  de acuerdo al criterio adoptado de reserva de potencia rotante.\n\ng) Suministro de potencia garantida:\n\nSe  entiende  como  el  servicio  que una Parte presta  a  la  otra garantizando   a su pedido una determinada  potencia  por  un  lapso preestablecido.  En  cada  caso particular se acordarán los términos del intercambio y el régimen de penalización.\n\nh)  Las  modalidades  de  intercambio  y  servicios  recíprocos  no contempladas en los literales  precedentes serán establecidas por la Comisión de Interconexión dentro  de  los  lineamientos del presente Convenio."
          },
          {
            "numero-articulo": "A 0033",
            "titulo-articulo": "Precio de los intercambios y servicios eléctricos recíprocos",
            "texto": "ARTICULO 33\n\na)  Suministro  de  energía de sustitución. El precio de la energía de  sustitución  será  determinado  para  cada  transacción  que  se convenga  de la siguiente  forma (se entiende que en todos los casos la  Parte  compradora dispone  de  capacidad  para  cumplir  con  su programa de reserva de potencia rotante:\n\n1)  En ambos  sistemas  existe  reserva  de  potencia  rotante.\n\nEl precio  de  la  energía  de  sustitución  de origen térmico será determinado para cada transacción que se convenga  multiplicando  el precio   del  combustible  convenido,  por  el  promedio  entre  los consumos  incrementales  medios  de las máquinas que cada Parte hace intervenir en la transacción, consideradas  a  las  potencias  a las que  iban  a operar para la Parte compradora y a las potencias a las que van a operar para la Parte vendedora.\n\n2) La Parte  compradora evita poner máquinas en servicio y la Parte vendedora tiene exceso de potencia rotante.\n\nEl precio de la  energía  de  sustitución  de  origen  térmico será determinado, para cada transacción que se convenga multiplicando  el precio  del  combustible  convenido por el promedio entre el consumo específico medio de las máquinas  que  el  comprador  evita poner en servicio  a  las  potencias  a  las  que  iban a operar y el consumo incremental  medio  de las máquinas que la Parte  vendedora  pone  a disposición de la Parte  compradora  a las potencias a las que van a operar.\n\nEl  beneficio  por  evitar  el arranque se  distribuirá  en  partes iguales.\n\n3) La Parte compradora evita  poner máquinas en servicio y la Parte vendedora lo hace.\n\nEl  precio  de la energía de sustitución  de  origen  término  será determinado para  cada  transacción que se convenga multiplicando el precio  del combustible convenido,  por el promedio entre el consumo específico medio de las máquinas que  el  comprador  evita  poner en servicio  a  las  potencias  a  las  que  iban a operar y el consumo específico  medio  de  las  máquinas  que  el  vendedor  entrará  en servicio, a las potencias a las que van a operar.\n\nA ello se agregará el promedio de los costos de  arranque  y parada de  las  unidades  involucradas.  En  caso  que  la  parte vendedora continúe utilizando las máquinas puestas en servicio, se descontarán   los  costos  de  arranque  y  parada  respectivos.\n\nb) Suministro de Potencia.\n\nEl precio constará de tres componentes:\n\n1) Cargo fijo,  función  de  la  potencia y del tiempo que la misma permanezca  al servicio de la otra Parte  que  se  convengan  en  la transacción,  y  que  permita  recuperar  las  cargas  de capital de inversión    actualizada  y  otros  costos  fijos  de  las  unidades generadoras  puestas  a  disposición  de  la  Parte  compradora.\n\n2) Energía que  permita  recuperar,  cuando  corresponda los gastos incrementales o específicos de combustibles.\n\n3) Arranque y parada según lo reglamente la Comisión de Interconexión al ser necesaria la entrada en servicio  de  una o más unidades  generadoras,en  cuyo caso la potencia a contrata no  podrá ser inferior al mínimo técnico de las mismas.\n\nc) Suministro de emergencia:\n\nEl precio para esta modalidad  de suministro será el que resulte de aplicar  lo  establecido  en  el inciso  b)  de  este  Artículo.\n\nd)  Suministro  de energía eléctrica  por  necesidad  de  la  Parte vendedora.\n\nEl precio de esta  energía será como máximo el costo incremental en barras de la parte vendedora  pero  podrá  acordarse  otro precio si éste    resultara  mayor  que  el  costo  incremental  de  la  Parte compradora.\n\ne) Peaje por transporte de energía.\n\nEl  precio  de  este  servicio  será  fijado  por  la  Comisión  de Interconexión.\n\nf) Intercambios de reserva de potencia rotante.\n\nCada  Parte  aportará  la proporción de reserva de potencia rotante que usualmente dispone hasta  el  momento  en  que  la  Comisión  de Interconexión  en  base  a  la experiencia que sobre este aspecto se acumule, pueda establecer las  reglas  generales  para  que  en cada oportunidad  a  nivel operativo se determinen los valores de reserva rotante que a cada  Parte  corresponderá llevar las formas en que se realizará su intercambio  y  las  compensaciones  que quepa realizar en caso que una de ellas no aporte el valor de reserva  rotante  que le sea asignado valoración de energía hidráulica.\n\n1)  Cuando se den situaciones de vertimientos por vertederos de las represas  la  energia no ubicable en el diagrama de demanda del país propietario de  las  represas  afectadas,  será  ofrecida a un valor incremental nulo.\n\n2)  En  otras situaciones el precio de venta del Kwh  generado  por centrales  hidráulicas será determinado en cada caso por un programa de computacion  a  perfeccionar  por la Comisión de Interconexión en el  que  se  introducirán  entre otras,  las  siguientes  variables:\n\nhidraulicidad estación del año  -  hora  del  día  en que se vende - cota  de  la  represa - cantidad de energía despachada  -  riesgo  - costo de la explotación  -  rentabilidad.  La fijación del precio se efectuará a nivel operativo de acuerdo al procedimiento  establecido anteriormente  realizándose  la  reliquidación  en  base  a  valores reales al fin de cada ejercicio.\n\nLa  cancelación de la deuda correspondiente se efectuará de acuerdo a  lo establecido  en  el  Capítulo  VI,  referido  a  transacciones comerciales.\n\nh)  Para  los  tipos de intercambios que signifiquen ahorros mutuos se  procurará  una    distribución  equitativa  de  los  mismos.\n\ni)  Los  precios de las  modalidades  de  intercambio  y  servicios recíprocos  no  contemplados  en este Convenio, serán propuestos por la Comisión de Interconexión a ambos Gobiernos."
          },
          {
            "numero-articulo": "A 0034",
            "titulo-articulo": "Componentes de los precios de intercambios y servicios recíprocos",
            "texto": "ARTICULO 34\n\na) Cargas de capital.\n\nSe  utilizará  para  la  determinación de las cargas de capital, el método del fondo amortizante cuya fórmula es:\n\nCc = 1 (1+1)n\n\n(1+1)n-1\n\nSiendo Cc=cargas de capital\n\nl=inversión actualizada\n\ni=tasa de interés anual\n\nn=vida media probable del bien.\n\nj) Se considerará una tasa  de interés anual de 8 (ocho) por ciento\n\nLa  tasa  de interés podrá ser  modificada  de  mutuo  acuerdo.\n\n2) Se considerarán  las  siguientes  vidas útiles, a los efectos de este  Convenio:\n\nCentrales turbo vapor: 35 años.\n\nCentrales hidráulicas de embalse: 50 años.\n\nCentrales de ciclo combinado: 25 años.\n\nTurbina a gas: 18 años.\n\n3) Se adoptarán los siguientes valores  unitarios  de  inversión, a los efectos del presente Convenio.\n\nCentrales turbo-vapor: 850 Uss Kw.\n\nCentrales turbo-gas: 365 Uss Kw.\n\nCentrales hidráulicas de embalse: 1.200 Uss Kw.\n\nCentrales de ciclo combinado: 630 Uss Kw.\n\n4)    Se   adopta  el  siguiente  procedimiento  como  cláusula  de mantenimiento de valor:\n\nLa actualización  de  los  valores de inversión se hará mediante la utilización de un factor resultado  de  ponderar  igualmente  cuatro indices obtenibles en las \"Estadísticas Financieras Internacionales\"  publicadas  por  el  Fondo Monetario Internacional\n\nEllos  son:  el  indice  de precios al consumidor  en  los  Estados Unidos de América, el índice  de  precios  de bienes industriales de los  Estados  Unidos  de  América  el  índice de valor  unitario  de exportaciones de los Estados Unidos de América  y el indice de valor unitario  de exportaciones de los países industrializados.  Para  la eventualidad  de  que  esa publicación fuera substituida o que fuera imposible  obtener  la  información    correspondiente    en  plazos prudenciales  la  Comisión  de  Interconexión  propondrá  la  fuente substitutiva a las Partes.\n\nb) Precios de combustibles utilizados.\n\ni)  El precio del fuel-oil (P) en condición costo y flete a adoptar en las transacciones se define como: P = C + F\n\ndonde\n\nC= Promedio  mensual  de  los precios medios diarios de fuel-oil de los siguientes características  correspondientes  al  mes anterior a la  operación  obtenidos  de  la  publicación \"Platt's Olgram  Price Report\".\n\nBarges FOB Rotterdam Pct.\n\nArabian Persian Gulf FOBHS F O 2.500 sec.\n\nCaribbean Cargoes FOB 2 Pct.\n\nen dólares estadounidenses por tonelada métrica.\n\nf= Flete de los combustibles puestos  en  el  Río de la Plata igual al promedio mensual de los fletes publicados en  el  mes anterior al de  la  operación por la publicación \"World - scale - World  -  Wide tanker Nominal  freight  scale\"  corregidos  por  los  datos  de  la publicación \"latt's Oilgram Price Report\" en dólares estadounidenses    por    tonelada  métrica  correspondiente  a  los transportes entre los pueblos  de Rotterdam Ras Tanura y Aruba y los de  la  Plata  (Argentina) y Terminal  José  Ignacio  (Uruguay  para barcos de la clase 80-160 mil toneladas)\n\n2)  Para  la  eventualidad    de  que  estas  publicaciones  fueran sustituidas o que fuera imposible obtener la información correspondiente en plazos prudenciales  la Comisión de Interconexión propondrá a las Partes la fuente substitutiva.\n\n3) Las Partes convienen en revisar si correspondiese  los  términos del  presente Convenio en caso de que entre ambos países se celebran futuros  acuerdos  energéticos de cualquier tipo a fin de proceder a su adecuación.\n\nc) La Comisión de Interconexión  fijará los criterios para computar las  pérdidas  por  transmisión  involucradas    en  las  diferentes transacciones.\n\nd)  Los  valores  fijados en el literal al de este Artículo  podrán ser modificados por la Comisión de Interconexión."
          },
          {
            "numero-articulo": "A 0035",
            "titulo-articulo": "Apartamientos de las condiciones de interconexión eléctrica.",
            "texto": "ARTICULO 35\n\nSe  entiende  por apartamiento la diferencia entre el valor real de intercambio de potencia  y  energía  y  el  valor acordado entre las Partes siendo este último valor el resultante  del  conjunto  de los servicios  recíprocos establecidos dentro del marco de este Convenio y  aquella potencia  y  energía  que  deben  suministrarse  por  los apartamientos anteriores.\n\nNo  se  computará a este fin la energía y la potencia provistas por Salto Grande. La energía y potencia provistos en\n\nconcepto  de emergencia formarán parte del apartamiento definido ut supra.\n\nLas Partes  procurarán que el apartamiento sea nulo en todo momento\n\nLas Partes procurarán  que  los apartamientos que de todos modos se produzcan sean cancelados en las  condiciones más similares posibles a  aquellas  que  prevalecían  cuando su  ocurrencia  dentro  de  un período  de cuatro semanas.\n\nSi el apartamiento alcanzara valores  superiores  al  10 por ciento del  conjunto  de  los  intercambios y servicios recíprocos  durante cuatro semanas consecutivas deberá abonarse el monto del apartamiento al precio que  corresponda  a  la modalidad más onerosa de prestación acordada en este Convenio conforme  a  lo que disponga la Comisión de Interconexión.\n\nLa  Comisión podrá establecer modificaciones al porcentaje  del  10 por ciento  sobre  la  base  de  la experiencia acumulada durante el servicio.\n\nEn caso de que la emergencia persista  durante  un lapso prolongado que  no permita su compensación según lo previsto anteriormente  las Partes    convendrán   un  contrato  de  suministro  al  efecto."
          },
          {
            "numero-articulo": "A 0036",
            "titulo-articulo": "CAPITULO VI TRANSACCIONES COMERCIALES",
            "texto": "ARTICULO 36\n\nLos  Despachos  de  Carga  intercambiarán  la información sobre los movimientos de potencia y energía realizados  mensualmente antes del día 10 del mes siguiente, a fin de elaborar las facturas correspondientes."
          },
          {
            "numero-articulo": "A 0037",
            "texto": "ARTICULO 37\n\nCada  Parte  emitirá  una factura por las ventas que haya efectuado la que será abonada por  la Parte deudora dentro de los 30 (treinta) días  de su presentación previa  compensación  de  los  débitos  que ambas  Partes    contrajeron  durante  el  período  considerado.\n\nPor la Parte Uruguaya  el ente que intervendrá en las transacciones será    la  Administración  Nacional    de  Usinas  y  Transmisiones Eléctricas (UTE) y por la Parte Argentina  Agua  y Energía Eléctrica Sociedad del Estado (AyE)."
          },
          {
            "numero-articulo": "A 0038",
            "texto": "ARTICULO 38\n\nLos  pagos del Convenio Argentino-Uruguayo se efectuarán en dólares de los Estados Unidos de América."
          },
          {
            "numero-articulo": "A 0039",
            "texto": "ARTICULO 39\n\nVencido  el  plazo de 30 (treinta) días sin haber dado cumplimiento al  pago de la  factura las sumas impagas devengarán automáticamente un único interés  que  mora igual a la tasa LIBOR vigente al término del plazo citado más un punto.\n\nLa tasa de interés se reajustará  cada  30  (treinta)  días  de  la misma  manera  por  el  lapso en que dicha factura permanezca impaga\n\nLa misma podrá ser modificada  de  mutuo  acuerdo  entre las Partes"
          },
          {
            "numero-articulo": "A 0040",
            "texto": "ARTICULO 40\n\nLas  transacciones comerciales e intercambios de potencia y energía eléctrica  entre  la República Argentina y la República Oriental del Uruguay  estarán  exentos    de    cualquier  tributación  nacional, provincial  departamental o municipal,  inclusive  del  impuesto  al valor  agregado.    La  exención  comprender  derechos  aduaneros  o consulares  tasas  regalías   y  todo  otro  gravamen  de  cualquier naturaleza vigente o a crearse en el futuro."
          },
          {
            "numero-articulo": "A 0041",
            "titulo-articulo": "CAPITULO VII CAPACITACION",
            "texto": "ARTICULO 41\n\nSe  acuerda  establecer  intercambios de información y programas de capacitación  que  conduzcan   a  la  mejor  operación  del  sistema interconectado conjunto y al logro  de  los  objetivos  del presente Convenio."
          },
          {
            "numero-articulo": "A 0042",
            "texto": "ARTICULO 42\n\nEn  particular  se  consideran  de  interés mutuo la realización de cursos seminarios y prácticas para la  capacitación  y entrenamiento de los responsables en los aspectos concernientes a los  reglamentos y normas  de la operación interconectada y realización de  visitas y estadías  recíprocas  del personal técnico y profesional afectado  a la misma."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": "Convenio del 30 de Diciembre de 1946 (Salto Grande)",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TRA C 013213 1948 07 02 0000 000 0000 000"
              }
            },
            "numero-articulo": "A 0043",
            "titulo-articulo": "CAPITULO VIII COORDINACION CON LA COMISION TECNICA MIXTA DE SALTO GRANDE",
            "texto": "ARTICULO 43\n\nEl  sistema  eléctrico  de  Salto  Grande  está constituido por las obras  comunes construidas por la Comisión Técnica  Mixta  de  Salto Grande conforme  a lo establecido en el Convenio del 30 de diciembre de 1946 y su Acuerdo reglamentario."
          },
          {
            "numero-articulo": "A 0044",
            "texto": "ARTICULO 44\n\nEl  presente  Convenio  no  altera lo establecido en el Artículo 13 del Acuerdo para reglamentar el  Convenio  del  30  de  diciembre de 1946  referido a los derechos sobre la potencia y producción  de  la Central de Salto Grande.\n\nLos Intercambios  de  potencia  y energía que ambas Partes acuerden serán considerados como independientes  de los realizados por la C.T M."
          },
          {
            "numero-articulo": "A 0045",
            "texto": "ARTICULO 45\n\nLos  sistemas  interconectados  de  ambas  Partes deberán hacer uso prioritario  de la energía y potencia disponibles  en  Salto  Grande mientras se mantengan  los  compromisos  financieros  contraídos por ambas Partes con el Banco Interamericano de Desarrollo,  a menos que por  razones  técnicas  fundadas  sea conveniente otra modalidad  de operación."
          },
          {
            "numero-articulo": "A 0046",
            "texto": "ARTICULO 46\n\nLa  Comisión  de  Interconexión  coordinará  con  la  C.T.M.  todos aquellos  aspectos  de  sus  actividades que tengan relación con las responsabilidades de ésta."
          },
          {
            "numero-articulo": "A 0047",
            "texto": "ARTICULO 47\n\nLa  C.T.M., a los efectos de la coordinación de la operación de los respectivos  Sistemas  Interconectados  Nacionales  por parte de los Despachos  Nacionales  de  Carga,  comunicará  diariamente    a  los mismos:\n\na)  La  disponibilidad  de  sus  recursos  energéticos para los días siguientes  de  acuerdo  a  las  previsiones  que    efectúe  a  las condiciones  de  borde  que  los usos prioritarios impongan  al  uso hidroeléctrico  como  responsable    del   uso  global  del  recurso hidráulico,  y  a  las restricciones temporarias  o  permanente  que limiten  las  posibilidades    de    generación  hidroeléctrica.\n\nb) La disponibilidad de las instalaciones  a  su  cargo y planes de mantenimiento correctivas."
          },
          {
            "numero-articulo": "A 0048",
            "texto": "ARTICULO 49\n\nLa  responsabilidad sobre las órdenes emitidas al Centro de Control de la  C.T.M.  recaerá  periódicamente  sobre uno o el otro Despacho Nacional de Carga, según los plazos y modalidades que se establezcan en el Reglamento Operativo."
          },
          {
            "numero-articulo": "A 0049",
            "texto": "ARTICULO 49\n\nEn  los  puntos  de entrega recepción y medición incluida dentro de las  obras  en  común   del  sistema  de  Salto  Grande,  la  C.T.M.\n\nfacilitará los medios necesarios  para  que  se  lleven  a  cabo los acuerdos    establecidos   para  la  medición  de  los  intercambios efectuados entre las Partes."
          },
          {
            "numero-articulo": "A 0050",
            "titulo-articulo": "CAPITULO IX SOLUCION DE CONTROVERSIAS",
            "texto": "ARTICULO 50\n\nToda  controversia  acerca  de  la  interpretación o aplicación del presente  Convenio  que  no  pueda  resolverse    por  negociaciones directas en el seno de la Comisión de Interconexión,  será  sometida a  los  medios  diplomáticos ordinarios de solución de controversias"
          },
          {
            "numero-articulo": "A 0051",
            "titulo-articulo": "CAPITULO X DISPOSICIONES TRANSITORIAS",
            "texto": "ARTICULO 51\n\nAmbas  Partes  acuerdan que luego de la firma del presente Convenio por parte de los  Plenipotenciarios  respectivos  y  hasta  tanto no sean  designados  los  miembros  de  la  Comisión  de  Interconexión prevista  en  el  Artículo 6 del Acuerdo de Interconexión Energética del  12  de febrero de  1974  las  funciones  encomendadas  a  dicha Comisión quedarán  transitoriamente  a cargo de las Representaciones designadas por ambas Partes para la negociación  de  este  Convenio, actuando en forma conjunta."
          },
          {
            "numero-articulo": "A 0052",
            "titulo-articulo": "CAPITULO XI CLAUSULAS FINALES ARTICULO 52",
            "texto": "El  presente  Convenio entrará en vigor a partir de la fecha de canje de los respectivos  instrumentos  de ratificación y tendrá una duración de cinco años, prorrogados automáticamente  por períodos de un año.\n\nPodrá ser modificado mediante acuerdo entre las Partes  y podrá ser denunciado  en  cualquier  momento  después  de  finalizar el primer período.\n\nLa  denuncia  sufrirá  efecto  transcurridos  seis  meses    de  su notificación."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "En  fe de ello, los respectivos Plenipotenciarios firman el presente Convenio  en dos ejemplares originales de un mismo tenor, igualmente válidos, en  Salto Grande, a los 27 días del mes de mayo del año mil novecientos ochenta y tres.\n\n Por el Gobierno de la\n\n República Argentina\n\n Por el Gobierno de la\n\n República Oriental del Uruguay"
        }
      },
      "id-infojus": "LNT0003361"
    }
  }
}