{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g76-06000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1422468366729,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27081-nacional-creacion-parque-nacional-patagonia-lns0006067-2014-12-16"
      }
    },
    "content": {
      "mecanografico": "S0006067",
      "numero-norma": 27081,
      "timestamp": "2015-01-28T14:22:42",
      "timestamp-alta": "2015-01-28T14:22:42",
      "timestamp-m": "2015-01-28T14:22:42",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2014-12-16",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027081 2014 12 16",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.081",
          "BUENOS AIRES, 16 DE DICIEMBRE DE 2014"
        ]
      },
      "titulo-norma": "Creación del Parque Nacional Patagonia",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 01 27"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 27.081",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-01-28",
      "fecha-mod": "2015-01-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "Se crea el Parque Nacional Patagonia."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "parques nacionales"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales/parques nacionales"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "protección de la fauna",
                "flora silvestre",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tierras fiscales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/tierras/tierras fiscales"
            },
            "sinonimos": {
              "termino": "tierras públicas"
            }
          }
        ],
        "suggest": {
          "termino": [
            "tierras",
            "Derecho ambiental",
            "parques nacionales",
            "protección de las especies (protección de la flora y fauna silvestre)",
            "protección de la fauna (protección de la flora y fauna silvestre)",
            "flora silvestre (protección de la flora y fauna silvestre)",
            "Derecho constitucional",
            "conservación de la fauna (protección de la flora y fauna silvestre)",
            "territorio",
            "Estado",
            "reservas naturales",
            "tierras públicas (tierras fiscales)",
            "fauna silvestre (protección de la flora y fauna silvestre)",
            "protección de la flora y fauna silvestre",
            "tierras fiscales",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Acéptase la cesión de jurisdicción y dominio, con destino a la creación del Parque Nacional Patagonia, efectuada por la provincia de Santa Cruz al Estado nacional mediante la ley provincial 3.306, sancionada el 14 de marzo de 2013 por la Honorable Cámara de Diputados de la provincia de Santa Cruz y promulgada parcialmente mediante decreto 346/2013 del 12 de abril de 2013, para que éste, a través de la Administración de Parques Nacionales, ejerza las competencias previstas en la ley 22.351 -Régimen Legal de los Parques Nacionales, Monumentos Naturales y Reservas Nacionales-, sobre el total de las tierras fiscales cuyos límites se describen en el Anexo I y se representan gráficamente en el Anexo II, que forman parte de la presente ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Acéptase la cesión de jurisdicción efectuada por la provincia de Santa Cruz al Estado nacional mediante la ley provincial 3.306 y promulgada parcialmente mediante decreto 346/2013 del 12 de abril de 2013, con destino a la creación del Parque Nacional Patagonia, para que éste, a través de la Administración de Parques Nacionales, ejerza las competencias previstas en la ley 22.351 -Régimen Legal de los Parques Nacionales, Monumentos Naturales y Reservas Nacionales-, sobre el total de las tierras del dominio privado cuyos límites se describen en el Anexo I, y se representan gráficamente en el Anexo II."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - En cumplimiento del cargo establecido en el artículo 3° de la ley de la provincia de Santa Cruz 3.306, y encontrándose reunidos los requisitos previstos por los artículos 1°, 3° y concordantes de la ley nacional 22.351 -Régimen Legal de los Parques Nacionales, Monumentos Naturales y Reservas Nacionales-, créase el Parque Nacional Patagonia, de aproximadamente cincuenta y dos mil ochocientas once hectáreas (52.811 has), el que comprenderá los sectores descriptos en los Anexos I y II."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Acéptase la condición resolutoria prevista en el artículo 4° de la ley de la provincia de Santa Cruz 3.306, que establece la retrocesión automática de la cesión dominial, para el caso de cualquier modificación de la ley 22.351 -Régimen Legal de los Parques Nacionales, Monumentos Naturales y Reservas Nacionales-, que implique la exclusión parcial o total del dominio público nacional de las áreas cuyo dominio se ha cedido y/o para el caso de que la autoridad de aplicación desafecte total o parcialmente del Parque Nacional Patagonia las tierras fiscales aludidas."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - Acéptanse los siguientes cargos previstos en el artículo 5° incisos b), c) y d) de la ley de la provincia de Santa Cruz 3.306 conforme texto promulgado por el artículo 1° del decreto provincial 346/2013:\n\nb) Efectuar la mensura administrativa de las áreas cedidas y registrar los respectivos planos dentro del plazo de tres (3) años de sancionada la ley de creación del Parque Nacional Patagonia;\n\nc) Instalar el alambrado que fuera necesario para evitar el ingreso de animales domésticos en el área protegida;\n\nd) Promover las acciones de manejo conveniente para proteger la flora y fauna nativa, especialmente al macá tobiano (Podiceps gallardoi)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CCI C 000340 1869 09 25 1810 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - La Administración de Parques Nacionales deberá realizar, a través de la respectiva mensura ejecutada por profesionales con incumbencia en agrimensura, los actos de levantamiento parcelario, que determinen en el terreno los límites exteriores del Parque Nacional Patagonia, hallándose facultada para inscribir las áreas cedidas en el Registro de la Propiedad Inmueble de la provincia de Santa Cruz, en virtud de lo dispuesto en el artículo 1.810 del Código Civil"
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7° - Las erogaciones que demande el cumplimiento de la presente ley quedarán a cargo del Estado nacional, imputándose las mismas al Presupuesto General de la Administración Nacional - Administración de Parques Nacionales."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8° - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "JULIAN A. DOMINGUEZ-MARINO-Chedrese-Estrada."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
        "texto": "ANEXO",
        "sancion-anexo": "ANEXO"
      },
      "id-infojus": "LNS0006067"
    }
  }
}