{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g13-20000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583787972,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "21489-nacional-actualizacion-monetaria-titulos-credito-lns0000231-1976-12-30"
      }
    },
    "content": {
      "mecanografico": "S0000231",
      "numero-norma": 21489,
      "timestamp": "2013-01-19T18:52:52",
      "timestamp-m": "2013-01-19T18:52:52",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1976-12-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 021489 1976 12 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 21.489",
          "BUENOS AIRES, 30 DE DICIEMBRE DE 1976"
        ]
      },
      "titulo-norma": "ACTUALIZACION MONETARIA DE TITULOS DE CREDITO",
      "datos-publicacion": "BOLETIN OFICIAL   1977 01 11",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 01 11"
        }
      },
      "publicacion-privada": "ADLA                                                  A003719770073",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo 5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.489",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 15"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0015"
      },
      "sumario": {
        "sumario": "TRIBUTOS-IMPUESTOS-IMPUESTOS A LAS GANANCIAS-MONEDA-MONEDA NACIONAL ACTUALIZACION MONETARIA-Ambito de Aplicación-Revalúo Impositivo-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a las ganancias"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuesto a las ganancias"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personas físicas"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sucesiones"
            },
            "preferido": {
              "termino": "Derecho civil/sucesiones"
            },
            "sinonimos": {
              "termino": [
                "juicio sucesorio",
                "proceso sucesorio"
              ]
            }
          },
          {
            "elegido": {
              "termino": "indivisión hereditaria"
            },
            "preferido": {
              "termino": "Derecho civil/sucesiones/herencia/división de la herencia/indivisión hereditaria"
            },
            "sinonimos": {
              "termino": [
                "juicio sucesorio",
                "comunidad hereditaria",
                "proceso sucesorio",
                "sucesión indivisa"
              ]
            }
          },
          {
            "elegido": {
              "termino": "títulos de crédito"
            },
            "preferido": {
              "termino": "Derecho comercial/títulos de crédito"
            },
            "sinonimos": {
              "termino": [
                "papeles de comercio",
                "títulos cambiarios",
                "títulos valores",
                "títulos circulatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "actualización monetaria"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/clasificación de las obligaciones/obligaciones de dar/obligaciones de dar sumas de dinero/actualización monetaria"
            },
            "sinonimos": {
              "termino": [
                "ajuste por inflación",
                "repotenciación",
                "capital revalorizado",
                "indexación",
                "obligaciones personales",
                "prestaciones dinerarias",
                "obligaciones dinerarias",
                "deudas de dinero",
                "capital actualizado",
                "deudas dinerarias"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Tributario",
            "capital revalorizado (actualización monetaria)",
            "clasificación de las obligaciones",
            "ajuste por inflación (actualización monetaria)",
            "obligaciones dinerarias (obligaciones de dar sumas de dinero)",
            "Derecho tributario y aduanero",
            "títulos valores (títulos de crédito)",
            "derecho público fiscal (Derecho Tributario)",
            "comunidad hereditaria (indivisión hereditaria)",
            "Derecho comercial",
            "personas de existencia visible (persona humana)",
            "tributos",
            "obligaciones de dar sumas de dinero",
            "proceso sucesorio (sucesiones)",
            "herencia",
            "capital actualizado (actualización monetaria)",
            "Obligaciones y contratos",
            "derecho fiscal (Derecho Tributario)",
            "títulos circulatorios (títulos de crédito)",
            "títulos de crédito",
            "Derecho civil",
            "obligaciones personales (obligaciones)",
            "sucesión indivisa (indivisión hereditaria)",
            "indivisión hereditaria",
            "deudas de dinero (obligaciones de dar sumas de dinero)",
            "gravámenes (tributos)",
            "repotenciación (actualización monetaria)",
            "indexación (actualización monetaria)",
            "prestaciones dinerarias (obligaciones de dar sumas de dinero)",
            "obligaciones de dar",
            "títulos cambiarios (títulos de crédito)",
            "juicio sucesorio (sucesiones)",
            "personas físicas (persona humana)",
            "división de la herencia",
            "persona humana",
            "obligaciones",
            "actualización monetaria",
            "sucesiones",
            "impuesto a las ganancias",
            "deudas dinerarias (obligaciones de dar sumas de dinero)",
            "impuestos",
            "papeles de comercio (títulos de crédito)"
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020628 1973 12 27 0063 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 013512 1948 09 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Las  personas físicas, las sucesiones indivisas, los contribuyentes comprendidos  en  el  artículo  63 de la Ley 20.628 y sus  modificaciones y las sociedades en general,  podrán  actualizar el valor  de  sus  bienes  de cambio ubicados en el país, de acuerdo con lo establecido por la presente  ley y al solo efecto de gozar de los beneficios que acuerda el artículo 8.\n\nEn el caso que se opte por el régimen  de  esta ley el mismo deberá aplicarse sobre la totalidad de los bienes de  cambio  en existencia a las respectivas fechas de actualización.\n\nLos  bienes  de  cambio  a que se refieren los párrafos precedentes son aquellos que revisten tal  carácter  a los efectos de la ley del Impuesto    a  las  Ganancias,  incluídos los loteos  con  fines  de urbanización y los inmuebles que  se  edifiquen  y  enajenen bajo el régimen de la Ley 13.512."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Quedan  excluídos  del  régimen  de  esta  ley:\n\na) Las minas, canteras, bosques y bienes análogos;\n\nb) Las plantaciones forestales;\n\nc)  Los  títulos  públicos,  acciones y demás títulos valores;\n\nd) La moneda extranjera."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  La actualización deberá practicarse sobre los bienes de cambio en existencia al 31 de diciembre de 1976."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017335 1967 07 10 0000 000 0000 000"
              },
              {
                "cr": "T.O. 1974",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 020628 1973 12 27 0096 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- La existencia de bienes de cambio deberá avaluarse de acuerdo con las siguientes normas:\n\na) Salvo que  se trate de los supuestos contemplados en los incisos siguientes, al costo  de producción o adquisición, entendiéndose por tales  los  que  se establezcan  -a  opción  del  contribuyente-  de acuerdo con los valores  referidos  al  costo  de la última compra o costo  en plaza para aquél, al 31 de diciembre de  1976.  Cuando  se trate de  bienes  respecto de los cuales no puedan determinarse esos valores de  dicha fecha,  el  avalúo  se efectuará tomando en cuenta su probable valor de realización a la fecha  indicada,  menos gastos directos de venta.\n\nb)  Explotaciones  agrícolas:  Al  precio  en  plaza  menos  gastos directos  de venta, o precio de venta menos gastos directos de venta cuando el bien  no  tenga cotización conocida, al 31 de diciembre de 1976.\n\nc) Explotaciones ganaderas:  Al  promedio  de los precios de venta, menos gastos directos de venta, obtenidos en  las  ventas efectuadas entre  el 1 de octubre de 1976 y el 31 de diciembre de  1976,  ambas fechas inclusive,  de la categoría de hacienda más vendida. Para las restantes categorías  el  valor  se determinará por aplicación de la tabla de índices de relación anexa al Decreto 6276/67, reglamentario de la Ley 17.335.\n\nSi  no se hubieran realizado ventas  en  el  mencionado  período  o éstas  no  fueran representativas, el evalúo se establecerá sobre la base  del precio  en plaza, menos gastos directos de venta, obtenido por  explotaciones  similares  dentro  de  la zona durante el mes de diciembre de 1976.\n\nd) Inmuebles: Al costo de adquisición o construcción  o  valor a la fecha  de ingreso al patrimonio, disminuído en su caso, en el  valor de los edificios,  construcciones o mejoras no existentes a la fecha de actualización, según  justiprecio efectuado por el contribuyente.\n\nSobre el remanente deberá  aplicarse el coeficiente de actualización que corresponda a la fecha de dicho costo o valor.\n\nCuando  se  trate  de inmuebles  con  edificios,  construcciones  o mejoras,  se  deberá actualizar  el  valor  del  terreno  y  el  del edificio, construcciones  o mejoras -disminuídos estos últimos en el importe de las amortizaciones  ordinarias  que hubiera correspondido practicar de acuerdo con las normas del Impuesto  a  las Ganancias-, aplicando  el  coeficiente de actualización referido a la  fecha  de adquisición, construcción  o,  en su caso, de ingreso al patrimonio.\n\nEl coeficiente de actualización  a  aplicar  será  el indicado en la tabla elaborada por la Dirección General Impositiva,  de acuerdo con lo dispuesto por el artículo 96 de la Ley 20.628, texto  ordenado en 1974  y sus modificaciones, para el cuarto trimestre calendario  del año 1976,  sobre  la  base  de  la  variación  del índice general de precios   mayoristas  no  agropecuarios.  Si  por  aplicación    del procedimiento  establecido  en  los  párrafos  precedentes  el valor obtenido  resultara  superior  al  precio de plaza vigente al 31  de diciembre de 1976, este último valor será el que deberá considerarse a los efectos del presente inciso."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- El aumento del valor de los bienes de cambio al 31 de diciembre será el que resulte de restar del valor de las existencias  actualizadas de conformidad con las normas del artículo 4,  el  importe    que   para  las  mismas  correspondería  computar impositivamente a esas fechas,  de  acuerdo  con  el método adoptado por el contribuyente para la valuación de los bienes  de  cambio  en el Impuesto a las Ganancias.\n\nDel  citado  aumento  podrán deducirse, a opción del contribuyente, los quebrantos computables  en  el  Impuesto  a  las  Ganancias,  de acuerdo  con  lo  que surja de la declaración jurada correspondiente al período fiscal 1976  presentada  con  anterioridad a la fecha del vencimiento general del gravamen de esta ley."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- El aumento del valor de los bienes de cambio a que se refiere el artículo  5 estará sujeto a un impuesto especial del OCHO POR CIENTO (8%) de dicho aumento.\n\nEste impuesto no será  deducible  en  la liquidación del Impuesto a las Ganancias."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Los  contribuyentes  alcanzados  por el régimen de la presente ley deberán realizar, con respecto a los  bienes  de cambio que  fueran  objeto de actualización, un relevamiento físico de  sus existencias al 31 de diciembre de 1976.\n\nDicho inventario  deberá  ser  asentado  en el libro de inventarios rubricado.  De  no  llevarse este último, el inventario  deberá  ser certificado por Contador Público matriculado.\n\nA los fines previstos  en  el  párrafo  precedente, los respectivos bienes de cambio deberán valuarse teniendo en cuenta las disposiciones del artículo 4."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021281 1976 04 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  El  aumento  del  valor  de  los  bienes  de  cambio resultante  de  acuerdo  con lo establecido en el primer párrafo del artículo 5, será deducible  en  la  determinación del resultado para la  liquidación  del  Impuesto  a las Ganancias  correspondiente  al primer ejercicio que se cierre a  partir  del  1  de  enero de 1977, inclusive.\n\nSin    perjuicio  de  lo  dispuesto  en  el  párrafo  precedente,los contribuyentes  podrán optar por calcular los anticipos del Impuesto a las Ganancias correspondiente  al  período  fiscal  1977  sobre la base  del  impuesto que hubiera resultado para el ejercicio anterior si  previamente   se  hubiese  deducido  de  su  respectiva  materia imponible el aumento  del  valor de los bienes de cambio obtenido de acuerdo con lo establecido en  el  primer  párrafo  del artículo 5 .\n\nLo  establecido en el presente artículo, será de aplicación  siempre que  se   cumplan  las  disposiciones  de  esta  Ley  y  sus  normas complementarias.  En  caso  de  incumplimiento  deberán abonarse los importes  que  oportunamente dejaron de ingresarse  en  concepto  de Impuesto a las Ganancias  y/o  sus  anticipos  y  los mismos estarán sujetos a la actualización prevista por la Ley n 21.281.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21-06-77). No será de aplicación lo dispuesto en el último párrafo por omisiones de bienes de cambio que se relularicen por el regimen establecido en esta Ley por inciso e).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 021589 1977 06 14 0008 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.- Los sujetos mencionados en el artículo 1 que opten por el  régimen   de  la  presente  ley  deberán  ingresar  el  gravamen establecido en  la  misma  mediante  pago  total  al  contado.\n\nEn   todos  los  casos  el  ingreso  del  gravamen  tendrá  carácter definitivo."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  Una vez practicada la actualización a que se refiere el artículo 1, la  misma se tendrá por firme y definitiva y no podrá ser rectificada, salvo  el  caso  de errores de cálculo cometidos en la declaración jurada presentada por los contribuyentes."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  La  aplicación  de  las normas de la presente Ley no darán lugar, en ningún caso:\n\na)  Al  cambio  del método adoptado por  el  contribuyente  para  la valuación de los  inventarios respectivos a los efectos del Impuesto a las Ganancias;\n\nb) A la variación de  los valores a considerar para el avalúo de los inventarios a que se refiere el inciso anterior;\n\nc)  A  que  el  aumento  de  valor  resultante  de  acuerdo  con  lo establecido en el artículo  5  se  considere,  por  ese  sólo hecho, beneficio alcanzado por el Impuesto a las Ganancias."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  En todos los casos no previstos en esta ley serán de aplicación supletoria  las disposiciones que rigen el Impuesto a las Ganancias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "T.O. 1974",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011683 1933 01 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  El  gravamen  de  la  presente ley se regirá por las normas de la Ley n 11.683 (texto ordenado en 1974 y sus modificaciones) y su aplicación, percepción  y  fiscalización estará a cargo de la Dirección General Impositiva."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020221 1973 03 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "ARTICULO    14.-  El  impuesto  creado  por  la  presente  ley  será distribuído con  sujeción  al régimen de coparticipación de la Ley n 20.221 y sus modificaciones."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.- Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Martínez de Hoz -"
      },
      "id-infojus": "LNS0000231"
    }
  }
}