{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g28-51000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584289657,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "14843-nacional-aprobacion-ingreso-republica-argentina-al-banco-interamericano-desarrollo-lnt0001582-1959-09-29"
      }
    },
    "content": {
      "mecanografico": "T0001582",
      "numero-norma": 14843,
      "timestamp": "2013-01-19T19:05:56",
      "timestamp-m": "2013-01-19T19:05:56",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1959-09-29",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 014843 1959 09 29",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 14.843",
          "BUENOS AIRES, 29 DE SETIEMBRE DE 1959"
        ]
      },
      "titulo-norma": "APROBACION DEL INGRESO DE LA REPUBLICA ARGENTINA AL BANCO INTERAMERICANO DE DESARROLLO.",
      "datos-publicacion": "BOLETIN OFICIAL   1959 10 03",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1959 10 03"
        }
      },
      "publicacion-privada": "ADLA                                                  A001919590094",
      "sancion": "El  Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B ANEXO 1",
          "C ANEXO 2",
          "D ANEXO 3"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 14.843",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 10 OBSERVACION ART. 5 LEY 21727.SE AUTORIZA AL BANCO CENTRAL A EFECTUAR A NOMBRE Y CUENTA DEL GOBIERNO NACIONAL LOS PAGOS QUE FUEREN NECESARIOS PARA HACER FRENTE A LOS COMPROMISOS EMERGENTES DE LAS SITUACIONES PREVISTAS EN ESTE ARTICULO (B.O. 18-01-1978) OBSERVACION ART. 1 LEY 21727. SE APRUEBA EL AUMENTO DEL APORTE DE LA REPUBLICA ARGENTINA AL CAPITAL AUTORIZADO DEL BANCO INTERAMERICANO DE DESARROLLO (B.O. 18-01-1978)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0010  OBSERVACION ART 5 SECCION 3 POR ART 5 LEY 21727 (B.O. 18-01-78) OBSERVACION ART 4 POR ART 1 LEY 21727 (B.O. 18-01-78)"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-ORGANISMOS INTERNACIONALES-BANCO INTERAMERICANO DE DESARROLLO-BANCOS-BANCO CENTRAL DE LA NACION ARGENTINA-Funciones-Aprobación del Convenio Constitutivo del Banco Interamericano de Desarrollo,según el texto y anexo que integran el acta final de fecha 8 de Abril de 1959,cuyo original se halla depositado en los archivos de la Secretaría General de la Organización de los Estados Americanos-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "créditos internacionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/créditos internacionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "préstamo bancario internacional (préstamo internacional)",
            "créditos internacionales",
            "derecho de los tratados",
            "convenios internacionales (tratados internacionales)",
            "organizaciones internacionales (organismos internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "entidades internacionales (organismos internacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "préstamo internacional",
            "Economía y finanzas",
            "cooperación financiera internacional (cooperación económica)",
            "derecho financiero (Economía y finanzas)",
            "colaboración internacional (cooperación internacional)",
            "derecho económico financiero (Economía y finanzas)",
            "convenciones internacionales (tratados internacionales)",
            "sistema financiero",
            "organismos internacionales",
            "cooperación financiera (cooperación económica)",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación internacional",
            "cooperación económica internacional (cooperación económica)",
            "BID (Banco Interamericano de Desarrollo)",
            "Banco Interamericano de Desarrollo"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.  Apruébase  el  ingreso  de la República Argentina como miembro del Banco Interamericano de Desarrollo  y facúltase al Poder Ejecutivo  para  realizar  todas  las gestiones que sean  necesarias para formalizar dicho ingreso."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2. Aprúebase el Convenio Constitutivo del Banco Interamericano de Desarrollo,  según  el  texto y anexos que integran el Acta Final de fecha 8 de abril de 1959,  cuyo  original  se halla depositado en los  archivos  de  la Secretaría General de la Organización  de  los Estados Americanos.  El  citado Convenio se agrega a la presente ley como anexo y parte integrante de la misma."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.    3.   El  Poder  Ejecutivo  designará  el  representante  que suscribirá el  Convenio  Constitutivo  del  Banco  Interamericano de Desarrollo  en  nombre  del  Gobierno  Argentino  y  depositará  los correspondientes  instrumentos  de aceptación de dicho Convenio,  en la Secretaría General de la Organización  de los Estados Americanos, de acuerdo con lo establecido por el artículo  XV,  Sección  I,  del mismo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.  La  suscripción  de  10.314 (diez mil trescientos catorce) acciones de capital del Banco Interamericano  de  Desarrollo  de u$s 10.000  (diez  mil  dólares  de  los Estados Unidos de América) cada una, de las que 5.157 (cinco mil ciento  cincuenta  y  siete)  serán acciones  de  capital  pagaderas  en efectivo y el resto acciones de capital exigible, que representan la  cuota  asignada a la República Argentina  en el Banco Interamericano del Desarrollo  e  importa  la suma de u$s  103.140.000  (ciento  tres millones ciento cuarenta mil dólares de los Estados Unidos de América)  se  pagará conforme a las prescripciones del Artículo II, Sección 4 del Convenio Constitutivo.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18-01-78).",
              "id": "OBSERVADO_POR_0",
              "ref": "LEY C 021727 1978 01 12 0001 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.  El  aporte  de  u$s  10.314.000 (diez millones trescientos catorce mil dólares de los Estados  Unidos de América) asignado a la República  Argentina  con  destino  al  Fondo    para    Operaciones Especiales  del  Banco  Interamericano  de Desarrollo, se pagará  de acuerdo  con  las prescripciones del Artículo  IV,  Sección  3,  del Convenio Constitutivo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.  Autorízase al Banco Central de la República Argentina para que, en nombre  y  por  cuenta  del  Gobierno Nacional, suscriba las acciones de capital y efectúe los aportes  a  que  se  refieren  los artículos  4  y  5  de la presente ley y, a tal efecto, en ese mismo carácter, emita a la  orden  del  Banco Interamericano de Desarrollo valores  no  negociables expresados en  pesos  moneda  nacional  sin interés, pagaderos  a  la  vista  por  su  valor  nominal, que serán entregados  a  dicha  Institución  Internacional en sustitución  del aporte en pesos moneda nacional, de  acuerdo  con  los  términos del Artículo V, Sección 4, del Convenio Constitutivo."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7. El Banco Central de la República Argentina queda autorizado a efectuar,  en nombre y por cuenta del Gobierno Nacional, los pagos que  fueren  necesarios    para   hacer  frente  a  los  compromisos emergentes  de  las  situaciones previstas  en  los  artículos  III, Sección 12; V, Sección 3 y XV, Sección 1, del Convenio Constitutivo."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.  El  Banco Central de la República Argentina será el agente del Gobierno Nacional  y  el depositario del Banco Interamericano de Desarrollo, de conformidad  con  lo prescrito en el Artículo XIV del Convenio Constitutivo. A esos fines  queda  autorizado para ejecutar todas las operaciones previstas en el Convenio citado."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9. Las disposiciones del Artículo XI del Convenio Constitutivo del Banco  Interamericano  de  Desarrollo  tendrán  fuerza de ley en todo el territorio de la Nación, de conformidad con la  Constitución Nacional."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "GUZMAN. \n\n Jitrik. \n\n Prosecretario del Senado. \n\n ZANNI. \n\n González. \n\n Secretario de la C. de DD."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO    A-Convenio    Constitutivo   del  Banco  Interamericano  de Desarrollo, según el texto y anexos que  integran  el  acta final de fecha    8  de Abril de  1959, cuyo original se halla depositado  en los archivos  de  la  secretaría  General  de la Organización de los Estados Americanos- CONVENIO  CONSTITUTIVO  DEL  BANCO  INTERAMERICANO    DE  DESARROLLO",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0015\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0015",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "titulo-articulo": "Objeto y Funciones",
              "texto": "Artículo 1.\n\nSECCION 1. OBJETO\n\nEl  Banco  tendrá  por  objeto  contribuir  a acelerar el proceso de desarrollo  económico,  individual  y  colectivo,    de  los  paises miembros.\n\nSECCION 2. FUNCIONES\n\n(a)  Para  el  cumplimiento  de  su  objeto  el  Banco ejercerá  las siguientes funciones:\n\n(i)  Promover  la  inversión de capitales públicos y  privados  para fines de desarrollo;\n\nii) Utilizar su propio  capital,  los  fondos  que  obtenga  en  los mercados  financieros  y los demás recursos de que disponga, para el financiamiento  del  desarrollo    de  los  países  miembros,  dando prioridad a los préstamos y operaciones  de garantía que contribuyan más  eficazmente  al crecimiento económico de  dichos  países;\n\n(iii) Estimular las  inversiones  privadas  en proyectos, empresas y actividades que contribuyan al desarrollo económico  y  complementar las  inversiones  privadas  cuando no hubiere capitales particulares disponibles en términos y condiciones razonables;\n\n(iv) Cooperar con los países  miembros  a  orientar  su  política de desarrollo  hacia  una  mejor utilización de sus recursos, en  forma compatible con los objetivos  de  una  mayor  complementación de sus economías y de la promoción del crecimiento ordenado  de su comercio exterior y;\n\n(v)  Proveer  asistencia técnica para la preparación, financiamiento y ejecución de  planes  y  proyectos  de  desarrollo,  incluyendo el estudio   de  prioridades  y  la  formulación  de  propuestas  sobre proyectos específicos.\n\n(b) En el  desempeño  de  sus  funciones  el  Banco  cooperará en la medida  que  sea  posible,  con  los  sectores privados que  proveen capital de inversión y con instituciones nacionales o internacionales."
            },
            {
              "numero-articulo": "A 0002",
              "titulo-articulo": "Países miembros y capital del Banco",
              "texto": "Artículo II\n\nSECCION 1. Países Miembros\n\n(a)   Serán  miembros  fundadores  del  Banco  los  miembros  de  la Organización    de  los  Estados  Americanos  que,  hasta  la  fecha estipulada en el  Artículo  XV, Sección 1 (a), acepten participar en el mismo.\n\n(b) Los demás miembros de la  Organización de los Estados Americanos podrán ingresar al Banco en las  fechas y conforme a las condiciones que el Banco acuerde.\n\nSECCION 2. Capital Autorizado\n\n(a)  El  capital  autorizado  del  Banco,  junto  con  los  recursos iniciales  del  Fondo  para  Operaciones   Especiales  (de  aquí  en adelante también denominado Fondo), establecido  en  el Artículo IV, será  de  1.000.000.000  (mil  millones)  de dólares de los  Estados Unidos de América del peso y ley en vigencia  al 1 de enero de 1959.\n\nDe  esa  suma,  850.000.000  (ochocientos  cincuenta   millones)  de dólares  constituirán  el capital autorizado del Banco, dividido  en 85.000 acciones de valor  nominal  de 10.000 (diez mil) dólares cada una, las que estarán a disposición de  los  países miembros para ser suscritas  de conformidad con la Sección 3 de  este  artículo.\n\n(b)  El capital  autorizado  se  dividirá  en  acciones  de  capital pagadero   en  efectivo  y  en  acciones  de  capital  exigible.  El equivalente   a  400.000.000  (cuatrocientos  millones)  de  dólares corresponderá  a  capital  pagadero  en efectivo, y el equivalente a 450.000.000    (cuatrocientos  cincuenta  millones)    de    dólares corresponderá a  capital  exigible para los fines que se especifican en la Sección 4 (a) (ii) de este artículo.\n\n(c)  El capital indicado en  el  párrafo  (a)  de  esta  Sección  se aumentará  en  500.000.000  (quinientos  millones) de dólares de los Estados Unidos de América del peso y ley en  vigor  el 1 de enero de 1959, siempre que:\n\n(i) haya transcurrido el plazo para el pago de todas las suscripciones,  fijado  de  conformidad  con  la Sección 4  de  este artículo; y\n\n(ii)  el  aumento indicado de 500.000.000 (quinientos  millones)  de dólares haya  sido  aprobado  por  mayoría  de  tres  cuartos  de la totalidad  de  los  votos  de  los  países  miembros  en una reunión ordinaria    o   extraordinaria  de  la  Asamblea  de  Gobernadores, celebrada lo más  pronto  posible  después  del plazo indicado en el inciso (i) de este párrafo.\n\n(d) El aumento de capital que se dispone en el  párrafo  anterior se hará en forma de capital exigible.\n\n(e) Sin perjuicio de lo dispuesto en los párrafo (c) y (d)  de  esta sección,  el  capital  autorizado se podrá aumentar en la época y en la forma en que la Asamblea de Gobernadores lo considere conveniente y lo acuerde  por  mayoría  de  dos  tercios  del número total  de los Gobernadores que represente por lo menos tres  cuartos de  la  totalidad   de  los  votos  de  los  países  miembros.\n\nSECCION 3. Suscripción de Acciones\n\n(a) Todos los países  miembros  suscribirán  acciones de capital del Banco. El número de acciones que suscriban los  miembros  fundadores será el estipulado en el Anexo A de este Convenio, que determina  la obligación  de cada miembro en relación tanto al capital pagadero en efectivo como al capital exigible.\n\nEl  número  de  acciones  que  suscribirán  los  demás  miembros  lo determinará el Banco.\n\n(b) En los casos  de  un  aumento  de  capital de conformidad con la Sección  2, párrafos (c) y (e) de este artículo,  todos  los  países miembros  tendrán    derecho,    condicionado  a  los  términos  que establezca el Banco, a una cuota del aumento en acciones equivalente  a  la  proporción  que  sus   acciones  hasta  entonces suscritas  guarden  con  el capital total del  Banco.  Sin  embargo, ningún  miembro  estará  obligado  a  suscribir  tales  aumentos  de capital.\n\n(c)  Las  acciones  suscritas    originalmente    por  los  miembros fundadores  se  emitirán  a  la par. Las demás acciones  también  se emitirán a la par, a menos que  el Banco acuerde, por circunstancias especiales, emitirlas en otras condiciones.\n\n(d)  La  responsabilidad  de  los países  miembros  respecto  a  las acciones se limitará a la parte  no  pagada  de su precio de emisión\n\n(e)  Las  acciones no podrán ser dadas en garantía  ni  gravadas  en forma alguna, y únicamente serán transferibles al Banco.\n\nSECCION 4. Pago de las Suscripciones\n\n(a)  El  pago  de las suscripciones de acciones de capital del Banco señaladas en el Anexo A se hará como sigue:\n\n(i) Las cantidades  suscritas por cada miembro del capital del Banco pagadero  en  efectivo  se  abonarán  en  tres  cuotas,  la  primera equivalente al  20  por ciento, y la segunda y tercera, cada una, al 40 por ciento, de dicho  monto.  Cada  país abonará la primera cuota en cualquier momento desde la fecha en que  se  firme  este Convenio en  su  nombre,  y  se  deposite  el  instrumento  de  aceptación  o ratificación, de conformidad con el Artículo XV, Sección  1, pero no después  del 30 de septiembre de 1960. Las dos cuotas siguientes  se pagarán en  las  fechas que el Banco determine, pero no antes del 30 de septiembre de 1961 y del 30 de septiembre de 1962, respectivamente.\n\nEl 50 por ciento de  cada  pago  consistirá  en oro o dólares de los Estados Unidos de América, o ambos, y el 50 por  ciento en la moneda del país miembro;\n\n(ii)  La  parte exigible de la suscripción de acciones  del  capital estará sujeta  a  requerimiento de pago sólo cuando se necesite para satisfacer  las  obligaciones   del  Banco  originadas  conforme  al Artículo III, Sección 4 (ii) y (iii), con tal que dichas obligaciones  correspondan  a préstamos  de  fondos  obtenidos  para formar parte de los recursos  ordinarios  de  capital  del Banco o a garantías    que   comprometan  dichos  recursos.  En  caso  de  tal requerimiento, el pago  podrá  hacerse, a opción del miembro, ya sea en oro, en dólares de los Estados  Unidos  de América o en la moneda que  se  necesitare  para  cumplir las obligaciones  del  Banco  que hubieren motivado dicho requerimiento.\n\nLos requerimientos de pago del capital exigible serán proporcionalmente  uniformes    para    todas   las  acciones.\n\n(b) Los pagos de un país miembro en su propia moneda,  conforme a lo dispuesto  en  el  párrafo (a) (i) de esta sección, se harán  en  la cantidad que, en opinión  del Banco, sea equivalente al valor total, en términos de dólares de los  Estados Unidos de América, del peso y ley vigentes al 1 de enero de 1959,  de  la  parte de la suscripción que  se  paga.  El  pago  inicial  se  hará en la cantidad  que  los miembros estimen adecuada, pero estará sujeto  a los ajustes, que se efectuarán  dentro  de  los  60  días  contados desde  la  fecha  de vencimiento  del  pago.  El Banco determinará  el  monto  de  dichos ajustes necesarios para constituir  el  equivalente  del valor total en dólares, según este párrafo.\n\n(c) Salvo que la Asamblea de Gobernadores disponga en  otro sentido, por  mayoría  de  tres cuartos de la totalidad de los votos  de  los países miembros, la  obligación  de los miembros de pagar la segunda y tercera de las cuotas de las suscripciones  de  capital  pagaderas en  efectivo  estará  condicionada  a  que los países miembros hayan pagado por lo menos el 90 por ciento del  total  de las obligaciones vencidas de los miembros por concepto de:\n\n(i) La primera y segunda cuota, respectivamente, de  la parte de las suscripciones pagadera en efectivo; y\n\n(ii)  El  pago  inicial  y  todos  los  demás  pagos que hayan  sido previamente  requeridos  por concepto de cuotas de  contribución  al Fondo.\n\nSECCION 5. Recursos Ordinarios de Capital\n\nQueda  entendido  que  en  este    Convenio   el  término  \"recursos ordinarios  de capital\" del Banco se refiere a  lo  siguiente:\n\n(i) capital autorizado  suscripto de acuerdo con las secciones 2 y 3 de este artículo para acciones  de  capital  pagadero  en efectivo y para acciones de capital exigible;\n\n(ii)  todos  los  fondos provenientes de los empréstitos autorizados en el Artículo VII,  Sección  1  (i),  a  los  que  sea aplicable el compromiso previsto en la Sección 4 (a) (ii) de este  artículo;\n\n(iii)  todos  los fondos recibidos en reembolso de préstamos  hechos con los recursos  indicados  en  los  incisos  (i)  y  (ii)  de esta sección; y\n\n(iv)  todos  los  ingresos  provenientes de préstamos efectuados con los recursos anteriormente indicados  o  de  garantías a los que sea aplicable el compromiso previsto en la Sección  4  (a)  (ii) de este artículo."
            },
            {
              "numero-articulo": "A 0003",
              "titulo-articulo": "Operaciones",
              "texto": "Artículo III\n\nSECCION 1. Utilización de Recursos\n\nLos  recursos y servicios del Banco se utilizarán únicamente para el cumplimiento  del  objeto y funciones enumeradas en el Artículo I de este Convenio.\n\nSECCION 2. Operaciones Ordinarias y Especiales\n\n(a)  Las  operaciones    del  Banco  se  dividirán  en  operaciones ordinarias y operaciones especiales.\n\n(b)  Serán operaciones ordinarias  las  que  se  financien  con  los recursos  ordinarios  de  capital  del  Banco,  especificados  en el Artículo  II,  Sección  5, y consistirán exclusivamente en préstamos que el Banco efectúe, garantice  o en los cuales participe, que sean reembolsables sólo en la moneda o  monedas  en  que los préstamos se hayan  efectuado.  Dichas  operaciones  estarán  sujetas    a    las condiciones  y  términos que el Banco estime convenientes y que sean compatibles  con  las  disposiciones  del  presente  Convenio.\n\n(c) Serán operaciones  especiales  las  que  se  financien  con  los recursos  del Fondo, conforme a lo dispuesto en el Artículo IV.\n\nSECCION 3. Principio Básico de Separación\n\n(a) Los recursos  ordinarios  de  capital del Banco especificados en el Artículo II, Sección 5, deberán  siempre  mantenerse, utilizarse, comprometerse, invertirse o de cualquier otra  manera  disponerse en forma   completamente  independiente  de  los  recursos  del  Fondo, especificados en el Artículo IV, Sección 3 (h).\n\nLos estados  de  cuenta  del Banco deberán mostrar separadamente las operaciones ordinarias del  Banco  y las operaciones del Fondo, y el Banco deberá establecer las demás normas  administrativas  que  sean necesarias  para  asegurar  la separación efectiva de las dos clases de operaciones.\n\nLos recursos ordinarios de capital del Banco en ninguna circunstancia serán gravados  ni  empleados  para  cubrir pérdidas u obligaciones  ocasionadas por operaciones para las cuales  se  hayan empleado  o comprometido  originalmente  recursos  del  Fondo.\n\n(b)  Los  gastos   relacionados  directamente  con  las  operaciones ordinarias se cargarán  a  los  recursos  ordinarios  de capital del Banco. Los gastos que se relacionan directamente con las operaciones  especiales  se  cargarán a los recursos del Fondo.  Los otros gastos se cargarán según lo acuerde el Banco.\n\nSECCION  4.  Formas  de  Efectuar    o  Garantizar  Préstamos.\n\nBajo las condiciones estipuladas en el  presente  artículo, el Banco podrá  efectuar o garantizar préstamos a cualquier país  miembro,  a cualquiera  de las subdivisiones políticas u órganos gubernamentales del mismo y a  cualquiera  empresa  en  el  territorio  de  un  país miembro, en las formas siguientes:\n\n(i)  efectuando  préstamos  directos  o  participando  en  ellos con fondos correspondientes al capital del Banco pagadero en efectivo  y libre  de  gravamen  y,  salvo lo dispuesto en la Sección 13 de este artículo, con sus utilidades  no  distribuidas y reservas; o con los recursos del Fondo libres de gravamen;\n\n(ii) efectuando préstamos directos  o  participando  en  ellos,  con fondos  que  el  Banco haya adquirido en los mercados de capitales o que se hayan obtenido  en  préstamo o en cualquiera otra forma, para ser incorporados a los recursos  ordinarios de capital del Banco o a los recursos del Fondo; y\n\n(iii)  Garantizando  total o parcialmente  préstamos  hechos,  salvo casos especiales, por inversionistas privados.\n\nSECCION 5. Limitación de las Operaciones Ordinarias\n\n(a) La cantidad total  pendiente de préstamos y garantías hechos por el Banco en sus operaciones  ordinarias  no  podrá exceder en ningún momento  el  total  del  capital  suscripto  del  Banco,   libre  de gravámenes,  más las utilidades no distribuidas y reservas,  libres de gravámenes,  incluidas  en los recursos ordinarios de capital del Banco, los cuales se especifican  en  el Artículo II, Sección 5, con exclusión  de  los  ingresos  destinados  a    la  reserva  especial establecida  de  acuerdo  con  la  Sección  13  de este  artículo  y cualquier  otro ingreso destinado, por decisión de  la  Asamblea  de Gobernadores,  a reservas no utilizables para préstamos o garantías.\n\n(b)  En  el caso de  préstamos  hechos  con  fondos  de  empréstitos obtenidos  por  el  Banco,  a  los  cuales  se aplique el compromiso previsto  en el Artículo II, Sección 4 (a) (ii),  el  capital  total adeudado al  Banco  en  una  moneda determinada no excederá nunca al saldo de capital de los empréstitos  que  el  Banco  haya obtenido y deba pagar en la misma moneda.\n\nSECCION 6. Financiamientos de Préstamos Directos\n\nAl efectuar préstamos directos o participar en ellos el  Banco podrá proporcionar    financiamiento    en  las  formas  siguientes:\n\n(a) suministrando al prestatario las  monedas  de  países  miembros, distintas  de la del miembro en cuyo territorio se va a realizar  el proyecto, que  sean  necesarias  para  cubrir la parte del costo del proyecto que deba incurrirse en cambio extranjero.\n\n(b)  suministrando  financiamiento para cubrir  gastos  relacionados con los fines del préstamo  y  hechos dentro del territorio del país miembro  en  el que se va a realizar  el  proyecto.  Sólo  en  casos especiales, particularmente cuando el proyecto origine indirectamente  en  dicho  país  un aumento de la demanda de cambios extranjeros, el financiamiento que  se  conceda  para  cubrir gastos locales podrá suministrarse en oro o en monedas distintas  de  la de dicho   país;  sin  embargo,  en  tales  casos  el  monto  de  dicho financiamiento  no  podrá  exceder  de  una  parte  razonable de los referidos    gastos  locales  que  efectúe  el  prestatario.\n\nSECCION  7.  Normas    y  Condiciones  para  Efectuar  o  Garantizar Préstamos\n\n(a) El Banco podrá efectuar  o  garantizar  préstamos con sujeción a las siguientes normas y condiciones:\n\n(i) Que el interesado haya sometido una solicitud  detallada  y  que los  funcionarios  del  Banco presenten un informe por escrito en el que  recomienden  la  propuesta   después  de  haber  examinado  sus méritos. En circunstancias especiales  y  a  falta de dicho informe, el  Directorio  Ejecutivo,  por la mayoría de la  totalidad  de  los votos de los países miembros,  podrá  exigir  que  se  le someta una solicitud para su decisión;\n\n(ii)  Que,  al  examinar una solicitud de préstamo o de garantía, el Banco  considere  la  capacidad  del  prestatario  para  obtener  el préstamo de fuentes  privadas  de financiamiento en condiciones que, en opinión del Banco, sean razonables  para el prestatario, teniendo en cuenta todos los factores que sean pertinentes;\n\n(iii)  Que,  al efectuar o garantizar un préstamo,  el  Banco  tenga debidamente en  cuenta si el prestatario y su fiador, si lo hubiere, estarán en condiciones  de  cumplir  con  las  obligaciones  que les impone el préstamo;\n\n(iv)  Que, en opinión del Banco, la tasa de interés, demás cargos  y plan de  amortización  sean  adecuados para el proyecto en cuestión;\n\n(v) Que al garantizar un préstamo  hecho por otros inversionistas el Banco reciba compensación adecuada por  el  riesgo en que incurre; y\n\n(vi) Los préstamos efectuados o garantizados  por  el Banco lo serán principalmente  para  el  financiamiento  de  proyectos específicos, incluyendo los que formen parte de un programa  nacional  o regional de  desarrollo.  Sin  embargo,  el Banco podrá efectuar o garantizar préstamos  globales  a  instituciones    de  fomento  o  a  agencias similares  de  los  países  miembros  con  el objeto  de  que  éstas faciliten el financiamiento de proyectos específicos  de  desarrollo cuyas  necesidades de financiamiento no sean, en opinión del  Banco, suficientemente  grandes  para  justificar  su intervención directa.\n\n(b)  La  institución  no  concederá  financiamiento  a  una  empresa situada  en  el  territorio  de  un miembro  si  éste  objeta  dicho financiamiento.\n\nSECCION  8.  Condiciones  Optativas  para    Efectuar  o  Garantizar Préstamos\n\n(a) En el caso de préstamos o garantías de préstamos  a entidades no gubernamentales,  el  Banco  podrá,  cuando  lo  estime conveniente, exigir  que  el  país  miembro  en  cuyo  territorio el proyecto  se efectuará,  o  una institución pública u otra  entidad  similar  del país miembro que  el  Banco  acepte, garantice el pago del préstamo, sus intereses y otros cargos.\n\n(b) El Banco podrá imponer otras condiciones que estime convenientes, en los préstamos  que efectúe o garantías que otorgue, tomando  en cuenta el interés de los  países  miembros  directamente relacionados  con  la  solicitud  particular de préstamo o garantía, así como el interés de los miembros en general.\n\nSECCION 9. Utilización de los Préstamos  Efectuados  o  garantizados por el Banco\n\n(a)  Salvo  lo  dispuesto  en el Artículo V, Sección 1, el Banco  no impondrá como condición que  el  producto de un préstamo se gaste en el territorio de algún país en particular,  ni  tampoco  establecerá como  condición  que el producto de un préstamo no se gaste  en  los territorios de algún  país  miembro o países miembros en particular.\n\n(b) El Banco tomará las medidas  necesarias  para  asegurar  que  el producido  de  todo  préstamo  que  efectúe o garantice, o en el que tenga participación, se destine únicamente  a  los  fines  para  los cuales  el  préstamo  se haya efectuado, dando debida atención a las consideraciones de economía y eficiencia.\n\nSECCION 10. Disposiciones  sobre Reembolso de los Préstamos Directos\n\nEn los contratos de préstamos  directos  que  efectúe  el  Banco  de conformidad  con  la  Sección  4  (i)  o  (ii)  de  este artículo se establecerán:\n\n(a)  todos los términos y condiciones de cada préstamo,  incluyendo, entre  otros,  disposiciones  para  el pago del capital, intereses y otros cargos, vencimientos y fechas de pago; y\n\n(b) La moneda o monedas en que se harán  los  pagos  al  Banco.\n\nSECCION 11. Garantías\n\n(a)  Al  garantizar  un  préstamo  el  Banco  cobrará un derecho  de garantía,  pagadero  periódicamente  sobre  el saldo  pendiente  del préstamo, a la tasa que el Banco determine.\n\n(b) En los contratos de garantía que el Banco  celebre se estipulará que  el  Banco  podrá  terminar  su responsabilidad respecto  a  los intereses  si,  en  caso de incumplimiento  del  prestatario  y  del fiador, si lo hubiere,  el  Banco  ofreciere comprar, a la par y con el interés devengado hasta la fecha  designada  en  la  oferta,  los bonos y otras obligaciones garantizadas.\n\n(c)  Al  otorgar garantías el Banco tendrá la facultad de determinar cualesquiera otros términos y condiciones.\n\nSECCION 12. Comisión Especial\n\nEn todos los  préstamos, participaciones o garantías que se efectúen con  los  recursos  ordinarios  de  capital  del  Banco  o  que  los comprometan,   éste  cobrará  una  comisión  especial.  La  comisión especial, pagadera  periódicamente,  se  calculará  sobre  el  saldo pendiente  de  cada préstamo, participación o garantía y será de uno por ciento anual,  a  menos que el Banco, por mayoría de dos tercios de la totalidad de los  votos de los países miembros, decida reducir dicha tasa.\n\nSECCION 13. Reserva Especial\n\nEl monto de las comisiones  que  el  Banco  reciba de acuerdo con la Sección  12  de  este  artículo  se destinará a formar  una  reserva especial  que  se mantendrá para cumplir  con  los  compromisos  del Banco conforme al  Artículo  VII,  Sección  3  (b)  (i).  La reserva especial   se  mantendrá  en  la  forma  líquida  que  determine  el Directorio  Ejecutivo, de acuerdo con los preceptos de este Convenio"
            },
            {
              "numero-articulo": "A 0004",
              "titulo-articulo": "Fondo para operaciones especiales",
              "texto": "Artículo IV\n\nSECCION 1. Establecimiento, Objeto y Funciones\n\nCréase  un  Fondo para Operaciones Especiales del cual se efectuarán préstamos en  condiciones  y  términos  que  permitan hacer frente a circunstancias especiales que se presenten en  determinados países o proyectos. El Fondo, cuya administración estará  a  cargo del Banco, tendrá  el  objeto y funciones señalados en el Artículo  I  de  este Convenio.\n\nSECCION 2. Disposiciones Aplicables\n\nEl Fondo se regirá  por  las  disposiciones  del presente artículo y por las demás normas de este Convenio salvo las  que  contraríen  lo estipulado  en  este  artículo  y  las  que  se  apliquen  expresa y exclusivamente    a  las  operaciones  ordinarias  del  Banco.\n\nSECCION 3. Recursos\n\n(a) Los miembros fundadores  del  Banco  deberán  contribuir  a  los recursos  del  Fondo  de  acuerdo  con lo dispuesto en esta sección.\n\n(b) Los miembros de la Organización  de  los  Estados Americanos que se  incorporen al Banco con posterioridad a la fecha  estipulada  en el Artículo  XV,  Sección 1 (a) contribuirán al Fondo con la cuota y en los términos que el Banco acuerde.\n\n(c) El Fondo se constituirá  con  recursos  iniciales de 150.000.000 (ciento  cincuenta  millones) de dólares de los  Estados  Unidos  de América del peso y ley  en  vigor  al  1  de  enero de 1959, los que serán  aportados  por  los miembros fundadores de  acuerdo  con  las cuotas que se especifiquen en el Anexo B.\n\n(d) El pago de las cuotas  deberá  hacerse  de  la manera siguiente:\n\n(i)  El  50 por ciento de cada cuota deberá pagarse  por  cada  país miembro en  cualquier  momento  a  partir  de  la  fecha  en que, de acuerdo  con  el  artículo  XV,  Sección  1,  se  firme  el presente Convenio  y  se deposite el instrumento de aceptación o ratificación en su nombre,  pero  a  más tardar el 30 de septiembre de 1960.\n\n(ii) El 50 por ciento restante  deberá  pagarse en cualquier momento después de transcurrido un año desde la fecha  en  que el Banco haya comenzado  sus  operaciones, en las cantidades y en las  épocas  que determine el Banco.\n\nSin embargo, el pago  de  la  totalidad  de  las  cuotas  deberá ser requerido  para  efectuarse,  a más tardar, en la fecha fijada  para abonar la tercera cuota de las  suscripciones  del  capital pagadero en efectivo del Banco.\n\n(iii)  Los  pagos  que hayan de efectuarse en conformidad  con  esta sección se exigirán  a  los  miembros en proporción a sus cuotas, la mitad en oro o en dólares de los  Estados  Unidos  de  América, o en ambos,  y  la  otra mitad en la moneda del país contribuyente.\n\n(e) Los pagos de  un  miembro  en  su  propia  moneda, conforme a lo dispuesto en el párrafo anterior, se harán en la  cantidad  que,  en opinión  del  Banco,  sea equivalente al valor total, en términos de dólares de los Estados  Unidos  de  América, del peso y ley vigentes al 1 de enero de 1959, de la parte de  la cuota que se paga. El pago inicial se hará en la cantidad que los  miembros  estimen adecuada, pero estará sujeto a los ajustes, que se efectuarán  dentro  de  los 60  días  contados  desde la fecha de vencimiento del pago. El Banco determinará el monto  de  dichos  ajustes necesarios para constituir el equivalente del valor total en dólares,  según este párrafo.\n\n(f) Salvo que la Asamblea de Gobernadores disponga  otra  cosa,  por mayoría  de  tres cuartos de la totalidad de los votos de los países miembros, la obligación  de los miembros de pagar cualquier suma que sea requerida sobre la parte  no pagada de sus cuotas de suscripción al Fondo estará condicionada a  que  los  países hayan pagado por lo menos el 90 por ciento de las obligaciones  totales  de los miembros por concepto de:\n\n(i)  pago  inicial  y  todos los demás pagos que se hayan  requerido previamente por concepto  de  cuotas de suscripción al Fondo; y\n\n(ii) todas las cuotas que se adeuden  sobre  la  porción pagadera en efectivo de las suscripciones de capital del Banco.\n\n(g) Los recursos del Fondo serán aumentados mediante  contribuciones adicionales  de  los miembros cuando la Asamblea de Gobernadores  lo estime conveniente,  por  decisión de una mayoría de tres cuartos de la totalidad de los votos de  los países miembros. Las disposiciones del Artículo II, Sección 3 (b),  se aplicarán también a los aumentos referidos, de acuerdo con la proporción  entre  la  cuota vigente de cada  país  y el total de los recursos del Fondo aportados  por  los miembros.\n\n(h) Queda entendido  que  en  este Convenio el término \"recursos del Fondo\" se refiere a lo siguiente:\n\n(i) Contribuciones efectuadas por  los  miembros  de acuerdo con los párrafos (c) y (g) de esta sección;\n\n(ii) Todos los fondos provenientes de los empréstitos  a  los que no se  aplique  el  compromiso estipulado en el Artículo II, Sección  4 (a) (ii) por ser específicamente  garantizados  con los recursos del Fondo;\n\n(iii)  Todos  los  fondos  que  se reciban en reembolso de préstamos hechos con los recursos anteriormente indicados;\n\n(iv) Todos los ingresos provenientes  de  operaciones que utilicen o comprometan cualesquiera de los recursos arriba  mencionados; y\n\n(v) Cualesquiera otros recursos que estén a disposición  del  Fondo.\n\nSECCION 4. Operaciones\n\n(a)  Serán  operaciones  del  Fondo  las  que  se  financien con sus propios recursos, según se definen en la Sección 3 (h)  del presente artículo.\n\n(b)  Los préstamos efectuados con los recursos del Fondo podrán  ser reembolsados  total  o parcialmente en la moneda del país miembro en cuyo territorio se lleve  a  cabo  el  proyecto  que se financia. La parte  del  préstamo que no sea reembolsable en la moneda  del  país miembro deberá  pagarse  en la moneda o monedas en que se efectuó el préstamo.\n\nSECCION 5. Limitación de Responsabilidad\n\nEn  las operaciones del Fondo,  la  responsabilidad  financiera  del Banco  queda  limitada  a los recursos y a las reservas del Fondo, y la responsabilidad de los  miembros  se  limita a la parte no pagada de sus cuotas respectivas en cuanto ellas  se hayan hecho exigibles.\n\nSECCION  6.  Limitación  a  la  Disposición  de  las    Cuotas\n\nLos    derechos  de  los  miembros  del  Banco  resultantes  de  sus contribuciones  al  Fondo  no  se  podrán transferir ni gravar y los miembros no tendrán derecho al reembolso  de  dichas  contribuciones salvo  en  los  casos  de  pérdida  de su calidad de miembros  o  de terminación de las operaciones del Fondo.\n\nSECCION  7. Compromisos del Fondo Resultantes  de  Empréstitos\n\nLos pagos  para  cumplir  con  cualquier  compromiso  proveniente de empréstitos  que  se  obtuvieron para incluirse en los recursos  del Fondo se imputarán:\n\n(i) primero, a cualquier  reserva establecida para este propósito; y\n\n(ii) después, a cualesquiera  otras  cantidades  disponibles  de los recursos del Fondo.\n\nSECCION 8. Administración\n\n(a)  Con  sujeción  a  las  disposiciones de este Convenio, el Banco gozará  de  amplias  facultades  para  administrar  el  Fondo.\n\n(b) Habrá un Vicepresidente  del  Banco  encargado  del  Fondo. Este Vicepresidente    tomará  parte  en  las  reuniones  del  Directorio Ejecutivo del Banco,  sin  derecho  a  voto, siempre que se trate de asuntos relacionados con el Fondo.\n\n(c)  En  la  medida  que  sea  posible,  el Banco  empleará  en  las operaciones  del Fondo el mismo personal y  expertos  y  los  mismos materiales, instalaciones,  oficinas  y servicios que utilice en sus operaciones ordinarias.\n\n(d) El Banco publicará un informe anual  separado  que  indique  las operaciones  financieras  del  Fondo y las utilidades o pérdidas que resulten de ellas. En la reunión anual de la Asamblea de Gobernadores habrá por lo menos una sesión dedicada a la consideración de dicho informe. Además, el Banco enviará trimestralmente a los miembros un  resumen  de  las  operaciones del Fondo.\n\nSECCION 9. Votación\n\n(a) En las resoluciones sobre las operaciones del Fondo,  cada  país miembro  del  Banco  tendrá  el  número  de  votos en la Asamblea de Gobernadores  que  le  corresponda de conformidad  con  el  Artículo VIII, Sección 4 (a) y (b)  y cada director tendrá el número de votos en el Directorio Ejecutivo que  le  corresponda  de  acuerdo  con el Artículo VIII, Sección 4 (a) y (c).\n\n(b)  Todas  las  resoluciones  del  Banco  sobre las operaciones del Fondo se adoptarán por mayoría de dos tercios  de  la  totalidad  de los  votos  de  los países miembros, salvo que se disponga otra cosa en este artículo.\n\nSECCION 10. Distribución de Utilidades Netas\n\nLa Asamblea de Gobernadores  del  Banco podrá determinar la parte de las utilidades netas del Fondo que  será distribuida a los miembros, una  vez  que  se  haya  hecho  provisión  para    reservas.  Dichas utilidades netas serán repartidas en proporción a las  cuotas de los miembros.\n\nSECCION 11. Retiro de Contribuciones\n\n(a)  Ningún  país  podrá  retirar su aporte al Fondo y terminar  sus relaciones con el mismo mientras  subsista su calidad de miembro del Banco.\n\n(b) Las disposiciones del Artículo  IX,  Sección 3, sobre ajustes de cuentas  con  los  países  que dejen de ser miembros  del  Banco  se aplicarán también al Fondo.\n\nSECCION 12. Suspensión y Terminación\n\nLas disposiciones del Artículo  X  se  aplicarán  también  al Fondo, sustituyéndose  los  términos que se refieren al Banco, sus recursos ordinarios  de  capital    y  sus  respectivos  acreedores  por  los referentes  al Fondo, sus recursos  y  sus  respectivos  acreedores."
            },
            {
              "numero-articulo": "A 0005",
              "titulo-articulo": "Monedas SECCION 1. Uso de Monedas",
              "texto": "Artículo V\n\n(a)  La  moneda  de  cualquier  país miembro que el Banco tenga como parte de sus recursos ordinarios  de  capital  o de los recursos del Fondo, cualquiera que sea la manera en que se haya  adquirido, podrá ser empleada por el Banco o cualquiera que la reciba  del Banco, sin restricciones de parte del miembro, para efectuar pagos  de bienes y servicios    producidos   en  el  territorio  de  dicho  país.\n\n(b) Los países miembros no  podrán  mantener  o  imponer  medidas de ninguna   clase  que  restrinjan  el  uso  para  efectuar  pagos  en cualquier  país, ya sea por el Banco o por cualquiera que los reciba del Banco, de los siguientes recursos:\n\n(i) oro y dólares  que  el Banco reciba en pago del 50 por ciento de la suscripción de cada miembro  por concepto de acciones del capítal del  Banco y del 50 por ciento de  la  cuota  de  cada  miembro  por concepto    de   contribución  al  Fondo,  de  conformidad  con  las disposiciones del  Artículo  II  y del Artículo IV, respectivamente.\n\n(ii) monedas de los países miembros  compradas  con  el  oro  y  los dólares  a  que  se  hace  referencia  en el inciso anterior de este párrafo;\n\n(iii)  monedas obtenidas mediante empréstitos,  de  conformidad  con las  disposiciones  del  Artículo  VII,  Sección  1  (i),  para  ser incorporadas  a  los  recursos ordinarios de capital del Banco;\n\n(iv)  oro  y dólares que  el  Banco  reciba  a  cuenta  de  capital, intereses y  otros  cargos  sobre  préstamos efectuados con el oro y los dólares referidos en el inciso (i)  de este párrafo; las monedas que se reciban en pago del capital, intereses  y  otros cargos sobre préstamos  efectuados  con las monedas a que se hace  referencia  en los incisos (ii) y (iii)  de  este  párrafo;  y  las  monedas que se reciban  en pago de comisiones y derechos sobre todas las  garantías que el Banco otorgue; y\n\n(v) monedas,  que  no sean las del país miembro, recibidas del Banco de conformidad con el  Artículo  VII,  Sección 4 (c), y Artículo IV, Sección 10, por concepto de distribución  de  utilidades netas.\n\n(c)  La moneda de cualquier país miembro que el  Banco  posea,  como parte  de  sus  recursos ordinarios de capital o de los recursos del Fondo, no incluida  en el párrafo (b) de esta Sección, puede también utilizarse por el Banco  o  por  cualquiera  que la reciba del Banco para  hacer  pagos  en  cualquier país, sin restricción  de  ninguna clase, a menos que el país  miembro notifique al Banco que desea que dicha moneda, o parte de ella,  se  limite  a los usos especificados en el párrafo (a) de esta sección.\n\n(d)  Los  países  miembros  no  podrán  imponer  medida  alguna  que restrinja la facultad del Banco para tener y emplear,  ya  sea para hacer  pagos  de  amortización, para hacer pagos anticipados de  sus propias obligaciones  o para readquirir en parte o totalmente dichas obligaciones, las monedas  que  reciba  en  reembolso  de  préstamos directos  efectuados con fondos obtenidos en préstamos y que  forman parte  de  los  recursos  ordinarios  de  capital  del  Banco.\n\n(e) El oro o  monedas que el Banco tenga, como parte de sus recursos ordinarios de capital  o de los recursos del Fondo, no podrán usarse para la compra de otras  monedas a menos que lo autorice una mayoría de dos tercios de la totalidad  de los votos de los países miembros.\n\nSECCION 2. Avalúo de Monedas\n\nSiempre  que  sea necesario de conformidad  con  este  Convenio,  el avalúo de monedas  en  términos  de otra moneda o de oro, será hecho por el Banco previa consulta con el  Fondo  Monetario Internacional.\n\nSECCION  3.  Mantenimiento  del Valor de las Monedas  en  poder  del Banco\n\n(a) Siempre que en el Fondo Monetario  Internacional  se  reduzca la paridad de la moneda de un país miembro o que el valor de cambio  de la  moneda  de  un miembro haya experimentado, en opinión del Banco, una depreciación  considerable, el miembro pagará al Banco, en plazo razonable, una cantidad  adicional  de  su  propia moneda suficiente para mantener el valor de toda la moneda del  miembro  en  poder del Banco,  sea que forme parte de sus recursos ordinarios de capital  o de los recursos  del  Fondo,  excepto  la  procedente de empréstitos tomados por el Banco. El patrón de valor que  se  fija para este fin será el del dólar de los Estados Unidos de América,  del  peso y ley en vigencia al 1 de enero de 1959.\n\n(b)  Siempre  que en el Fondo Monetario Internacional se aumente  la paridad de la moneda  de  un  miembro o que el valor de cambio de la moneda de tal miembro haya experimentado,  en  opinión del Banco, un aumento considerable, el Banco devolverá a dicho  miembro,  en plazo razonable,  una  cantidad  de  la  moneda  de  ese  miembro igual al aumento  en el valor del monto de esa moneda que el Banco  tenga  en su poder,  sea que forme parte de sus recursos ordinarios de capital o de los recursos  del  Fondo,  excepto la procedente de empréstitos tomados por el Banco. El patrón de  valor  para  este  fin  será  el mismo que el indicado en el párrafo anterior.\n\n(c)  El  Banco  podrá  dejar  de  aplicar  las disposiciones de esta sección cuando el Fondo Monetario Internacional haga una modificación  proporcionalmente  uniforme  en  la   paridad  de  las monedas de todos los miembros del Banco.\n\nSECCION 4. Formas de Conservar Monedas\n\nEl  Banco aceptará de cualquier miembro pagarés o valores  similares emitidos   por  el  gobierno  del  país  miembro  o  el  depositario designado por  tal  miembro,  en  reemplazo de cualquier parte de la moneda del miembro por concepto del  50 por ciento de la suscripción al  capital  autorizado  del  Banco  y  del  50  por  ciento  de  la suscripción  a  los  recursos  del  Fondo que,  de  acuerdo  con  lo dispuesto en los Artículos II y IV, respectivamente,  son  pagaderos por  cada  miembro  en  su moneda nacional, siempre que el Banco  no necesite tal moneda para  el  desarrollo  de  sus operaciones. Tales pagarés  o  valores no serán negociables ni devengarán  intereses  y serán pagaderos  al  Banco  a  su  valor  de  paridad cuando éste lo requiera.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 18-01-78). Sección 3.",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 021727 1978 01 12 0005 000"
                }
              }
            },
            {
              "numero-articulo": "A 0006",
              "titulo-articulo": "Asistencia técnica Artículo VI SECCION   1.  Prestación  de  Asistencia  y  Asesoramiento  Técnicos",
              "texto": "A  solicitud de un país o países miembros o de empresas privadas que pudieran  recibir  préstamos  de  la  institución,  el  Banco  podrá facilitar  asistencia  y asesoramiento técnicos, dentro de su esfera de acción, especialmente para:\n\n(i) la preparación, el financiamiento  y  la  ejecución  de planes y proyectos de desarrollo, incluyendo el estudio de prioridades  y  la formulación  de  propuestas de préstamos sobre proyectos específicos de desarrollo nacional o regional; y\n\n(ii) la formación  y  perfeccionamiento, mediante seminarios y otras formas de entrenamiento  de personal especializado en la preparación y ejecución de planes y proyectos de desarrollo.\n\nSECCION 2. Acuerdos de Colaboración  sobre  Asistencia  Técnica\n\nCon  el  fin  de  lograr  los propósitos de este artículo, el  Banco podrá celebrar acuerdos en  materia  de asistencia técnica con otras instituciones  nacionales  o internacionales,  tanto  públicas  como privadas.\n\nSECCION 3. Gastos\n\n(a) El Banco podrá acordar con  los  países  miembros o empresas que reciban asistencia técnica el reembolso de los gastos correspondientes en las condiciones que el Banco  estime apropiadas.\n\n(b)  Los  gastos de asistencia técnica que no sean pagados  por  los beneficiarios  serán  cubiertos  con  los ingresos netos del Banco o del  fondo.  Sin  embargo,  durante  los  tres    primeros  años  de operaciones,  el  Banco podrá utilizar, para hacer frente  a  dichos gastos, hasta un total  de tres por ciento de los recursos iniciales del Fondo."
            },
            {
              "numero-articulo": "A 0007",
              "titulo-articulo": "Facultades diversas y distribución de utilidades",
              "texto": "Artículo VII\n\nSECCION 1. Facultades Diversas del Banco\n\nAdemás  de  las  facultades  que  se indican en otras partes de este Convenio, el Banco podrá:\n\n(i) Tomar empréstitos y, para estos  efectos,  otorgar las garantías que  juzgue convenientes, siempre que, antes de vender  sus  propias obligaciones  en  los mercados de un país, el Banco haya obtenido la aprobación de dicho  país  y  la  del país miembro en cuya moneda se emitan  las  obligaciones. Además, en  el  caso  de  empréstitos  de fondos para ser  incluidos en los recursos ordinarios de capital del Banco, este deberá  obtener  la aprobación de dichos países para que el  producto  del  préstamo  se  pueda  cambiar  por  la  moneda  de cualquier otro país sin restricción;\n\n(ii) Comprar y vender valores que  haya emitido o garantizado, o que posea  a  título de inversión, siempre  que  para  ello  obtenga  la aprobación  del  país  en cuyo territorio se compren o vendan dichos valores; (iii) Con la aprobación  de  una  mayoría de dos tercios de la  totalidad  de  los  votos de los países miembros,  invertir  los fondos que no se necesiten  para  sus  operaciones,  en  valores que estime convenientes;\n\n(iv)  Garantizar  valores que tenga en cartera, con el propósito  de facilitar su venta;\n\n(v) Ejercer toda otra  facultad,  que  sea  necesaria  o conveniente para  el cumplimiento de su objeto y funciones, de acuerdo  con  las disposiciones de este Convenio.\n\nSECCION  2.  Advertencia  que  Debe  Insertarse  en los Valores\n\nTodo valor emitido o garantizado por el Banco llevará  en el anverso un declaración visible de que no constituye obligación   de gobierno alguno,  a  menos  que lo sea, caso en el cual lo dirá expresamente.\n\nSECCION 3. Formas de  cumplir con los Compromisos del Banco en Casos de Mora\n\n(a) El Banco, en caso de  que  ocurra  o se prevea el incumplimiento en  el pago de los préstamos que haya efectuado  o  garantizado  con sus recursos  ordinarios  de  capital, tomará las medidas que estime convenientes para modificar las  condiciones  del  préstamo,  salvo las  referentes  a  la  moneda  en la cual éste se ha de pagar.\n\n(b)  Los pagos en cumplimiento de  los  compromisos  del  Banco  por concepto  de empréstitos o garantías según el Artículo III,  Sección 4 (ii) y (iii)  que afecten a los recursos ordinarios de capital del Banco se cargarán:\n\n(i)  primero,  a la  reserva  especial  a  que  hace  referencia  el Artículo III, Sección 13; y\n\n(ii) después, hasta  el  monto  que sea necesario y a discreción del Banco,  a  otras  reservas,  utilidades  no  distribuidas  y  fondos correspondientes al capital pagado por acciones.\n\n(c) Cuando fuere necesario hacer pagos contractuales de amortizaciones,  intereses  u  otros    cargos    sobre  empréstitos obtenidos  por  el  Banco,  o  cumplir  con  compromisos  del  Banco respecto a pagos similares sobre préstamos por él garantizados,  con cargo  a sus recursos ordinarios de capital, el Banco podrá requerir de los miembros el pago de una cantidad adecuada de sus suscripciones  del capital exigible del Banco, de conformidad con el Artículo II, Sección  4  (a)  (ii).  Si  el  Banco  creyere  que  la situación  de  mora  puede ser prolongada, podrá requerir el pago de una parte adicional de  dichas  suscripciones,  que no exceda, en un año  dado,  del  uno  por  ciento  de  la suscripción total  de  los miembros, para los fines siguientes:\n\n(i) Redimir antes de su vencimiento la totalidad  o  parte del saldo pendiente  del  capital  de un préstamo garantizado por el  Banco  y respecto al cual el deudor  esté  en mora, o satisfacer de otro modo su compromiso respecto a tal préstamo;\n\n(ii) Readquirir la totalidad o parte  de  las  obligaciones emitidas por el Banco que estuvieren pendientes, o liquidar  de otro modo sus compromisos respectivos.\n\nSECCION 4. Distribución de Utilidades Netas Corrientes  y acumuladas\n\n(a) La Asamblea de Gobernadores podrá determinar periódicamente   la parte  de  las  utilidades  netas  corrientes  y  acumuladas  que se distribuirá.  Tal  distribución  se podrá hacer solamente cuando las reservas hayan llegado a un nivel  que  la  Asamblea de Gobernadores juzgue adecuado.\n\n(b) La distribución referida en el párrafo anterior  se efectuará en proporción  al  número  de  acciones  que  posea cada miembro.\n\n(c)  Los  pagos  se  harán en la forma y monedas  que  determine  la Asamblea. Si los pagos  se  hicieren  a  un  país miembro en monedas distintas  a  la  suya,  la  transferencia  de estas  monedas  y  su utilización  por  el país que las reciba, no podrán  ser  objeto  de restricciones por parte de ningún miembro"
            },
            {
              "numero-articulo": "A 0008",
              "titulo-articulo": "Organización y administración",
              "texto": "Artículo VIII\n\nSECCION 1. Estructura del Banco\n\nEl   Banco  tendrá  una  Asamblea  de  Gobernadores,  un  Directorio Ejecutivo,    un    Presidente,   un  Vicepresidente  Ejecutivo,  un Vicepresidente  encargado  del fondo  y  los  demás  funcionarios  y empleados que se consideren necesarios.\n\nSECCION 2. Asamblea de Gobernadores\n\n(a) Todas las facultades del  Banco  residirán  en  la  Asamblea  de Gobernadores.   Cada  país  miembro  nombrará  un  gobernador  y  un suplente que servirán  por  un  período  de  cinco años, pudiendo el miembro  que  los  designe  reemplazarlos antes de  este  término  o nombrarlos nuevamente, al final  de  su  mandato.  Los  suplentes no podrán  votar,  salvo  en ausencia del titular. La Asamblea  elegirá entre  los gobernadores un  Presidente,  quien  mantendrá  su  cargo hasta la próxima reunión ordinaria de la Asamblea.\n\n(b) La Asamblea  de  Gobernadores  deberá  delegar  en el Directorio Ejecutivo  todas  sus  facultades, con excepción de las  siguientes;\n\n(i) admitir nuevos miembros  y  determinar  las  condiciones  de  su admisión;\n\n(ii)  aumentar  o  disminuir  el  capital autorizado del Banco y las contribuciones al Fondo;\n\n(iii) Elegir el Presidente del Banco  y  fijar su remuneración;\n\n(iv) suspender un país miembro, de conformidad  con  el artículo IX, Sección 2;\n\n(v)  fijar  la remuneración de los directores ejecutivos  y  de  sus suplentes;\n\n(vi)  conocer  y  decidir  en  apelación  las  interpretaciones  del presente    Convenio   hechas  por  el  Directorio  Ejecutivo;\n\n(vii) autorizar la celebración de acuerdos generales de colaboración con otros organismos internacionales;\n\n(viii) aprobar, previo  informe  de auditores, el balance general y el  Estado  de  ganancias  y  pérdidas    de  la  institución;\n\n(ix)  determinar las reservas y la distribución  de  las  utilidades netas del Banco y del Fondo;\n\n(x) contratar  los servicios de auditores externos que verifiquen el balance  general   y  el  estado  de  ganancias  y  pérdidas  de  la institución;\n\n(xi) modificar el presente Convenio; y\n\n(xii) decidir la terminación  de  las  operaciones  del  Banco  y la distribución de sus activos.\n\n(c)  La  Asamblea de Gobernadores mantendrá su plena autoridad sobre todas las  facultades  que,  de acuerdo con el párrafo (b) anterior, delegue en el Directorio Ejecutivo.\n\n(d) LA Asamblea de Gobernadores  se  reunirá,  como  norma  general, cada  año. Además, podrá reunirse cuando ella así lo disponga  o  la convoque  el  Directorio  Ejecutivo.  El Directorio Ejecutivo deberá convocar la Asamblea General cuando así  lo soliciten cinco miembros del Banco o un número de miembros que represente  una  cuarta  parte de   la  totalidad  de  los  votos  de  los  países  miembros.\n\n(e) El  quórum  para  las  reuniones  de la Asamblea de gobernadores será la mayoría absoluta de los gobernadores  que represente por los menos  dos  tercios  de  la  totalidad de los votos  de  los  países miembros.\n\n(f) La Asamblea de Gobernadores,  podrá  establecer un procedimiento por  el  cual  el  Directorio  Ejecutivo,  cuando   éste  lo  estime apropiado,  pueda someter a votación de los gobernadores  un  asunto determinado,    sin  convocar  una  reunión  de  la  Asamblea.\n\n(g) La Asamblea de  gobernadores,  así como el Directorio Ejecutivo, en la medida en que esté autorizado  para  ello,  podrán  dictar las normas  y  los  reglamentos  que  sean  necesarios o apropiados para dirigir los negocios del Banco.\n\n(h)  Los gobernadores y sus suplentes desempeñarán  sus  cargos  sin remuneración   del  Banco,  pero  éste  podrá  pagarles  los  gastos razonables en que  incurran  para  asistir  a  las  reuniones  de la Asamblea de Gobernadores.\n\nSECCION 3. Directorio Ejecutivo\n\n(a)  El  Directorio  Ejecutivo  será responsable de la conducción de las  operaciones  del Banco y para  ello  podrá  ejercer  todas  las facultades  que  le  delegue   la  Asamblea  de  Gobernadores.\n\n(b) Habrá siete directores ejecutivos,  que no serán gobernadores, y de los cuales:\n\n(i) uno será designado por el miembro que  posea  el mayor número de acciones del Banco; y\n\n(ii) seis serán elegidos, conforme a los dispuesto  en el Anexo C de este  Convenio,  por  los  gobernadores  del  resto  de  los  países miembros;\n\nLos  directores ejecutivos serán designados o elegidos por  períodos de tres  años  y  podrán  ser  designados  o  elegidos para períodos sucesivos. Deberán ser personas de reconocida capacidad  y de amplia experiencia en asuntos económicos y financieros.\n\n(c)  Cada  director  ejecutivo  designará  un suplente, quien tendrá plenos poderes para actuar en su lugar cuando  no esté presente. Los directores y los suplentes serán ciudadanos de los  países miembros.\n\nEntre los directores elegidos y sus suplentes no podrá  figurar  más de  un  ciudadano  de un mismo país. Los suplentes podrán participar en las reuniones pero  sólo  tendrán derecho a voto cuando actúen en reemplazo de sus titulares."
            },
            {
              "numero-articulo": "A 0008 001",
              "texto": "(d)  Los  directores continuarán en sus cargos hasta que se designen o elijan sus  sucesores.  Cuando  el  cargo  de  un director elegido quede  vacante  y  falten más de 180 días para la expiración  de  su período, los gobernadores  que  lo  eligieron procederán a elegir un nuevo  director para el resto del período.  Para  esta  elección  se requerirá  la  mayoría  absoluta  de  los  votos emitidos.  Mientras subsista la vacante, el suplente del referido  director tendrá todas sus facultades, menos la de designar un suplente.\n\n(e)El Directorio Ejecutivo funcionará continuamente  en  la sede del Banco  y  se  reunirá  con  la  frecuencia  que  los  negocios de la institución lo requieran.\n\n(f)  El quórum para las reuniones del Directorio Ejecutivo  será  la mayoría  absoluta  de los directores que represente por lo menos dos tercios  del  total de  los  votos  de  los  países  miembros.\n\n(g) Todo miembro  del  Banco  podrá enviar un representante para que asista a cualquier reunión del  Directorio  Ejecutivo cuando en ella se  trate  de un asunto que le afecte especialmente.  Esta  facultad será reglamentada por la Asamblea de Gobernadores.\n\n(h)  El  Directorio  Ejecutivo  podrá  constituir  los  comités  que considere  convenientes.  No  será necesarios que todos los miembros de tales comités sean gobernadores,  directores  o  suplentes.\n\n(i)  El  Directorio Ejecutivo determinará la organización básica del Banco, inclusive  el número y las responsabilidades generales de los principales cargos  administrativos  y  profesionales, y aprobará el presupuesto de la institución.\n\nSECCION 4. Votaciones\n\n(a) Cada país miembro tendrá 135 votos más  un  voto por cada acción que posea en el capital del Banco.\n\n(b)  En  las  votaciones  de  la  Asamblea  de  Gobernadores    cada gobernador  podrá  emitir el número de votos que corresponda al país miembro que represente.  Salvo  cuando  en este Convenio se disponga expresamente lo contrario, todo asunto que  considere la Asamblea de Gobernadores se decidirá por mayoría de la totalidad  de  los  votos de los países miembros.\n\n(c) En las votaciones del Directorio Ejecutivo.\n\n(i)  el  director  designado  podrá  emitir  el  número de votos que corresponda al país que lo haya designado;\n\n(ii)  cada  director  elegido podrá emitir el número  de  votos  que contribuyeron a su elección,  los  cuales  se  emitirán en bloque; y\n\n(iii)  salvo  cuando  en este Convenio se disponga  expresamente  lo contrario, todo asunto  que  considere  el  Directorio  Ejecutivo se decidirá  por  mayoría  de  la totalidad de los votos de los  países miembros.\n\nSECCION  5. Presidente, Vicepresidente  Ejecutivo  y  Personal\n\n(a) La Asamblea  de  Gobernadores,  por  mayoría absoluta del número total  de  gobernadores  que  represente  más  de  la  mitad  de  la totalidad  de  los  votos  de  los  países  miembros,  elegirá    un Presidente  del Banco que, mientras permanezca en su cargo, no podrá ser gobernador,  ni  director  ejecutivo  ni suplente de uno u otro.\n\nBajo la dirección del Directorio Ejecutivo,  el Presidente del Banco conducirá los negocios ordinarios de la institución  y  será el jefe de  su  personal.  También,  presidirá  las reuniones del Directorio Ejecutivo, pero no tendrá derecho a voto  excepto  para  decidir  en caso  de empate, circunstancia en que tendrá la obligación de emitir el voto de desempate.\n\nEl  presidente    del  Banco  será  el  representante  legal  de  la institución.\n\nEl presidente del Banco  tendrá un mandato de cinco años y podrá ser reelegido para períodos sucesivos.  Cesará  en  sus funciones cuando así  lo  decida  la  Asamblea  de  Gobernadores  por mayoría  de  la totalidad de los votos de los países miembros.\n\n(b)  El  Vicepresidente Ejecutivo será designado por  el  Directorio Ejecutivo, a propuesta del Presidente del Banco. Bajo la supervisión  del Directorio Ejecutivo y del Presidente del Banco, el Vicepresidente  Ejecutivo ejercerá la autoridad y desempeñará, en la administración del  Banco,  las  funciones que determine el referido Directorio. En caso de impedimento  del  Presidente  del  Banco,  el Vicepresidente  Ejecutivo  ejercerá  la autoridad y las funciones de Presidente.\n\nEl  Vicepresidente  Ejecutivo  participará   en  las  reuniones  del Directorio  Ejecutivo, pero sin derecho a voto,  excepto  cuando  en ejercicio de  las  funciones  de  Presidente  del  Banco,  tenga que decidir  una  votación  en  caso  de  empate,  de conformidad con lo dispuesto en el párrafo (a) de esta sección.\n\n(c)  Además  del  Vicepresidente  a que se refiere el  Artículo  IV, Sección  8  (b),  el Directorio Ejecutivo  puede,  a  propuesta  del Presidente del Banco,  designar otros Vicepresidentes, que ejercerán la autoridad y las funciones  que determine el Directorio Ejecutivo.\n\n(d) El Presidente, los funcionarios  y  los  empleados del Banco, en el desempeño de sus funciones, dependerán exclusivamente  de  éste y no  reconocerán  ninguna otra autoridad. Los países miembros deberán respetar  el  carácter   internacional  de  dicha  obligación.\n\n(e) La consideración primordial  que  el  Banco  tendrá en cuenta al nombrar  su  personal  y al determinar sus condiciones  de  servicio será la necesidad de asegurar  el  más  alto  grado  de  eficiencia, competencia  e integridad. Se dará debida consideración también    a la importancia  de contratar el personal en forma de que haya la más amplia representación geográfica posible.\n\n(f) El Banco, sus  funcionarios  y empleados no podrán intervenir en los asuntos políticos de ningún miembro,  y la índole política de un miembro o miembros no podrá influir en las  decisiones  de aquéllos.\n\nDichas   decisiones  se  inspirarán  únicamente  en  consideraciones económicas,  y  éstas  deberán  aquilatarse  en  forma imparcial con miras  a  la  realización  del objeto y funciones enunciadas  en  el artículo I.\n\nSECCION 6. Publicación de Informes  y  Suministro  de  Informaciones\n\n(a)  El Banco publicará un informe anual que contenga un  estado  de sus cuentas, revisado por auditores.\n\nTambién  deberá  transmitir trimestralmente a los países miembros un resumen de su posición  financiera  y  un  estado de las ganancias y pérdidas  que  indiquen  el resultado de sus operaciones  ordinarias\n\n(b) El Banco podrá publicar  asimismo,  cualquier  otro  informe que considere  conveniente  para la realización de su objeto y funciones"
            },
            {
              "numero-articulo": "A 0009",
              "titulo-articulo": "Retiro y suspensión de países miembros SECCION 1. Derecho de Retiro",
              "texto": "Artículo IX\n\nCualquier    país    miembro  podrá  retirarse  del  Banco  mediante comunicación  escrita a  la  oficina  principal  de  la  institución notificando su  intención  de  retirarse.  El  retiro  tendrá efecto definitivo en la fecha indicada en la notificación, pero  en  ningún caso  antes de transcurridos seis meses a contar de la fecha en  que se haya  entregado  dicha  notificación al Banco. No obstante, antes de que el retiro tenga efecto  definitivo,  el  país  miembro  podrá desistir  de su intención de retirarse, siempre que así lo notifique al Banco por escrito.\n\nAún  después   de  retirarse,  el  país  miembro  continuará  siendo responsable por  todas  las  obligaciones  directas y eventuales que tenga con el Banco en la fecha de la entrega  de  la notificación de retiro,  incluyendo  las  mencionadas  en  la  Sección  3   de  este artículo. Con todo, si el retiro llega a ser definitivo, el  miembro no    incurrirá  en  responsabilidad  alguna  por  las  obligaciones resultantes  de  las  operaciones que efectúe el Banco después de la fecha en que éste haya  recibido  la  notificación  de  retiro.\n\nSECCION 2. Suspensión de un País Miembro\n\nEl  país  miembro  que  faltare  al  cumplimiento de algunas de  sus obligaciones  para  con  el  Banco podrá ser  suspendido  cuando  lo decida la Asamblea de Gobernadores  por  mayoría  de  dos tercios de los  gobernadores  que  represente por lo menos tres cuartos  de  la totalidad de los votos de los países miembros.\n\nEl país suspendido dejará  automáticamente  de ser miembro del Banco al haber transcurrido un año contado a partir  de  la  fecha  de  la suspensión,  salvo  que  la  Asamblea  de  Gobernadores,  por  igual mayoría, acuerde terminar la suspensión.\n\nMientras  dure  la  suspensión,  el país no podrá ejercer ninguno de los  derechos  que le confiere el presente  Convenio,  salvo  el  de retirarse,  pero   quedará  sujeto  al  cumplimiento  de  todas  sus obligaciones.\n\nSECCION 3. Liquidación de Cuentas\n\n(a) Desde el momento  en  que un país deje de ser miembro, dejará de participar en las utilidades  o  pérdidas  de  la  institución  y no incurrirá   en  responsabilidad  con  respecto  a  los  préstamos  y garantías  que    el   Banco  contrate  en  adelante.  Sin  embargo, continuará su responsabilidad  por  todas  las  sumas  que adeude al Banco,  al  igual  que por sus obligaciones eventuales para  con  el mismo, mientras esté  pendiente  cualquier  parte de los préstamos o garantías  que  el Banco hubiere contratado con  anterioridad  a  la fecha en que el país dejó de ser miembro.\n\n(b) Cuando el país  deje de ser miembro, el Banco tomará las medidas necesarias para readquirir  las  acciones  de dicho país, como parte del ajuste de cuentas con el mismo, de acuerdo con las disposiciones  de  esta sección; sin embargo,  tal  país  no  tendrá otros  derechos,  conforme    a  este  Convenio,  que  no  sean  los estipulados en esta misma sección  y en el Artículo XIII, Sección 2.\n\n(c) El Banco y el país que deje de ser  miembro  podrán  convenir en la  readquisición  de  las  acciones de este país en las condiciones que ambos estimen apropiadas  de acuerdo con las circunstancias, sin que sean aplicables las disposiciones  del  párrafo que sigue. Dicho acuerdo  podrá  estipular,  entre  otras  materias,  la  liquidación definitiva de todas las obligaciones de tal  país con el Banco.\n\n(d) Si el acuerdo referido en el párrafo anterior  no  se  produjere dentro  de  los  seis  meses  siguientes  a  la fecha en que el país hubiese  dejado  de  ser  miembro,  o  dentro  del plazo  que  ambos hubieren convenido, el precio de readquisición de  las  acciones  en poder  de  dicho  país será equivalente al valor contable que tengan según los libros del  Banco,  en  la  fecha  en que tal país hubiese dejado de pertenecer a la institución. En tal caso, la readquisición    se  hará  en  las  condiciones  siguientes:\n\n(i) El pago del precio  de  las  acciones  sólo se efectuará después que  el  país  que  deja de ser miembro haya entregado  los  títulos correspondientes. Dicho  pago  podrá  efectuarse  por cuotas, en los plazos  y  las monedas disponibles que el Banco determine,  teniendo en cuenta su posición financiera;\n\n(ii) De las  cantidades  que el Banco adeude al país que deja de ser miembro, por concepto de la  readquisición de sus acciones, el Banco deberá  retener  una  cantidad  adecuada    mientras  el  país,  sus subdivisiones políticas o sus agencias gubernamentales  tuviera  con el  Banco  obligaciones  resultantes  de  operaciones  de préstamo o garantía.  La  cantidad  retenida  podrá ser aplicada, a opción  del Banco, a la liquidación de cualquiera  de esas obligaciones a medida que ocurra su vencimiento. No se podrá,  sin  embargo, retener monto alguno por causa de la responsabilidad que eventualmente  tuviere el país  por  requerimientos  futuros  de  pago  de  su  suscripción de acuerdo con el Artículo II, Sección 4 (a) (ii); y\n\n(iii) Si el Banco sufriere pérdidas netas en cualquier  operación de préstamo  o  participación  o  como resultado de cualquier garantía, pendiente en la fecha en que el  país  dejó  de  ser  miembro,  y si dichas  pérdidas  excedieren  las respectivas reservas existentes en esa fecha, el país deberá reembolsar  al  Banco, a su requerimiento, la cantidad en que dichas pérdidas habrían  reducido  el  precio  de adquisición    de   sus  acciones  si  se  hubieran  considerado  al determinarse el valor  contable  que ellas tenían de acuerdo con los libros del Banco. Además, el país  ex  miembro continuará obligado a satisfacer  cualquier  requerimiento  de pago,  de  acuerdo  con  el Artículo II, Sección 4 (a) (ii), hasta  el  monto  que habría estado obligado  a  cubrir si la disminución de capital y el  requerimiento hubiesen tenido  lugar  en la época en que se determinó el precio de readquisición de sus acciones.\n\n(e) No se podrá pagar a un  país  cantidad  alguna  que,  conforme a esta  sección,  se  le  adeude  por  sus acciones antes de que hayan transcurrido seis meses contados desde  la  fecha  en  que  tal país haya  dejado  de  ser  miembro de la institución. Si dentro de dicho plazo, el Banco da término  a  sus  operaciones,  los  derechos  del referido  país  se  regirán  por lo dispuesto en el Artículo X, y el país seguirá siendo considerado  como  miembro  del  Banco  para los efectos  de  dicho  artículo  excepto  que no tendrá derecho a voto."
            },
            {
              "numero-articulo": "A 0010",
              "titulo-articulo": "Suspensión y terminación de operaciones",
              "texto": "Artículo X\n\nSECCION 1. Suspensión de Operaciones\n\nCuando  surgieren  circunstancias  graves,  el  Directorio Ejecutivo podrá  suspender  las  operaciones  relativas a nuevos  préstamos  y garantías  hasta que la Asamblea de Gobernadores  tenga  oportunidad de examinar  la  situación  y  tomar  las  medidas pertinentes.\n\nSECCION 2. Terminación de Operaciones\n\nEl Banco podrá terminar sus operaciones por  decisión de la Asamblea de  Gobernadores  adoptada  por  mayoría  de  dos  tercios   de  los gobernadores  que  represente  por  lo  menos  tres  cuartos  de  la totalidad  de  los  votos  de  los  países miembros. Al terminar las operaciones, el Banco cesará inmediatamente  todas  sus  actividades excepto  las  que  tengan por objeto conservar, preservar y realizar sus activos y solucionar sus obligaciones.\n\nSECCION 3. Responsabilidad  de  los  Países  Miembros  y Pago de las Deudas\n\n(a)  La responsabilidad de los países miembros que provenga  de  las suscripciones  de  capital  y  de  la  depreciación  de  sus monedas continuará  vigente  mientras  no se liquiden todas las obligaciones del Banco, incluyendo las eventuales.\n\n(b) A todos los acreedores directos  se  les  pagará con los activos del Banco y luego con los fondos que se obtengan  del  cobro  de  la parte  que  se  adeude  del  capital  pagadero  en  efectivo  y  del requerimiento  del  capital  exigible.  Antes de hacer ningún pago a los acreedores directos, el Directorio Ejecutivo  deberá  tomar  las medidas    que  a  su  juicio  sean  necesarias  para  asegurar  una distribución   a  prorrata  entre  los  acreedores  de  obligaciones directas y los de obligaciones eventuales.\n\nSECCION 4. Distribución de Activos\n\n(a) No se hará  ninguna  distribución  de  activos  entre los países miembros a cuenta de las acciones que tuvieren en el  Banco mientras no  se hubieren cancelado todas las obligaciones con los  acreedores o se  hubiere  hecho  provisión  para su pago. Se requerirá, además, que la Asamblea de Gobernadores, por  mayoría  de dos tercios de los gobernadores  que  represente  por  lo  menos  tres  cuartos  de  la totalidad  de los votos de los países miembros, decida  efectuar  la distribución.\n\n(b) Toda distribución  de  activos entre los países miembros se hará en proporción al número de acciones  que  posean  y  en los plazos y condiciones  que  el Banco considere justos y equitativos.  No  será necesario que las porciones  que  se distribuyan entre los distintos países contengan la misma clase de  activos.  Ningún  miembro tendrá derecho  a recibir su parte en la referida distribución  de  activos mientras no  haya ajustado todas sus obligaciones con el Banco.\n\n(c) Los países  miembros que reciban activos distribuidos de acuerdo con este artículo  gozarán  de los mismos derechos que correspondían al  Banco  en esos activos, antes  de  efectuarse  la  distribución."
            },
            {
              "numero-articulo": "A 0011",
              "titulo-articulo": "Situación    jurídica,    inmunidades,    exenciones  y  privilegios",
              "texto": "Artículo XI\n\nSECCION 1. Alcance del artículo\n\nPara  el cumplimiento de su objeto y la realización de las funciones que se  le  confieren, el Banco gozará, en el territorio de cada uno de los países  miembros,  de  la  situación  jurídica,  inmunidades, exenciones  y  privilegios que en este artículo se establecen.\n\nSECCION 2. Situación Jurídica\n\nEl  Banco tendrá  personalidad  jurídica  y,  en  particular,  plena capacidad para:\n\n(a) celebrar contratos;\n\n(b)  adquirir   y  enajenar  bienes  muebles  e  inmuebles;  y\n\n(c)  iniciar  procedimientos   judiciales  y  administrativos.\n\nSECCION 3. Procedimientos Judiciales\n\nSolamente se podrán entablar acciones  judiciales  contra  el  Banco ante  un  tribunal  de jurisdicción competente en los territorios de un país miembro donde  el  Banco tuviese establecida alguna oficina, o  donde hubiese designado agente  o  apoderado  con  facultad  para aceptar  el emplazamiento o la notificación de una demanda judicial, o donde hubiese emitido o garantizado valores.\n\nLos países  miembros, las personas que los representen o que deriven de ellos sus  derechos,  no  podrán  iniciar ninguna acción judicial contra el Banco. Sin embargo los miembros  podrán hacer valer dichos derechos conforme a los procedimientos especiales  que se señalen ya sea en este Convenio, en los reglamentos de la institución  o en los contratos  que  celebren,  para dirimir las controversias que puedan surgir entre el Banco y los países miembros.\n\nLos bienes y demás activos del  Banco,  donde quiera que se hallen y quienquiera  los  tuviere,  gozarán  de  inmunidad  con  respecto  a comiso,  secuestro,  embargo,  retención,  remate,   adjudicación  o cualquier  otra  forma  de  aprehensión  o  de  enajenación  forzosa mientras no se pronuncie sentencia definitiva contra  el Banco.\n\nSECCION 4. Inmunidad de los Activos\n\nLos  bienes y demás activos del Banco, dondequiera que se  hallen  y quienquiera  los  tuviese  serán considerados como propiedad pública internacional  y  gozarán  de inmunidad  con  respecto  a  pesquisa, requisición, confiscación, expropiación  o  cualquiera otra forma de aprehensión o enajenación forzosa por acción ejecutiva o legislativa.\n\nSECCION 5. Inviolabilidad de los Archivos\n\nLos archivos del Banco serán inviolables.\n\nSECCION  6.  Exención  de  Restricciones  sobre  el    Activo\n\nEn  la  medida  necesaria  para  que  el  Banco  cumpla  su objeto y funciones  y  realice  sus operaciones de acuerdo con este Convenio, los bienes y demás activos  de  la  institución  estarán  exentos de toda  clase  de  restricciones, regulaciones y medidas de control  o moratorias, salvo  que  en este Convenio se disponga otra cosa.\n\nSECCION 7. Privilegio para las Comunicaciones\n\nCada  país miembro concederá  a  las  comunicaciones  oficiales  del Banco el  mismo  tratamiento  que  a las comunicaciones oficiales de los demás miembros.\n\nSECCION 8. Inmunidades y Privilegios Personales\n\nLos  gobernadores  y  directores ejecutivos,  sus  suplentes  y  los funcionarios  y  empleados  del  Banco  gozarán  de  los  siguientes privilegios e inmunidades:\n\n(a) Inmunidad respecto  de  procesos  judiciales  y  administrativos relativos  a  actos  realizados  por  ellos en su carácter  oficial, salvo que el Banco renuncie a tal inmunidad;\n\n(b) cuando no fueren nacionales del país  en  que  estén, las mismas inmunidades respecto de restricciones de inmigración,  requisito  de registro  de  extranjeros  y obligaciones de servicio militar, y las mismas facilidades respecto  a disposiciones cambiarias, que el país conceda a los representantes,  funcionarios  y  empleados  de  rango comparable de otros miembros; y\n\n(c)  los  mismos privilegios respecto a facilidades de viaje que los países  miembros  otorguen  a  los  representantes,  funcionarios  y empleados  de  rango comparable de otros miembros de la institución.\n\nSECCION 9. Exenciones Tributarias.\n\n(a) El Banco, sus  ingresos,  bienes  y  otros activos, lo mismo que las  operaciones y transacciones que efectúe  de  acuerdo  con  este Convenio,  estarán exentos de toda clase de gravámenes tributarios y derechos  aduaneros.  El  Banco  estará  asimismo,  exento  de  toda responsabilidad  relacionada con el pago, retención o recaudación de cualquier impuesto, contribución o derecho.\n\n(b) Los sueldos y  emolumentos  que  el Banco pague a los directores ejecutivos,  a sus suplentes y a los funcionarios  y  empleados  del mismo que no fueren  ciudadanos o nacionales del país donde el Banco tenga  su  sede  u  oficina   estarán  exentos  de  impuestos.\n\n(c) No se impondrán tributos de ninguna clase sobre las obligaciones o valores que emita  el  Banco, incluyendo dividendos o intereses sobre los mismos, cualquiera  que  fuere  su tenedor:\n\n(i) Si tales tributos discriminaren en contra de dichas obligaciones o valores por el solo hecho de haber sido  emitidos por el Banco; o\n\n(ii)  Si la única base jurisdiccional de tales tributos consiste  en el lugar  o  en la moneda en que las obligaciones o valores hubieren sido emitidos,  en que se paguen o sean pagaderos, o en la ubicación de cualquiera oficina  o  asiento de negocios que el Banco mantenga.\n\n(d)  Tampoco  se  impondrán tributos  de  ninguna  clase  sobre  las obligaciones  o  valores   garantizados  por  el  Banco,  incluyendo dividendos o intereses sobre  los  mismos,  cualquiera  que  sea  su tenedor:\n\n(i) Si tales tributos discriminaren en contra de dichas obligaciones  o valores por el solo hecho de haber sido garantizados por el Banco; o\n\n(ii) Si la única  base  jurisdiccional de tales tributos consiste en la ubicación de cualquiera  oficina  o  asiento  de  negocios que el Banco mantenga.\n\nSECCION 10. Cumplimiento del presente Artículo.\n\nLos  países miembros adoptarán, de acuerdo con su régimen  jurídico, las disposiciones  que fueren necesarías a fin de hacer efectivos en sus respectivos territorios  principios enunciados en este artículo, y deberán informar al Banco de  las  medidas que sobre el particular hubieren adoptado."
            },
            {
              "numero-articulo": "A 0012",
              "titulo-articulo": "Modificaciones.",
              "texto": "Artículo XII.\n\n(a)  El  presente  Convenio sólo podrá ser modificado por acuerdo de la Asamblea de Gobernadores,  por  mayoría de dos tercios del número total de los gobernadores que presente  por lo menos tres cuartos de la totalidad de los votos de los países miembros.\n\n(b) No obstante lo dispuesto en el párrafo  anterior,  se  requerirá el  acuerdo  unánime  de  la  Asamblea  de Gobernadores para aprobar cualquier modificación que altere;\n\n(i) El derecho de retirarse del Banco de  acuerdo  con  lo dispuesto en el Artículo IX, Sección 1;\n\n(ii)  El  derecho  a  comprar  acciones del banco y a contribuir  al Fondo, según lo dispuesto en el  Artículo  II,  Sección  3  (b) y el Artículo IV, Sección 3 (g), respectivamente; y\n\n(iii)  La  limitación de responsabilidades que prescribe el Artículo II, Sección 3 (d) y el Artículo IV, Sección 5.\n\n(c) Toda propuesta  de  modificación  de  este  Convenio, ya sea que emane  de  un  país  miembro  o  del  Directorio  Ejecutivo,    será comunicada  al  Presidente  de la Asamblea de Gobernadores, quien la someterá  a  la  consideración  de    dicha   Asamblea.  Cuando  una modificación  haya  sido  aprobada,  el  Banco  lo hará  constar  en comunicación  oficial  dirigida  a  todos los países  miembros.  Las modificaciones  entrarán  en  vigencia,    para   todos  los  países miembros,  tres  meses  después  de  la  fecha  de  la  comunicación oficial, salvo que la Asamblea de Gobernadores hubiere fijado  plazo diferente."
            },
            {
              "numero-articulo": "A 0013",
              "titulo-articulo": "Interpretación y arbitraje.",
              "texto": "Artículo XIII.\n\nSECCION 1. Interpretación.\n\n(a)  Cualquier  divergencia  acerca  de  la  interpretación  de  las disposiciones  del  presente  Convenio  que surgiere entre cualquier miembro y el Banco o entre los países miembros  será  sometida  a la decisión del Directorio Ejecutivo.\n\nLos  países  miembros  especialmente  afectados  por  la divergencia tendrán   derecho  a  hacerse  representar  directamente  ante    el Directorio  Ejecutivo  de  acuerdo  con  lo dispuesto en el Artículo VIII, Sección 3 (g).\n\n(b)  Cualquiera  de  los  países  miembros  podrá    exigir  que  la divergencia, resuelta por el Directorio Ejecutivo de acuerdo  con el párrafo  que  precede,  sea  sometida a la Asamblea de Gobernadores, cuya decisión será definitiva.  Mientras  la decisión de la Asamblea se encuentre pendiente, el Banco podrá actuar,  en  cuanto lo estime necesario,  sobre  la base de la decisión del Directorio  Ejecutivo.\n\nSECCION 2. Arbitraje.\n\nEn el caso de que surgiere  un  desacuerdo  entre el Banco y un país que  haya  dejado  de ser miembro, o entre el Banco  y  un  miembro, después que se haya  acordado  la  terminación de las operaciones de la institución, tal controversia se  someterá  al  arbitraje  de  un tribunal  compuesto  de  tres  personas.  Uno  de  los árbitros será designado por el Banco, otro por el país interesado  y  el  tercero, salvo  acuerdo  distinto entre las partes, por el Secretario General de la Organización  de los Estados Americanos. Si fracasan todos los intentos  para llegar  a  un  acuerdo  unánime,  las  decisiones  se tomarán por mayoría.\n\nEl tercer árbitro podrá decidir todas las cuestiones de procedimiento  en  los  casos  en que las partes no estén de acuerdo sobre la materia."
            },
            {
              "numero-articulo": "A 0014",
              "titulo-articulo": "Disposiciones generales",
              "texto": "Artículo XIV.\n\nSECCION 1. Oficina Principal del Banco.\n\nEl  Banco  tendrá su oficina principal en Wáshington, D. C., Estados Unidos de América.\n\nSECCION 2. Relaciones con otras instituciones.\n\nEl  Banco podrá  celebrar  acuerdos  con  otras  instituciones  para obtener  canje  de información para otros fines compatibles con este Convenio.\n\nSECCION 3. Organos de Enlace.\n\nCada  miembro  designará  una  entidad  oficial  para  mantener  sus vinculaciones con  el  Banco  sobre  materias  relacionadas  con  el presente Convenio.\n\nSECCION 4. Depositarios.\n\nCada  miembro  designará  a su banco central depositario para que el Banco pueda mantener sus disponibilidades  en  la  moneda  de  dicho miembro  y  otros  activos  de  la  institución.  En  caso de que el miembro  no  tuviere banco central, deberá designar, de acuerdo  con el Banco, alguna otra institución para ese fin."
            },
            {
              "numero-articulo": "A 0015",
              "titulo-articulo": "Disposiciones finales",
              "texto": "Artículo XV.\n\nSECCION 1. Firma y Aceptación.\n\n(a)  El  presente Convenio se depositará en la Secretaría General de la Organización  de  los  Estados  Americanos, donde quedará abierto hasta el día 31 de diciembre de 1959  para recibir las firmas de los representantes de los países enumerados  en  el  Anexo  A. Cada país signatario    deberá  depositar  en  la  Secretaría  General  de  la Organización de  los  Estados  Americanos  un  instrumento en el que declare  que  ha  aceptado  o  ratificado  el presente  Convenio  de acuerdo  con  su  propia  legislación  y  ha  tomado    las  medidas necesarias  para  cumplir  todas  las obligaciones que le impone  el Convenio.\n\n(b)  La  Secretaría  General  de  la  Organización  de  los  Estados Americanos enviará copias certificadas  del  presente Convenio a los miembros  de  la  Organización  y les comunicará oportunamente  cada firma y depósito de instrumento de  aceptación o ratificación que se efectúe de conformidad con el párrafo  anterior,  así  como la fecha de ellos.\n\n(c)  Al depositar su instrumento de aceptación o ratificación,  cada país entregará  a  la  Secretaría  General de la Organización de los Estados Americanos, para cubrir gastos  de administración del Banco, oro  o  dólares  de  los  Estados  Unidos  de  América  en  cantidad equivalente a un milésimo del precio de compra de  las  acciones del Banco  que haya suscrito y del monto de su cuota de contribución  al fondo. Estas  cantidades  se  acreditarán  a  los  países miembros a cuenta  de  las suscripciones y cuotas que se les fijen  conforme  a los artículos  II,  Sección  4  (a) (i), y IV, Sección 3 (d) (i). En cualquier  momento  a  partir  de  la   fecha  en  que  deposite  su instrumento de aceptación o ratificación,  cualquier  miembro  podrá hacer  pagos  adicionales,  que  se  le  acreditarán  a cuenta de la suscripción  y  cuota que se le fije conforme a los Artículos  II  y IV.  La  Secretaría  General  de  la  Organización  de  los  Estados Americanos  conservará  en  una o más cuentas especiales de depósito todos los fondos que se le paguen  conforme  a  este  párrafo  y los pondrá  a  disposición  del  Banco,  a más tardar, cuando la primera Asamblea de Gobernadores se reúna según  lo  dispuesto en la Sección 3  de  este artículo. En caso de que el presente  Convenio  no  haya entrado  en  vigor el 31 de diciembre de 1959, la Secretaría General de la Organización  de  los Estados Americanos devolverá esos fondos a los países que los hayan entregado.\n\n(d) A partir de la fecha  en que el Banco inicie sus operaciones, la Secretaría  General de la Organización  de  los  Estados  Americanos podrá recibir la firma y el instrumento de aceptación o ratificación  del  presente  Convenio de cualquier país cuyo ingreso en calidad de miembro se apruebe  conforme al Artículo II, Sección 1 (b).\n\nSECCION 2. Entrada en Vigencia.\n\n(a)  El  presente  Convenio entrará en  vigencia  cuando  haya  sido firmado y el instrumento  de  aceptación  o  ratificación  haya sido depositado,  conforme  a  la  Sección  1  (a)  de este artículo, por representantes  de  países  cuyas  suscripciones comprendan  por  lo menos el 85 por ciento del total de  las  suscripciones que estipula el Anexo A.\n\n(b) Los países que hayan depositado su instrumento  de  aceptación o ratificación  antes  de  la  fecha  de  entrada en vigencia de  este Convenio serán miembros a partir de esta  fecha.  Los  otros  países serán miembros a partir de la fecha en que depositen sus instrumentos de aceptación o ratificación.\n\nSECCION 3. Iniciación de las Operaciones.\n\n(a)  El  Secretario  General  de  la  Organización  de  los  Estados Americanos    convocará   la  primera  reunión  de  la  Asamblea  de Gobernadores tan pronto como  este  Convenio  entre  en  vigencia de conformidad con la Sección 2 de este artículo.\n\n(b) En su primera reunión, la Asamblea de Gobernadores adoptará  las medidas  necesarias para la designación de los directores ejecutivos y de sus suplentes  de  conformidad  con  lo que dispone el Artículo VIII,  Sección 3, y para la determinación de  la  fecha  en  que  el Banco iniciará  sus  operaciones.  No  obstante lo establecido en el Artículo  VIII,  Sección  3,  los  gobernadores,    si   lo  estiman conveniente,  podrán  decidir que el primer período de ejercicio  de los directores ejecutivos  tenga  duración  inferior  a  tres  años."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "HECHO  en la ciudad de Washington, D. C,. Estados Unidos de América, en un solo  original,  fechado  el  8 de abril de 1959, cuyos textos españoles, francés, inglés y portugués  son  igualmente  auténticos."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "Anexo  B-Suscripción  de  acciones  de capital autorizado del banco-  ANEXO A. Suscripción  de  acciones  del capital autorizado  del  Banco.  (LISTA)",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO 1",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "CUADRO NO MEMORIZABLE"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "Anexo C-Cuotas de Contribución al Fondo para operaciones especiales ANEXO B Cuotas  de  Contribución  al  Fondo para operaciones especiales (LISTA)",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO 1",
          "articulo": {
            "numero-articulo": "C 0001",
            "texto": "ELECCION DE DIRECTORES EJECUTIVOS"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "Anexo D-Elección de Directores Ejecutivos-  ANEXO C Elección de Directores Ejecutivos",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "D 0001",
            "texto": "(a)  Los  seis  directores  ejecutivos  a que se refiere el Artículo VIII,  Sección  3  (b) (ii), se elegirán por  los  gobernadores  que tengan derecho a votar con ese objeto.\n\n(b)  Cada uno de los  gobernadores  emitirá  a  favor  de  una  sola persona  todos  los  votos  a que el miembro que él represente tenga derecho  de  conformidad  con el  Artículo  VIII,  Sección  4.\n\n(c)  En  primer lugar, se efectuarán  tantas  votaciones  como  sean necesarias  hasta  que  cada  uno  de  cuatro  candidatos reciba una cantidad  de  votos que represente un porcentaje no  inferior  a  la suma de los porcentajes  que corresponda al país con mayor número de votos y al país con el menor  número  de  votos.  Para  los fines de este párrafo, la totalidad de los votos de los países con  derecho a participar  en  la  votación prevista en este Anexo se contará  como 100 por ciento.\n\n(d) En segundo lugar,  los gobernadores que no hayan emitido su voto a favor de algunos de los  directores elegidos de conformidad con el párrafo (c) de este Anexo elegirán  los  otros dos directores a base de  un  voto por cada gobernador. Los dos candidatos  que  obtengan, cada  uno,  más  votos  que  ningún  otro  candidato,  en  la  misma votación,  serán  elegidos  directores  ejecutivos,  y  la  elección deberá repetirse hasta que esto ocurra. Terminada la votación,  cada uno  de  los  gobernadores  que  no  votó  por  uno  u  otro  de los candidatos  elegidos,  deberá  asignar  su  voto  en favor de uno de ellos. El número de votos que, de conformidad con el  Artículo VIII, Sección 4 (a) tenga cada uno de los gobernadores que haya  votado  o consignado  su  voto  en  favor de algún director elegido conforme a este párrafo, se considerará,  para  los  fines  del  Artículo VIII, Sección  4  (c)  (ii)  como  que  contribuyó  a  la elección de  ese candidato."
          }
        }
      ],
      "id-infojus": "LNT0001582"
    }
  }
}