{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g31-51000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584630713,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "6335-nacional-erogaciones-poder-judicial-nacion-lns0001513-1963-07-30"
      }
    },
    "content": {
      "mecanografico": "S0001513",
      "numero-norma": 6335,
      "timestamp": "2013-01-19T18:52:39",
      "timestamp-m": "2013-01-19T18:52:39",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1963-07-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 006335 1963 07 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 6.335/63",
          "RATIFICADO POR LEY 16.478",
          "BUENOS AIRES, 30 DE JULIO DE 1963"
        ]
      },
      "titulo-norma": "EROGACIONES DEL PODER JUDICIAL DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1963 08 30"
        }
      },
      "publicacion-privada": "ADLA                                                  B002319630968",
      "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 6.335/63",
      "ratificado-por": "RATIFICADO POR LEY 16.478",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 7 OBSERVACION RATIFICADO POR LEY 16478 B.O. 30/9/64 OBSERVACION VER D.L. 8725/63 (B.O. 10/10/63)"
      },
      "sumario": {
        "sumario": "ESTADO-PODER JUDICIAL-ORGANIZACION JUDICIAL-Recursos Financieros- Disponibilidad-Remuneraciones-FUNCIONARIOS Y EMPLEADOS JUDICIALES- PODER EJECUTIVO NACIONAL:Funciones-HACIENDA Y FINANZAS-TESORO NACIONAL-TESORERIA GENERAL DE LA NACION:Funciones-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Poder Judicial"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Judicial"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Corte Suprema de Justicia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Judicial/Poder Judicial de la Nación/Corte Suprema de Justicia de la Nación"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "Corte Suprema",
                "Corte Suprema de Justicia",
                "Corte Suprema Nacional",
                "Corte Suprema de Justicia Nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remuneración del juez"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/funcionarios judiciales/jueces/remuneración del juez"
            },
            "sinonimos": {
              "termino": [
                "magistrados judiciales",
                "empleados del Poder Judicial",
                "organización del Poder Judicial",
                "remuneración del magistrado",
                "empleados judiciales",
                "organización judicial",
                "personal judicial",
                "juez",
                "magistrados"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal judicial (funcionarios judiciales)",
            "jueces",
            "organización judicial (organización de la justicia)",
            "magistrados (jueces)",
            "Corte Suprema de Justicia (Corte Suprema de Justicia de la Nación)",
            "empleados del Poder Judicial (funcionarios judiciales)",
            "poderes del Estado",
            "Poder Judicial de la Nación",
            "empleados judiciales (funcionarios judiciales)",
            "Corte Suprema de Justicia de la Nación",
            "Derecho constitucional",
            "organización del Poder Judicial (organización de la justicia)",
            "magistrados judiciales (jueces)",
            "Corte Suprema de Justicia Nacional (Corte Suprema de Justicia de la Nación)",
            "funcionarios judiciales",
            "remuneración del magistrado (remuneración del juez)",
            "Derecho procesal",
            "juez (jueces)",
            "Corte Suprema Nacional (Corte Suprema de Justicia de la Nación)",
            "Corte Suprema (Corte Suprema de Justicia de la Nación)",
            "poderes públicos (poderes del Estado)",
            "organización de la justicia",
            "remuneración del juez",
            "Poder Judicial"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.  El  Poder Ejecutivo, con intervención de la Secretaría de Hacienda, depositará  en  cuenta  del  Poder  Judicial, las sumas necesarias para atender el pago normal de las erogaciones  que  fije el presupuesto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.  A  los  efectos  de  lo dispuesto en el artículo anterior, antes del último día hábil de cada  mes,  la Tesorería General de la Nación  girará,  con  cargo  a  los  libramientos  respectivos,  las siguientes sumas:\n\na) El importe duodecimal que corresponda  para  el pago de sueldos y demás gastos en personal;\n\nb) El importe duodecimal que corresponda para la  atención de gastos ordinarios  susceptibles  de ser fraccionados en forma  mensual.\n\nIndependientemente girará las  sumas  que  el  Poder Judicial estime necesarias para atender compromisos que, encontrándose  en situación de pago requieran, a su juicio, cancelación inmediata."
        },
        {
          "numero-articulo": 3,
          "texto": "*Art.  3.  A  partir  del  próximo  ejercicio fiscal, la retribución total mensual de los Jueces de la Corte  Suprema  de  Justicia de la Nación y del Procurador General de la Nación será de Ciento  Treinta Mil Pesos Moneda Nacional (m$n. 130.000).",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18-10-65). Amplía monto a partir del 01-08-65.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 016725 1965 09 08 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "*Art.  4. Los Jueces de los Tribunales Inferiores de la Nación y los funcionarios  que  se  detallan  a continuación percibirán, por toda remuneración  de  sus  servicios  la  compensación  mensual  que  se indica:\n\nJuez  de Cámara, Fiscal de Cámara, Defensor  de  Pobres  de  Segunda Instancia,  Asesor  de  Menores  de Segunda Instancia, Secretario de Superintendencia, Secretario Judicial,  Secretario de la Procuración General y Procurador Fiscal: El 80% de la  compensación total fijada para  los  miembros  de la Corte Suprema por el  artículo  anterior.\n\nJuez de Primera Instancia, Presidente de la Comisión de conciliación,  Prosecretario  de  la  Corte,  Secretario  Letrado  y Abogado  Principal    de  la  Procuración  General:  El  70%  de  la compensación total fijada  para los miembros de la Corte Suprema por el artículo anterior.\n\nSubsecretario de Superintendencia  y  Subsecretario Judicial: El 65% de  la  compensación  total fijada para los  miembros  de  la  Corte Suprema por el artículo anterior.\n\nFiscal  de  Primera  y Segunda  Instancia,  Defensor  de  Pobres  de Primera y Segunda Instancia:  El 60% de la compensación total fijada para  los miembros de la Corte Suprema  por  el  artículo  anterior.\n\nVicepresidente  de la Comisión de Conciliación, Asesor de Menores de Primera Instancia,  fiscal de Primera Instancia y Defensor de Pobres de Primera Instancia:  El  55%  de la compensación total fijada para los miembros de la Corte Suprema  por  el  artículo  anterior.\n\nSecretario  de  Cámara  y  Secretario  General  de  la  Comisión  de Conciliación:  El  50%  de  la  compensacion  total  fijada para los miembros  de  la  Corte  Suprema  por  el  artículo  anterior.\n\nVocal  de  la  Comisión de Conciliación y Secretario de Juzgado:  El 45% de la compensación  total  fijada  para los miembros de la Corte Suprema por el artículo anterior.\n\nFiscal General (letrado) de la Fiscalía Nacional de Investigaciones:\n\nEl  80%  de la compensación total fijada para  los  miembros  de  la Corte Suprema.\n\nFiscal Adjunto  de  la  Fiscalía  Nacional  de Investigaciones:\n\nEl  55%  de  la compensación total fijada para los  miembros  de  la Corte Suprema.\n\nSecretario (letrado)  de  la  Fiscalía  Nacional de Investigaciones:\n\nEl  50%  de la compensación total fijada para  los  miembros  de  la Corte Suprema.\n\nPeritos Auxiliares  de la Justicia (con título universitario) y Jefe de Mandamientos y Notificaciones:\n\nEl 45% de la compensación  total  fijada  para  los  miembros  de la Corte Suprema.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 10-10-63). Ultimo párrafo incorporado.",
              "id": "MODIFICADO_POR_0",
              "ref": "DLE C 008725 1963 10 04 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5. El Poder Ejecutivo en oportunidad del envío del proyecto de presupuesto  de  la  Administración  Nacional a consideración del H.\n\nCongreso,  incluirá  en  el  Anexo 23- Corte  Suprema  y  Tribunales Inferiores,  en  el  Sector  5-  Trabajos   Públicos  ,  un  crédito equivalente  al 1% del total de los créditos  proyectados  para  los Sectores 2- Servicios y 4- Inversiones del citado anexo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.  El  presente  decreto  será  refrendado  por  los  señores Ministros  Secretarios de los Departamentos del Interior, de Defensa Nacional, de  Educación  y  Justicia  y de Economía y firmado por el señor Secretario de Estado de Hacienda."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.  Comuníquese,  publíquese,  dése a la Dirección General del Boletín Oficial e Imprentas y pase al  Tribunal  de  Cuentas  de  la Nación  y  a  la  Contaduría  General  de  la  Nación a sus efectos."
        }
      ],
      "firmantes": {
        "firmantes": "GUIDO  -  Villegas  -  Astigueta  - Bas - Martínez de Hoz - Martín"
      },
      "id-infojus": "LNS0001513"
    }
  }
}