{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g98-85000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1600106622197,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26905-nacional-promocion-reduccion-consumo-sodio-poblacion-lns0005889-2013-11-13"
      }
    },
    "content": {
      "mecanografico": "S0005889",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "B.O. 5/1/2017)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000016 2017 01 04 0001 000 0000 000"
        }
      },
      "numero-norma": 26905,
      "timestamp": "2020-09-14T14:16:56",
      "timestamp-alta": "2013-12-16T09:21:07",
      "timestamp-m": "2020-09-14T14:16:56",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2013-11-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026905 2013 11 13",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.905",
          "BUENOS AIRES, 13 DE NOVIEMBRE DE 2013"
        ]
      },
      "titulo-norma": "Promoción de la reducción del consumo de sodio en la población",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 12 16"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO I"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.905",
      "estado": "Vigente, de alcance general",
      "analista": "Rocca, Adriana",
      "fecha-alta": "2013-12-16",
      "fecha-mod": "2020-09-14",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "CONSUMO DE SODIO-PREVENCION DE ENFERMEDADES-PRODUCTOS ALIMENTICIOS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "consumo de sodio"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/prevención de enfermedades/consumo de sodio"
            },
            "sinonimos": {
              "termino": [
                "profilaxis",
                "prevención de enfermedades y accidentes",
                "medicina preventiva",
                "asistencia médica preventiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prevención de enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/prevención de enfermedades"
            },
            "sinonimos": {
              "termino": [
                "profilaxis",
                "prevención de enfermedades y accidentes",
                "medicina preventiva",
                "asistencia médica preventiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "productos alimenticios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/productos alimenticios"
            },
            "sinonimos": {
              "termino": [
                "productos industriales",
                "industria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "productos industriales (actividad industrial)",
            "enfermedades",
            "prevención de enfermedades",
            "consumo de sodio",
            "industria alimenticia",
            "profilaxis (prevención de enfermedades)",
            "productos alimenticios",
            "prevención de enfermedades y accidentes (prevención de enfermedades)",
            "asistencia médica preventiva (prevención de enfermedades)",
            "industria (actividad industrial)",
            "Actividades económicas",
            "medicina preventiva (prevención de enfermedades)",
            "actividad industrial"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12",
        "adherida-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "ADHERIDA_POR_0",
              "ref": "LEY K 005566 2018 11 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_1",
              "ref": "LEY U 000687 2020 07 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_2",
              "ref": "LEY A 008205 2020 08 13 0001 000 0000 000"
            }
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1° - El objeto de la presente ley es promover la reducción del consumo de sodio en la población."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2° - La autoridad de aplicación de la presente ley es el Ministerio de Salud."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3° - Apruébese el Anexo I que, como parte integrante de la presente ley, fija los valores máximos de sodio que deberán alcanzar los grupos alimentarios a partir del plazo de doce (12) meses a contar desde su entrada en vigencia.\n\nLa autoridad de aplicación puede fijar periódicamente la progresiva disminución de esos valores máximos establecidos en el    Anexo I a partir del plazo de veinticuatro (24) meses a contar desde la entrada en vigencia de la presente ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024467 1995 03 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO 4° - Las pequeñas y medianas empresas productoras de alimentos, definidas conforme la ley 24.467 y sus normas modificatorias y complementarias, deberán alcanzar los valores máximos de los grupos alimentarios del Anexo I a partir del plazo de dieciocho (18) meses a contar desde su entrada en vigencia.\n\nLa autoridad de aplicación puede fijar periódicamente la progresiva disminución de esos valores máximos establecidos en el Anexo I a partir del plazo de treinta (30) meses a contar desde la entrada en vigencia de la presente ley."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5° - La autoridad de aplicación tiene las siguientes funciones:\n\na) Determinar los lineamientos de la política sanitaria para la promoción de hábitos saludables y prioritariamente reducir el consumo de sodio en la población;\n\nb) Establecer, fijar y controlar las pautas de reducción de contenido de sodio en los alimentos conforme lo determina la presente ley;\n\nc) Fijar los valores máximos y su progresiva disminución para los grupos y productos alimentarios no previstos en el Anexo I;\n\nd) Fijar en los envases en los que se comercializa el sodio los mensajes sanitarios que adviertan sobre los riesgos que implica su excesivo consumo;\n\ne) Determinar en la publicidad de los productos con contenido de sodio los mensajes sanitarios sobre los riesgos que implica su consumo excesivo;\n\nf) Determinar en acuerdo con las autoridades jurisdiccionales el mensaje sanitario que deben acompañar los menús de los establecimientos gastronómicos, respecto de los riesgos del consumo excesivo de sal;\n\ng) Establecer en acuerdo con las autoridades jurisdiccionales los menús alternativos de comidas sin sal agregada, las limitaciones a la oferta espontánea de saleros, la disponibilidad de sal en sobres y de sal con bajo contenido de sodio, que deben ofrecer los establecimientos gastronómicos;\n\nh) Establecer para los casos de comercialización de sodio en sobres que los mismos no deben exceder de quinientos miligramos (500 mg.); i) Promover la aplicación progresiva de la presente ley en los plazos que se determinan, con la industria de la alimentación y los comerciantes minoristas que empleen sodio en la elaboración de alimentos;\n\nj) Promover con organismos públicos y organizaciones privadas programas de investigación y estadísticas sobre la incidencia del consumo de sodio en la alimentación de la población;\n\nk) Desarrollar campañas de difusión y concientización que adviertan sobre los riesgos del consumo excesivo de sal y promuevan el consumo de alimentos con bajo contenido de sodio."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6° - Los productores e importadores de productos alimenticios deben acreditar para su comercialización y publicidad en el país las condiciones establecidas conforme lo determina la presente ley."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7° - La autoridad de aplicación debe adecuar las disposiciones del Código Alimentario Argentino a lo establecido por la presente ley en los plazos fijados en el artículo 3°."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8° - Serán consideradas infracciones a la presente ley las siguientes conductas:\n\na) Comercializar productos alimenticios que no cumplan con los niveles máximos de sodio establecidos;\n\nb) Comercializar sodio en sobres que superen los máximos establecidos;\n\nc) Omitir la inserción de los mensajes sanitarios que fije la autoridad de aplicación en los envases de comercialización de sodio, en la publicidad de productos con sodio y en los menús de los establecimientos gastronómicos;\n\nd) Carecer los establecimientos gastronómicos de menús alternativos sin sal, de sobres con la dosificación máxima establecida o de sal con bajo contenido de sodio, así como contravenir la limitación de oferta espontánea de saleros establecida;\n\ne) El ocultamiento o la negación de la información que requiera la autoridad de aplicación en su función de control;\n\nf) Las acciones u omisiones a cualquiera de las obligaciones establecidas, cometidas en infracción a la presente ley y sus reglamentaciones que no estén mencionadas en los incisos anteriores."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9° - Las infracciones a la presente ley, serán sancionadas con:\n\na) Apercibimiento;\n\nb) Publicación de la resolución que dispone la sanción en un medio de difusión masivo, conforme lo determine la reglamentación;\n\nc) Multa que debe ser actualizada por el Poder Ejecutivo nacional en forma anual conforme al índice de precios oficial del Instituto Nacional de Estadística y Censos -INDEC-, desde pesos mil ($ 1.000) a pesos un millón ($ 1.000.000), susceptible de ser aumentada hasta el décuplo en caso de reincidencia;\n\nd) Decomiso de los productos alimenticios y de los sobres de sal que no cumplan con los niveles máximos establecidos;\n\ne) Suspensión de la publicidad hasta su adecuación con lo previsto en la presente ley;\n\nf) Suspensión del establecimiento por el término de hasta un (1) año; y g) Clausura del establecimiento de uno (1) a cinco (5) años.\n\nEstas sanciones serán reguladas en forma gradual teniendo en cuenta las circunstancias del caso, la naturaleza y gravedad de la infracción, los antecedentes del infractor y el perjuicio causado, sin perjuicio de otras responsabilidades civiles y penales, a que hubiere lugar. El producido de las multas se destinará, en acuerdo con las autoridades jurisdiccionales y en el marco de COFESA, para la realización de campañas de difusión y concientización previstas en el inciso k) del artículo 5°."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - La autoridad de aplicación de la presente ley debe establecer el procedimiento administrativo a aplicar en su jurisdicción para la investigación de presuntas infracciones, asegurando el derecho de defensa del presunto infractor y demás garantías constitucionales. Queda facultada a promover la coordinación de esta función con los organismos públicos nacionales intervinientes en el ámbito de sus áreas comprendidas por esta ley y con las jurisdicciones que hayan adherido. Asimismo, puede delegar en las jurisdicciones que hayan adherido la sustanciación de los procedimientos a que den lugar las infracciones previstas y otorgarles su representación en la tramitación de los recursos judiciales que se interpongan contra las sanciones que aplique.\n\nAgotada la vía administrativa procederá el recurso en sede judicial directamente ante la Cámara Federal de Apelaciones con competencia en materia contencioso-administrativa con jurisdicción en el lugar del hecho. Los recursos que se interpongan contra la aplicación de las sanciones previstas tendrán efecto devolutivo. Por razones fundadas, tendientes a evitar un gravamen irreparable al interesado o en resguardo de terceros, el recurso podrá concederse con efecto suspensivo."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - Invítase a las provincias y a la Ciudad Autónoma de Buenos Aires a adherir en lo pertinente a su jurisdicción a la presente ley."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12. - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "DOMINGUEZ-ROJKES DE ALPEROVICH-Estrada-Bozzano"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
        "texto": "Anexo I"
      },
      "id-infojus": "LNS0005889"
    }
  }
}