{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g50-46000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1758138399672,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27447-nacional-ley-trasplante-organos-tejidos-celula-ley-justina-lns0006405-2018-07-04"
      }
    },
    "content": {
      "mecanografico": "S0006405",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 27447,
      "fecha": "2018-07-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027447 2018 07 04",
      "nombre-coloquial": "LEY 27.447",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.447",
          "BUENOS AIRES, 4 DE JULIO DE 2018"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "Ley de Trasplante de Órganos, Tejidos y Célula - Ley Justina",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 07 26"
        }
      },
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 07/01/2019).",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000016 2019 01 04 0001 000 0000 000"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-09-17",
      "fecha-mod": "2025-09-17",
      "timestamp": "2025-09-17T16:34:54",
      "timestamp-alta": "2025-09-17T16:34:54",
      "timestamp-m": "2025-09-17T16:34:54",
      "sumario": {
        "sumario": "TRASPLANTE DE ORGANOS-IMPLANTE DE ORGANOS Y TEJIDOS-DONANTES DE ORGANOS-RECEPTORES DE ORGANOS-INCUCAI-FONDO SOLIDARIO DE TRASPLANTES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "trasplante de órganos"
            },
            "preferido": {
              "termino": "Salud pública/trasplante de órganos"
            },
            "sinonimos": {
              "termino": [
                "transplante de órganos",
                "Ley Justina"
              ]
            }
          },
          {
            "elegido": {
              "termino": "implante de órganos y tejidos"
            },
            "preferido": {
              "termino": "Salud pública/trasplante de órganos/implante de órganos y tejidos"
            },
            "sinonimos": {
              "termino": [
                "transplante de órganos",
                "Ley Justina"
              ]
            }
          },
          {
            "elegido": {
              "termino": "donantes de órganos"
            },
            "preferido": {
              "termino": "Salud pública/trasplante de órganos/donación de órganos/dadores de órganos"
            },
            "sinonimos": {
              "termino": [
                "transplante de órganos",
                "donantes de órganos",
                "Ley Justina"
              ]
            }
          },
          {
            "elegido": {
              "termino": "receptores de órganos"
            },
            "preferido": {
              "termino": "Salud pública/trasplante de órganos/donación de órganos/receptores de órganos"
            },
            "sinonimos": {
              "termino": [
                "transplante de órganos",
                "Ley Justina"
              ]
            }
          },
          {
            "elegido": {
              "termino": "INCUCAI"
            },
            "preferido": {
              "termino": "INCUCAI"
            },
            "sinonimos": {
              "termino": "Instituto Nacional Central único Coordinador de Ablación e Implante"
            }
          },
          {
            "elegido": {
              "termino": "FONDO SOLIDARIO DE TRASPLANTES"
            },
            "preferido": {
              "termino": "FONDO SOLIDARIO DE TRASPLANTES"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ley Justina"
            },
            "preferido": {
              "termino": "Salud pública/trasplante de órganos"
            },
            "sinonimos": {
              "termino": [
                "transplante de órganos",
                "Ley Justina"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "FONDO SOLIDARIO DE TRASPLANTES",
            "transplante de órganos (trasplante de órganos)",
            "trasplante de órganos",
            "Salud pública",
            "donantes de órganos (dadores de órganos)",
            "INCUCAI",
            "Instituto Nacional Central único Coordinador de Ablación e Implante (INCUCAI)",
            "receptores de órganos",
            "dadores de órganos",
            "donación de órganos",
            "implante de órganos y tejidos",
            "Ley Justina (trasplante de órganos)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 74",
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 07/01/2019)",
            "id": "REGLAMENTADO_POR_0",
            "ref": "DEC C 000016 2019 01 04 0001 000 0000 000"
          }
        },
        "adherida-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "ADHERIDA_POR_0",
              "ref": "LEY W 006455 2018 08 22 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_1",
              "ref": "LEY U 000634 2018 09 13 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_2",
              "ref": "LEY S 013858 2018 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_3",
              "ref": "LEY Z 003665 2019 08 29 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_4",
              "ref": "LEY R 005389 2019 09 27 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_5",
              "ref": "LEY K 005608 2019 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_6",
              "ref": "LEY D 001012 2019 11 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_7",
              "ref": "LEY E 010799 2020 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_8",
              "ref": "LEY B 015419 2023 04 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_9",
              "ref": "LEY J 002726 2024 12 12 0000 000 0000 000"
            }
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "Capítulo I  Disposiciones Generales",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "Objeto.",
              "texto": "Artículo 1°- La presente ley tiene por objeto regular las actividades vinculadas a la obtención y utilización de órganos, tejidos y células de origen humano, en todo el territorio de la República Argentina, incluyendo la investigación, promoción, donación, extracción, preparación, distribución, el trasplante y su seguimiento."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "Ámbito de aplicación.",
              "texto": "Art. 2°- 1. La presente ley se aplica a las prácticas que actualmente se realizan y a las nuevas técnicas que la autoridad de aplicación reconozca, de conformidad a lo que establezca la reglamentación.\n\n2. El implante de órganos, tejidos y células, debe ser realizado cuando los otros medios y recursos disponibles se hayan agotado, sean insuficientes o inconvenientes o resulte la mejor alternativa terapéutica para la salud del paciente, conforme a la evidencia científica.\n\n3. Las características de las células comprendidas en la presente ley deben quedar determinadas en la reglamentación.\n\n4. Quedan excluidos:\n\na) Los tejidos y células naturalmente renovables o separables del cuerpo, conforme a lo que se detalle en la reglamentación;\n\nb) La sangre y sus hemocomponentes, para fines transfusionales regulados en la legislación específica;\n\nc) Las células y los tejidos germinativos para fines de reproducción humana asistida;\n\nd) Las células para ser utilizadas en investigación básica."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "Principios.",
              "texto": "Art. 3°- La presente ley se enmarca en los siguientes principios:\n\n1. Respeto por la dignidad humana en todas sus dimensiones.\n\n2. Respeto por la autonomía de la voluntad como fundamento ético y legal de toda intervención médica.\n\n3. Solidaridad y justicia distributiva en la asignación de órganos, tejidos y células.\n\n4. Equidad en el acceso a los tratamientos de trasplante.\n\n5. Extrapatrimonialidad del cuerpo humano, sus órganos, tejidos y células.\n\n6. La atención integral del paciente trasplantado.\n\n7. La observancia de los principios éticos en el desarrollo y promoción de toda actividad de investigación vinculada a trasplante, basada en los adelantos científicos.\n\n8. La autosuficiencia, entendida como el desarrollo de políticas y estrategias que permitan maximizar la disponibilidad de órganos, tejidos y células, a fin de garantizar la disminución progresiva en las listas de espera.\n\n9. Voluntariedad, altruismo y gratuidad en la donación."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo II  De los Derechos de las Personas Vinculados al Trasplante de Órganos, Tejidos y Células",
          "articulo": {
            "numero-articulo": 4,
            "titulo-articulo": "Derechos de donantes y receptores de órganos, tejido y células.",
            "texto": "Art. 4°- a) Derecho a la intimidad, privacidad y confidencialidad. En los tratamientos regulados por la presente ley se respeta la privacidad de las personas involucradas y la confidencialidad de la información y datos personales, no pudiendo la autoridad competente divulgar la identidad de donantes y receptores. Se exceptúan aquellos casos en que el individuo, en forma pública, libre y voluntaria se manifieste como dador o receptor.\n\nb) Derecho a la integridad. Las prácticas vinculadas al trasplante, no deben suponer riesgos o cargas para los seres humanos que resulten desproporcionadas en relación a sus potenciales beneficios. La importancia de los probables beneficios de la práctica debe ser mayor que los riesgos o costos para el ser humano.\n\nc) Derecho a la información. Las personas involucradas en las prácticas reguladas por esta ley deben ser informadas de manera clara y adaptada a su nivel cultural sobre los riesgos, secuelas evolución y posibles complicaciones de los procedimientos médicos a realizar.\n\nd) Derecho al trato equitativo e igualitario. Los donantes y receptores tienen derecho a la igualdad de trato sin discriminación.\n\ne) Derecho a la cobertura integral del tratamiento y del seguimiento posterior en los términos de las normas vigentes.\n\nf) Derecho al traslado prioritario por vía aérea o terrestre, junto a un acompañante, de las personas que deban trasladarse para ser sometidas a un trasplante en los términos en los que lo defina la reglamentación."
          }
        },
        {
          "titulo-particion": "Capítulo III  De los Profesionales",
          "articulo": [
            {
              "numero-articulo": 5,
              "titulo-articulo": "Requisitos.",
              "texto": "Art. 5°- Los actos médicos referidos al proceso de donación y trasplantes contemplados en esta ley deben ser realizados por médicos o equipos de profesionales de salud registrados y habilitados al efecto por ante la respectiva autoridad de contralor jurisdiccional, conforme los requisitos exigidos al respecto por el INCUCAI. La autoridad de contralor jurisdiccional es responsable por los perjuicios que se deriven de la inscripción de personas que no hubieren cumplido con tales recaudos.\n\nLos profesionales del equipo de salud deben proporcionar toda la información en la forma y modo en que sea solicitada en relación con la actividad para la que hayan sido autorizados."
            },
            {
              "numero-articulo": 6,
              "texto": "Art. 6°- Los equipos de profesionales de salud, deben estar a cargo de un jefe médico a quien eventualmente reemplazará un subjefe médico, de acuerdo a las normas que a tal efecto dicte el INCUCAI, siendo sus integrantes solidariamente responsables del cumplimiento de esta ley."
            },
            {
              "numero-articulo": 7,
              "texto": "Art. 7°- La autorización a jefes, subjefes y profesionales del equipo de salud debe ser otorgada por la autoridad sanitaria jurisdiccional correspondiente, la cual debe informar de la gestión a la autoridad sanitaria nacional a fin de mantener la integridad del sistema."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "Obligación de notificar.",
              "texto": "Art. 8°- Los profesionales médicos que realicen tratamientos de diálisis o que indiquen a un paciente la realización de un trasplante, deben registrar dichas circunstancias de acuerdo a las normas que a tales fines dicte el Instituto Nacional Central Único Coordinador de Ablación e Implante (INCUCAI)."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo IV  De los Servicios y Establecimientos",
          "articulo": [
            {
              "numero-articulo": 9,
              "titulo-articulo": "Requisitos.",
              "texto": "Art. 9°- Los actos médicos contemplados en esta ley deben ser realizados en el ámbito de establecimientos médicos habilitados por la respectiva autoridad de contralor jurisdiccional, de conformidad a las normas que dicte el INCUCAI.\n\nA los fines indicados, se consideran comprendidos los laboratorios para la tipificación de los antígenos del complejo mayor de histocompatibilidad de donantes y receptores, los bancos de tejidos y de células para trasplante.\n\nLa autoridad de contralor jurisdiccional es solidariamente responsable por los perjuicios que se derivan de la inscripción de establecimientos que no hubieren cumplido con los expresados recaudos.\n\nLos establecimientos habilitados conforme la presente ley, deben contar con un régimen de capacitación permanente para el personal afectado a la actividad trasplantológica, que contemple un entrenamiento específico en todas las etapas del proceso donación-trasplante.\n\nLos establecimientos deben proporcionar toda la información en la forma y modo en que sea solicitada en relación con la actividad para la que hayan sido autorizados."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "Vigencia de la inscripción.",
              "texto": "Art. 10.- La vigencia de la inscripción a la que refiere el artículo anterior, no puede ser mayor a dos (2) años. Su renovación sólo puede efectuarse previa inspección del establecimiento por parte de la autoridad de contralor jurisdiccional y acreditación por parte del mismo de seguir contando con los recaudos mencionados en el artículo anterior. Las sucesivas renovaciones tendrán validez por iguales períodos. La autoridad de contralor jurisdiccional es solidariamente responsable por los perjuicios que deriven de la renovación de inscripciones de establecimientos sin que se hubieran cumplido los requisitos de este artículo."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "Responsabilidad.",
              "texto": "Art. 11.- Las instituciones en las que desarrollen su actividad trasplantológica los médicos o equipos de salud, son responsables en cuanto a los alcances de esta norma."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "Registración.",
              "texto": "Art. 12.- Los establecimientos habilitados para la realización de tratamientos trasplantológicos, deben registrar los actos médicos contemplados en la presente ley que se realicen en su ámbito, conforme las normas dictadas a tal efecto por el INCUCAI."
            },
            {
              "numero-articulo": 13,
              "titulo-articulo": "Alteraciones.",
              "texto": "Art. 13.- Los servicios o establecimientos habilitados a los efectos de esta ley, no pueden producir modificaciones o alteraciones que impliquen disminuir, restringir o cambiar las condiciones acreditadas a los fines de la habilitación."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo V  Servicios de Procuración",
          "articulo": [
            {
              "numero-articulo": 14,
              "texto": "Art. 14.- Los establecimientos que reúnan las características definidas en la reglamentación, deben contar con servicios destinados a la donación de órganos y tejidos, que permitan garantizar la correcta detección, evaluación y tratamiento del donante."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15.- Los establecimientos asistenciales públicos, privados y de la seguridad social deben promover la capacitación permanente del personal afectado al proceso de donación, a cuyos efectos pueden realizar acuerdos de cooperación y asistencia técnica con las autoridades sanitarias nacionales, provinciales o municipales."
            },
            {
              "numero-articulo": 16,
              "titulo-articulo": "Servicios de Procuración.",
              "texto": "Art. 16. Los servicios referidos precedentemente deben contar -como mínimo- con un profesional especializado que desempeñe o coordine las siguientes funciones:\n\na) Detección, evaluación y tratamiento de potenciales donantes.\n\nb) Proveer a las familias la información completa y precisa sobre la donación de órganos y/o tejidos, y su relevancia sanitaria y social.\n\nc) Garantizar el desarrollo del proceso de donación-trasplante en el marco de las normas y programas vigentes.\n\nd) Generar acciones de promoción, difusión y capacitación dentro de la institución."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo VI  De la Previa Información Médica a Donantes y Receptores",
          "articulo": [
            {
              "numero-articulo": 17,
              "texto": "Art. 17.- Los jefes y subjefes de los equipos, como asimismo los profesionales a que se refiere el artículo 6° deben proveer a los donantes vivos y a los receptores de la información sanitaria, precisa, completa y adecuada sobre el procedimiento específico, los beneficios esperados, los riesgos, molestias y efectos adversos previsibles, en un todo de acuerdo con la normativa vigente."
            },
            {
              "numero-articulo": 18,
              "titulo-articulo": "Incapacidad del paciente.",
              "texto": "Art. 18.- En el supuesto de un receptor en situación de incapacidad o con capacidad restringida, la información deberá ser proporcionada al paciente en presencia de su representante legal o curador."
            },
            {
              "numero-articulo": 19,
              "titulo-articulo": "Consentimiento informado en trasplantes con donante vivo.",
              "texto": "Art. 19.- Los donantes y receptores, o en su caso el representante legal deben prestar el consentimiento informado libre y voluntario en un todo de acuerdo con la normativa vigente. En el caso que éstos no se opongan, la información debe ser suministrada a su grupo familiar."
            },
            {
              "numero-articulo": 20,
              "titulo-articulo": "Registro.",
              "texto": "Art. 20.- De la información suministrada y del consentimiento informado debe quedar registro en las historias clínicas del donante y receptor, en la forma y modalidad dispuesta en la reglamentación."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo VII  De los Actos de Disposición de Órganos, Tejidos y Células Provenientes de Personas",
          "articulo": [
            {
              "numero-articulo": 21,
              "titulo-articulo": "Condición habilitante.",
              "texto": "Art. 21.- La extracción de órganos, tejidos y células con fines de trasplante entre personas relacionadas conforme a las previsiones de los artículos siguientes, está permitida sólo cuando se estime que, razonablemente no cause un grave perjuicio a la salud del donante y existan perspectivas de éxito para conservar la vida o mejorar la salud del receptor."
            },
            {
              "numero-articulo": 22,
              "titulo-articulo": "Limitación.",
              "texto": "Art. 22.- Sólo estará permitida la ablación de órganos y tejidos en vida con fines de trasplante sobre una persona capaz mayor de dieciocho (18) años, quien puede autorizarla únicamente en caso de que el receptor sea su pariente consanguíneo o por adopción hasta el cuarto grado, o su cónyuge, o una persona con quien mantiene una unión convivencial, conforme la normativa vigente. En todos los casos es indispensable el dictamen favorable de los profesionales a cargo de la realización del trasplante."
            },
            {
              "numero-articulo": 23,
              "titulo-articulo": "Donación cruzada.",
              "texto": "Art. 23.- En el supuesto que una pareja de donante/receptor no reúna las condiciones de compatibilidad requeridas para llevar a cabo un trasplante de riñón, se permite la donación cruzada con otra pareja, en idénticas condiciones. El donante y el receptor de cada una de éstas deben estar relacionados entre sí conforme los vínculos enunciados en el artículo anterior. El INCUCAI debe dictar las normas para el funcionamiento de un Registro de Donación Renal Cruzada, en las cuales se establecerán los requisitos para el desarrollo de la actividad descripta. La reglamentación podrá incorporar otras prácticas de acuerdo al avance médico científico."
            },
            {
              "numero-articulo": 24,
              "titulo-articulo": "Plazo.",
              "texto": "Art. 24.- En los supuestos previstos en el presente título, la intervención sólo puede realizarse una vez transcurrido el plazo de cuarenta y ocho (48) horas desde el suministro de la información a donantes y receptores, o en su caso a los representantes legales, en las condiciones previstas en esta ley."
            },
            {
              "numero-articulo": 25,
              "titulo-articulo": "Resguardo de la documentación y registro.",
              "texto": "Art. 25.- Todo lo actuado debe ser documentado y registrado conforme las normas que dicte a tal efecto el INCUCAl."
            },
            {
              "numero-articulo": 26,
              "titulo-articulo": "Donante de Células Progenitoras Hematopoyéticas (CPH).",
              "texto": "Art. 26.- En los supuestos de implantación de CPH, cualquier persona capaz mayor de dieciocho (18) años puede disponer ser donante sin las limitaciones de parentesco establecidas en el artículo 22 de la presente ley. Los menores de dieciocho (18) años previa autorización de su representante legal, pueden ser donantes sólo cuando los vincule al receptor un parentesco de los mencionados en el citado precepto."
            },
            {
              "numero-articulo": 27,
              "titulo-articulo": "Revocación del consentimiento.",
              "texto": "Art. 27.- En todos los casos el consentimiento brindado para la ablación o para la implantación puede ser revocado hasta el instante mismo de la intervención quirúrgica, mientras se conserve la capacidad de expresar su voluntad, sin responsabilidad alguna. Asimismo, la retractación del dador no genera obligación de ninguna clase."
            },
            {
              "numero-articulo": 28,
              "texto": "Art. 28.- En ningún caso los gastos vinculados con la ablación y/o el implante y tratamientos médicos posteriores, se encuentran a cargo del dador o de sus derechohabientes. Dichos gastos deben ser cubiertos por las entidades encargadas de la cobertura social o sanitaria del receptor, o de éste cuando no la tuviera."
            },
            {
              "numero-articulo": 29,
              "texto": "Art. 29.- Las inasistencias en las que incurra el dador, con motivo de la ablación, a su trabajo y/o estudios, así como la situación sobreviniente a la misma, se rigen por las disposiciones que sobre protección de enfermedades y accidentes inculpables establecen los ordenamientos legales, convenios colectivos o estatutos que regulen la actividad del dador, tomándose siempre en caso de duda aquella disposición que le sea más favorable."
            },
            {
              "numero-articulo": 30,
              "texto": "Art. 30.- Cuando por razones terapéuticas resulte imprescindible ablacionar a personas vivas órganos o tejidos que pueden ser implantados en otra persona, se aplican las disposiciones que rigen para los órganos provenientes de cadáveres. La reglamentación determinará taxativamente los supuestos concretos a los que se refiere el presente párrafo. Cuando se efectúe un trasplante cardiopulmonar en bloque proveniente de dador cadavérico, la autoridad de contralor puede disponer del corazón del receptor para su asignación en los términos previstos en la presente ley."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo VIII  De los Actos de Disposición de Órganos y/o Tejidos a los Fines de la Donación",
          "articulo": [
            {
              "numero-articulo": 31,
              "titulo-articulo": "Requisitos para la donación. Manifestación.",
              "texto": "Art. 31.- Toda persona capaz, mayor de dieciocho (18) años puede en forma expresa:\n\na) Manifestar su voluntad negativa o afirmativa a la donación de los órganos y tejidos de su propio cuerpo.\n\nb) Restringir de un modo específico su voluntad afirmativa de donación a determinados órganos y tejidos.\n\nc) Condicionar la finalidad de la voluntad afirmativa de donación a alguno o algunos de los fines previstos en esta ley, implante en seres humanos vivos o con fines de estudio o investigación.\n\nDicha expresión de voluntad debe ser manifestada por escrito, a través de los canales previstos en el artículo 32, pudiendo ser revocada también por escrito en cualquier momento.\n\nDe no encontrarse restringida la voluntad afirmativa de donación o no condicionarse la finalidad de la misma, se entienden comprendidos todos los órganos y tejidos, y ambos fines."
            },
            {
              "numero-articulo": 32,
              "titulo-articulo": "Canales habilitados.",
              "texto": "Art. 32.- Los canales habilitados para receptar las expresiones de voluntad previstas en el artículo precedente, son los siguientes:\n\na) Instituto Nacional Central Único Coordinador de Ablación e Implante (INCUCAI).\n\nb) Registro Nacional de las Personas (RENAPER).\n\nc) Registros del Estado Civil y Capacidad de las Personas.\n\nd) Autoridades Sanitarias Jurisdiccionales, a través de los organismos provinciales y de los establecimientos asistenciales públicos, privados, o de la seguridad social habilitados a tal fin.\n\ne) Correo Oficial de la República Argentina Sociedad Anónima.\n\nEl INCUCAI debe coordinar con cada una de las instituciones habilitadas las acciones tendientes a registrar en forma inmediata las manifestaciones de voluntad receptadas, las que en ningún caso pueden tener costo alguno para el declarante.\n\nLa reglamentación puede establecer otras formas y modalidades que faciliten las expresiones de su voluntad."
            },
            {
              "numero-articulo": 33,
              "titulo-articulo": "Requisitos para la obtención de órganos y/o tejidos de donante fallecido.",
              "texto": "Art. 33.- La ablación de órganos y/o tejidos puede realizarse sobre toda persona capaz mayor de dieciocho (18) años, que no haya dejado constancia expresa de su oposición a que después de su muerte se realice la extracción de sus órganos o tejidos.\n\nEn caso de no encontrarse registrada la voluntad del causante, de acuerdo a lo previsto en los artículos 31 y 32, el profesional a cargo del proceso de donación debe verificar la misma conforme lo determine la reglamentación."
            },
            {
              "numero-articulo": 34,
              "titulo-articulo": "Menores.",
              "texto": "Art. 34.- En caso de fallecimiento de menores de dieciocho (18) años, la autorización para la obtención de los órganos y tejidos debe ser efectuada por ambos progenitores o por aquél que se encuentre presente, o el representante legal del menor.\n\nLa oposición de uno de los padres elimina la posibilidad de llevar adelante la extracción en el cuerpo del menor.\n\nEn ausencia de las personas mencionadas precedentemente, se debe dar intervención al Ministerio Pupilar quien puede autorizar la ablación."
            },
            {
              "numero-articulo": 35,
              "titulo-articulo": "Supuesto de muerte violenta.",
              "texto": "Art. 35.- En caso de muerte violenta, antes de proceder a la ablación de los órganos y tejidos, se debe requerir la autorización del juez que entiende en la causa, el cual debe disponer la previa intervención del médico forense, policial o quien cumpla tal función, quien le debe informar si la misma no afecta el examen autopsiano.\n\nDentro de las cuatro (4) horas de diagnosticado el fallecimiento, el juez debe informar al INCUCAI o al organismo provincial correspondiente, la autorización conferida, a través de resolución judicial fundada, con especificación de los órganos o tejidos facultados a ablacionar de conformidad con lo dictaminado por el forense. La negativa del magistrado interviniente, debe estar justificada conforme los requisitos exigidos en la presente ley.\n\nEl INCUCAI, o el organismo provincial correspondiente debe informar al juez interviniente, las conclusiones del proceso de donación-trasplante."
            },
            {
              "numero-articulo": 36,
              "titulo-articulo": "Certificación del fallecimiento.",
              "texto": "Art. 36.- El fallecimiento de una persona puede certificarse tras la confirmación del cese irreversible de las funciones circulatorias o encefálicas. Ambos se deben reconocer mediante un examen clínico adecuado tras un período apropiado de observación."
            },
            {
              "numero-articulo": 37,
              "texto": "Art. 37.- Los criterios diagnósticos clínicos, los períodos de observación y las pruebas diagnósticas que se requiera de acuerdo a las circunstancias médicas, para la determinación del cese de las funciones encefálicas, se deben ajustar al protocolo establecido por el Ministerio de Salud de la Nación con el asesoramiento del INCUCAI.\n\nEn el supuesto del párrafo anterior la certificación del fallecimiento debe ser suscripta por dos (2) médicos, entre los que tiene que figurar por lo menos un (1) neurólogo o neurocirujano. Ninguno de ellos debe ser el médico o integrante del equipo que realice ablaciones o implantes de órganos del fallecido.\n\nLa hora del fallecimiento del paciente es aquella en que se completó el diagnostico de muerte."
            },
            {
              "numero-articulo": 38,
              "titulo-articulo": "Restauración estética.",
              "texto": "Art. 38.- El establecimiento en cuyo ámbito se realice la ablación está obligado a:\n\na) Arbitrar todos los medios a su alcance en orden a la restauración estética del cadáver sin cargo alguno a los sucesores del fallecido.\n\nb) Realizar todas las operaciones autorizadas dentro del menor plazo posible de haber solicitado los sucesores del fallecido la devolución del cadáver.\n\nc) Conferir en todo momento al cadáver del donante un trato digno y respetuoso."
            },
            {
              "numero-articulo": 39,
              "titulo-articulo": "Notificación.",
              "texto": "Art. 39.- Todo médico que certifique el fallecimiento de una persona debe iniciar el proceso de donación, conforme las normas que a dichos fines dicte el INCUCAI."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo IX  De las Prohibiciones",
          "articulo": {
            "numero-articulo": 40,
            "titulo-articulo": "Prohibiciones.",
            "texto": "Art. 40.- Queda prohibida la realización de todo tipo de extracción en los siguientes supuestos:\n\na) Cuando no se haya dado cumplimiento a los requisitos y previsiones de la presente ley.\n\nb) Cuando pretenda practicarse sobre el cadáver de una mujer en edad gestacional, sin que se hubiere verificado previamente la inexistencia del embarazo en curso.\n\nc) Cuando el profesional interviniente sea quien haya atendido y tratado al fallecido durante su última enfermedad o sean quienes diagnosticaren su muerte.\n\nd) Cuando no se respeten los principios de voluntariedad, altruismo o gratuidad.\n\nAsimismo quedan prohibidos: Toda contraprestación u otro beneficio por la donación de órganos, tejidos o células o intermediación con fines de lucro y la realización de cualquier actividad vinculada a esta ley sin respetar el principio de confidencialidad."
          }
        },
        {
          "titulo-particion": "Capítulo X  De los Medios de Comunicación",
          "articulo": [
            {
              "numero-articulo": 41,
              "titulo-articulo": "Recomendaciones.",
              "texto": "Art. 41.- El INCUCAI debe elaborar recomendaciones a los medios de comunicación sobre el abordaje responsable de las noticias vinculadas a donación y trasplante, las que incluirán entre otras cuestiones, las siguientes:\n\na) El respeto por la confidencialidad de la identidad de donantes y receptores.\n\nb) La promoción de la donación, destacando su carácter solidario, altruista y desinteresado, transmitiendo información veraz y con base científica."
            },
            {
              "numero-articulo": 42,
              "texto": "Art. 42.- Queda prohibida la publicidad de pedidos de órganos, tejidos y células para personas determinadas, como así también la publicidad engañosa sobre tratamientos terapéuticos que no cuenten con evidencia científica, ni la debida autorización por parte de la autoridad competente. Quedan exceptuados de la presente prohibición aquellos casos en los que el individuo o sus familiares, en forma pública, libre y voluntaria se manifiesten."
            },
            {
              "numero-articulo": 43,
              "texto": "Art. 43.- El incumplimiento por parte de los medios de comunicación, de lo dispuesto en los artículos precedentes, debe dar lugar a la intervención de la autoridad de aplicación competente a fin de evaluar la aplicación de las sanciones que pudieran corresponder."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo XI  De las Penas",
          "articulo": [
            {
              "numero-articulo": 44,
              "texto": "Art. 44.- Será reprimido con prisión de seis (6) meses a cinco (5) años e inhabilitación especial de dos (2) a diez (10) años si el autor fuere un profesional de la salud o una persona que ejerza actividades de colaboración de la salud:\n\na) El que directa o indirectamente diere u ofreciere beneficio de contenido patrimonial o no, a un posible dador o a un tercero, para lograr la obtención de órganos, tejidos o células.\n\nb) El que por sí o por interpósita persona recibiera o exigiera para sí o para terceros cualquier beneficio de contenido patrimonial o no, o aceptare una promesa directa o indirecta para sí o para terceros, para lograr la obtención de órganos o tejidos que no sean propios.\n\nc) El que con propósito de lucro intermediara en la obtención de órganos o tejidos, provenientes de personas o de cadáveres."
            },
            {
              "numero-articulo": 45,
              "texto": "Art. 45.- Será reprimido con prisión de dos (2) a seis (6) años e inhabilitación especial de dos (2) a diez (10) años, si el autor fuere un profesional del arte de curar o una persona que ejerza actividades de colaboración del arte de curar quien extrajera indebidamente órganos o tejidos de cadáveres."
            },
            {
              "numero-articulo": 46,
              "texto": "Art. 46.- Será reprimido con prisión o reclusión de cuatro (4) años a perpetua el que extrajere órganos o tejidos de humanos vivos, sin dar cumplimiento a los requisitos y formalidades exigido en el artículo 22."
            },
            {
              "numero-articulo": 47,
              "texto": "Art. 47.- Será reprimido con multa, conforme los valores que determine la reglamentación, y/o inhabilitación especial de seis (6) meses a dos (2) años:\n\na) El oficial público que no diere cumplimiento a la obligación que impone el artículo 32.\n\nb) El médico que no diere cumplimiento a la obligación que impone el artículo 8°.\n\nc) El que no diere cumplimiento a lo dispuesto en el artículo 25."
            },
            {
              "numero-articulo": 48,
              "texto": "Art. 48.- Será reprimido con multa, conforme los valores que determine la reglamentación, e inhabilitación especial de uno (1) a tres (3) años, el médico que no diere cumplimiento a las obligaciones previstas en el artículo 39. En caso de reincidencia la inhabilitación será de cinco (5) años a perpetua."
            },
            {
              "numero-articulo": 49,
              "texto": "Art. 49.- Cuando se acreditase que los autores de las conductas penadas en el presente título han percibido sumas de dinero o bienes en retribución por tales acciones, serán condenados además a abonar en concepto de multa, el equivalente al doble del valor percibido."
            },
            {
              "numero-articulo": 50,
              "texto": "Art. 50.- Cuando los autores de las conductas penadas en el presente título sean funcionarios públicos vinculados al área de la sanidad, las penas respectivas se incrementarán de un tercio a la mitad. Cuando dichas conductas se realicen de manera habitual, las penas se incrementarán un tercio."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo XII  De las Sanciones y Procedimientos Administrativos",
          "articulo": [
            {
              "numero-articulo": 51,
              "texto": "Art. 51.- Las infracciones de carácter administrativo a cualquiera de las actividades o normas que en este ordenamiento se regulan, en las que incurran establecimientos o servicios privados, serán pasibles de las siguientes sanciones graduables o acumulables según la gravedad de cada caso:\n\na) Apercibimiento.\n\nb) Multas, de conformidad a los valores que establezca la reglamentación.\n\nc) Suspensión de la habilitación que se le hubiere acordado al servicio o establecimiento, por un término de hasta cinco (5) años.\n\nd) Clausura temporaria o definitiva, parcial o total, del establecimiento en infracción.\n\ne) Suspensión o inhabilitación de los profesionales o equipos de profesionales en el ejercicio de la actividad referida en el artículo 3° por un lapso de hasta cinco (5) años.\n\nf) Inhabilitación de hasta cinco (5) años para el ejercicio de la profesión a los médicos y otros profesionales del arte de curar que practicaren cualquiera de los actos previstos en la presente ley, sin la habilitación de la autoridad sanitaria.\n\nEn caso de extrema gravedad o reiteración, la inhabilitación podrá ser definitiva."
            },
            {
              "numero-articulo": 52,
              "texto": "Art. 52.- Las sanciones establecidas en el artículo precedente prescriben a los dos (2) años y la misma queda interrumpida por los actos administrativos o judiciales, o por la comisión de cualquier otra infracción."
            },
            {
              "numero-articulo": 53,
              "texto": "Art. 53.- Las infracciones de carácter administrativo a esta ley y sus reglamentos deben ser sancionadas por la autoridad sanitaria jurisdiccional, previo sumario, con audiencia de prueba y defensa de los presuntos infractores."
            },
            {
              "numero-articulo": 54,
              "texto": "Art. 54.- La falta de pago de las multas aplicadas torna exigible su cobro por mediación fiscal, constituyendo suficiente título ejecutivo el testimonio autenticado de la resolución condenatoria firme."
            },
            {
              "numero-articulo": 55,
              "texto": "Art. 55.- El producto de las multas que por esta ley aplique la autoridad sanitaria jurisdiccional debe ingresar al Fondo Solidario de Trasplantes."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo XIII  Del Instituto Nacional Central Único Coordinador de Ablación e Implante (INCUCAI)",
          "articulo": [
            {
              "numero-articulo": 56,
              "texto": "Art. 56.- El Instituto Nacional Central Único Coordinador de Ablación e Implante (INCUCAI), funciona en el ámbito del Ministerio de Salud, como entidad estatal de derecho público, con personería jurídica y autarquía institucional, financiera y administrativa, está facultado para ejecutar el ciento por ciento (100%) de los ingresos genuinos que perciba."
            },
            {
              "numero-articulo": 57,
              "texto": "Art. 57.- Son funciones del Instituto Nacional Central Único Coordinador de Ablación e Implante (INCUCAI):\n\n1. Promover la calidad, seguridad y trazabilidad de los procesos de donación y trasplante de órganos, tejidos y células en la República Argentina;\n\n2. Promover e impulsar la donación y el trasplante de órganos, tejidos y células en el marco de los principios y derechos enunciados en los artículos 3°y 4°;\n\n3. Coordinar la logística y operatividad necesaria para garantizar el adecuado funcionamiento del sistema nacional de donación y trasplante;\n\n4. Dictar, con el asesoramiento de la Comisión Federal de Trasplantes (COFETRA), las normas técnicas a que deberá responder la obtención y utilización de órganos, tejidos y células para trasplante;\n\n5. Dictar, con el asesoramiento de la Comisión Federal de Trasplantes (COFETRA), las normas para la habilitación de establecimientos de trasplante, laboratorios para la tipificación HLA de donantes y receptores, bancos de tejidos y de células con fines de trasplante; y para la autorización de profesionales y equipos que lleven adelante las prácticas en el marco de esta ley;\n\n6. Fiscalizar el cumplimiento de lo establecido en la presente ley y su reglamentación y demás normas complementarias, y colaborar en la ejecución de leyes afines a la temática, recomendando a los gobiernos provinciales adecuar su legislación y acción al cumplimiento de estos fines;\n\n7. Intervenir los organismos jurisdiccionales que incurran en actos u omisiones que signifiquen el incumplimiento de lo establecido por la presente ley;\n\n8. Coordinar con las respectivas jurisdicciones la realización de inspecciones destinadas a verificar que los establecimientos donde se realizan las actividades comprendidas en la presente ley se ajusten a ella y a su reglamentación;\n\n9. Proponer, con el asesoramiento del Consejo Federal de Salud (COFESA), las normas para la intervención por parte de los organismos jurisdiccionales, hasta la resolución definitiva de la autoridad de aplicación o del juez competente, de los servicios o establecimientos en los que se presuma el ejercicio de actos u omisiones relacionados con el objeto de la presente ley con peligro para la salud o la vida de las personas;\n\n10. Promover la capacitación contínua en materia de donación y trasplante de órganos, tejidos y células;\n\n11. Promover, evaluar y desarrollar la investigación científica en materia de donación y trasplante de órganos tejidos y células;\n\n12. Evaluar publicaciones y documentaciones e intervenir en la autorización de investigaciones que se realicen con recursos propios vinculados a la temática;\n\n13. Dictar las normas relativas a la detección, selección y mantenimiento de potenciales donantes fallecidos, ablación, acondicionamiento y transporte de órganos y tejidos;\n\n14. Asesorar y asistir a las autoridades sanitarias y organismos provinciales en la materia, en lo atinente al ejercicio del poder de policía y toda otra cuestión que requieran;\n\n15. Colaborar con los organismos provinciales en la planificación y desarrollo de la capacitación continuada en materia de donación y trasplante de órganos, tejidos y células;\n\n16. Proveer periódicamente la información relativa a su actividad al Ministerio de Salud de la Nación y realizar publicaciones periódicas vinculadas sobre la temática del Instituto;\n\n17. Coordinar la distribución de órganos y tejidos a nivel nacional, así como también la recepción y envío de los mismos a nivel internacional y las acciones que se llevan a cabo para el mantenimiento de los siguientes registros:\n\na) Registro de expresiones de voluntad;\n\nb) Registro de donantes de CPH;\n\nc) Registro de destino de cada uno de los órganos o tejidos ablacionados con la jerarquía propia de los registros confidenciales bajo secreto médico.\n\n18. Dirigir las acciones que permitan mantener actualizada la lista de espera de receptores potenciales de órganos y tejidos en el orden nacional, coordinando su acción con organismos provinciales de similar naturaleza;\n\n19. Entender en las actividades dirigidas al tratamiento de potenciales donantes fallecidos y supervisar la correcta determinación del diagnóstico de muerte, ablación y acondicionamiento de órganos, coordinando su acción con los organismos provinciales;\n\n20. Efectuar las actividades inherentes al seguimiento de los pacientes trasplantados, con fines de contralor y estadísticos;\n\n21. Dirigir las acciones que permitan mantener actualizados los registros creados por la presente ley en el orden nacional;\n\n22. Proponer normas y prestar asistencia técnica a los organismos pertinentes en la materia de esta ley;\n\n23. Adquirir, construir, arrendar, administrar y enajenar bienes, aceptar herencias, legados y donaciones, estar en juicio como actor o demandado, contratar servicios, obras y suministros y en general realizar todos los actos que resulten necesarios para el cumplimiento de objetivos, con ajuste a las disposiciones vigentes;\n\n24. Proponer a las entidades encargadas de la seguridad social y las respectivas autoridades de contralor las modificaciones o inclusiones que considere convenientes en su temática, proveyendo la información que le sea solicitada por dicho ente;\n\n25. Asistir técnica y financieramente, mediante subsidios, préstamos o subvenciones, a los tratamientos trasplantológicos que se realicen en establecimientos públicos nacionales, provinciales o municipales. Asimismo, promover y asistir directamente la creación y desarrollo de centros regionales y/o provinciales de ablación y/o implantes de órganos;\n\n26. Celebrar convenios con entidades privadas para su participación en el sistema;\n\n27. Asesorar al Poder Ejecutivo en todo lo concerniente a las campañas de difusión masiva y concientización de la población respecto de la problemática de los trasplantes;\n\n28. Llevar adelante las relaciones sanitarias internacionales en materia de donación y trasplante, y la cooperación técnica con organismos internacionales, organizaciones no gubernamentales y los entes gubernamentales;\n\n29. Desarrollar y administrar el sistema nacional de información en el que se registre la actividad de donación y trasplante llevada a cabo en el ámbito de la República Argentina;\n\n30. Realizar toda acción necesaria para el cumplimiento de sus fines de conformidad con la presente ley y su reglamentación."
            },
            {
              "numero-articulo": 58,
              "texto": "Art. 58.- El Instituto Nacional Central Único Coordinador de Ablación e Implante (INCUCAI) debe estar a cargo de un (1) directorio integrado por un (1) presidente, un (1) vicepresidente y un (1) director, designados por el Poder Ejecutivo nacional de conformidad con las siguientes disposiciones:\n\na) El presidente debe ser designado a propuesta del Ministerio de Salud;\n\nb) El vicepresidente debe ser designado a propuesta del Consejo Federal de Salud (COFESA);\n\nc) El director debe ser designado previo concurso abierto de títulos y antecedentes con destacada trayectoria en la temática, cuya evaluación estará a cargo del Ministerio de Salud;\n\nd) Los miembros del directorio duran cuatro (4) años en sus funciones y pueden ser reelegidos por un período más. Deben tener dedicación de tiempo completo y no pueden participar patrimonialmente en ningún instituto, entidad o institución vinculado con el objeto de esta ley.\n\nEl Defensor del Pueblo a través del área correspondiente, designará un responsable ad honorem encargado de todas las investigaciones y asesorías que de oficio o a solicitud de parte tengan por objeto el funcionamiento del INCUCAI."
            },
            {
              "numero-articulo": 59,
              "texto": "Art. 59.- Corresponde al directorio:\n\na) Dictar su reglamento interno;\n\nb) Aprobar la estructura orgánico-funcional del Instituto, el presupuesto anual de gastos, cálculo de recursos y cuentas de inversiones, y elaborar la memoria y balance al finalizar cada ejercicio. En el presupuesto de gastos no se podrá destinar más de un diez por ciento (10%) para gastos de administración;\n\nc) Asignar los recursos del Fondo Solidario de Trasplantes, dictando las normas para el otorgamiento de subsidios, préstamos y subvenciones, de los que deberá destinar al menos un veinte por ciento (20%) a capacitación;\n\nd) Fijar las retribuciones de los miembros del directorio; designar, promover, sancionar y remover al personal del Instituto, y fijar sus salarios, estimulando la dedicación exclusiva;\n\ne) Efectuar contrataciones de personal para la realización de labores extraordinarias o especiales que no puedan ser realizadas con sus recursos de planta permanente, fijando las condiciones de trabajo y su retribución;\n\nf) Delegar funciones en el presidente, por tiempo determinado."
            },
            {
              "numero-articulo": 60,
              "texto": "Art. 60.- Corresponde al presidente:\n\na) Representar al Instituto Nacional Central Único Coordinador de Ablación e Implante (INCUCAI) en todos sus actos;\n\nb) Convocar y presidir las reuniones del directorio, en las que tendrá voz y voto, el que prevalecerá en caso de empate;\n\nc) Invitar a participar, con voz pero sin voto, a representantes de sectores interesados cuando se traten temas específicos de su área de acción;\n\nd) Convocar y presidir las reuniones de los Consejos Asesores;\n\ne) Adoptar todas las medidas que, siendo de competencia del directorio, no admitan dilación, sometiéndolas a consideración del mismo en la primera sesión;\n\nf) Delegar funciones en otros miembros del directorio, con el acuerdo de éste;\n\ng) Cumplir y hacer cumplir las resoluciones del directorio."
            },
            {
              "numero-articulo": 61,
              "texto": "Art. 61.- En el ámbito del INCUCAI deben funcionar dos (2) Consejos Asesores, de carácter honorario, conformados según lo determine la reglamentación de la presente ley:\n\na) Un (1) consejo asesor de pacientes integrado por pacientes pertenecientes a las organizaciones que representan a personas trasplantadas y en espera de ser trasplantadas;\n\nb) Un (1) consejo asesor integrado por representantes de sociedades y asociaciones científicas, universidades y otros centros de estudios e investigación.\n\nAsimismo, puede actuar como órgano asesor la Comisión Federal de Trasplantes (COFETRA), integrada por los responsables de cada uno de los Organismos Provinciales de Ablación e Implante."
            },
            {
              "numero-articulo": 62,
              "texto": "Art. 62.- Créase el Fondo Solidario de Trasplantes, el que se integra con los siguientes recursos:\n\na) La contribución del Estado nacional, mediante los créditos que le asigne el presupuesto de la Nación;\n\nb) El producto de las multas provenientes de la aplicación de las sanciones administrativas y penales previstas en la presente ley;\n\nc) El fondo que surja de acreditar:\n\n1. El producido de la venta de bienes en desuso, los de su propia producción, las publicaciones que realice, intereses, rentas u otros frutos de los bienes que administra.\n\n2. Los legados, herencias, donaciones, aportes del Estado nacional o de las provincias, de entidades oficiales, particulares o de terceros, según las modalidades que establezca la reglamentación, con destino a solventar su funcionamiento.\n\n3. Las transferencias de los saldos del fondo acumulativo y de los de su presupuesto anual asignado, no utilizados en el ejercicio."
            },
            {
              "numero-articulo": 63,
              "texto": "Art. 63.- Los recursos del INCUCAI deben ser depositados en una cuenta especial a su orden creada a estos efectos y destinados prioritariamente para asistir al desarrollo de los servicios que se realicen para tratamiento trasplantológico en establecimientos públicos nacionales, provinciales o municipales, con el objeto de asistir a pacientes carenciados sin cobertura social, como así también a fomentar la procuración de órganos y tejidos necesarios a los fines de esta ley. Las autoridades sanitarias jurisdiccionales deben disponer la creación de servicios de trasplantes de órganos en instituciones públicas de adecuada complejidad en sus respectivas áreas programáticas."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo XIV  De las Medidas Preventivas y Actividades de Inspección",
          "articulo": [
            {
              "numero-articulo": 64,
              "texto": "Art. 64.- La autoridad sanitaria jurisdiccional está autorizada para verificar el cumplimiento de esta ley y sus disposiciones reglamentarias, mediante inspecciones y pedidos de informes. A tales fines, sus funcionarios autorizados tienen acceso a los establecimientos o servicios, habilitados o no, en que se ejerzan o se presuma el ejercicio de las actividades previstas por esta ley, pueden proceder al secuestro de elementos probatorios y disponer la intervención provisoria de los servicios o establecimientos."
            },
            {
              "numero-articulo": 65,
              "texto": "Art. 65.- Sin perjuicio de la sanción que en definitiva corresponde de acuerdo con lo dispuesto en el artículo 35, la autoridad sanitaria jurisdiccional puede adoptar las siguientes medidas preventivas:\n\na) Si se incurre en actos u omisiones que constituyan un daño o peligro para la salud de las personas se puede proceder a la clausura total o parcial de los establecimientos o servicios involucrados, o a ordenar suspender los actos médicos a que refiere esta ley. Dichas medidas no pueden tener una duración mayor de ciento ochenta (180) días;\n\nb) Clausurar los servicios o establecimientos que funcionen sin la correspondiente autorización;\n\nc) Suspensión de la publicidad en infracción."
            },
            {
              "numero-articulo": 66,
              "texto": "Art. 66.- A los efectos de lo dispuesto en los artículos 64 y 65 de la presente ley, la autoridad sanitaria jurisdiccional puede requerir en caso necesario auxilio de la fuerza pública, y solicitar órdenes de allanamiento de los tribunales federales o provinciales competentes."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo XV  Del Procedimiento Judicial Especial",
          "articulo": [
            {
              "numero-articulo": 67,
              "texto": "Art. 67.- Toda acción civil tendiente a obtener una resolución judicial respecto de cuestiones extrapatrimoniales relativas a la ablación e implante de órganos o tejidos es de competencia de los tribunales federales o provinciales en lo civil del domicilio del actor. En el orden federal se debe sustanciar por el siguiente procedimiento especial:\n\na) La demanda debe estar firmada por el actor, acompañada de todos los elementos probatorios tendientes a acreditar la legitimidad del pedido. No se admite ningún tipo de representación por terceros y la comparencia del actor debe ser siempre personal, sin perjuicio del patrocinio letrado;\n\nb) Recibida la demanda, el juez debe convocar a una audiencia personal la que se tiene que celebrar en un plazo no mayor de tres (3) días a contar de la presentación de aquélla;\n\nc) La audiencia debe ser tomada personalmente por el juez y en ella tienen que estar presentes el actor, el agente fiscal, el asesor de menores en su caso, un perito médico, un perito psiquiatra y un asistente social, los que deben ser designados previamente por el juez. Se puede disponer además la presencia de otros peritos, asesores o especialistas que el juez estime conveniente. La inobservancia de estos requisitos esenciales produce la nulidad de la audiencia;\n\nd) Del desarrollo de la audiencia se debe labrar un acta circunstanciada, y en su transcurso el juez, los peritos, el agente fiscal, y el asesor de menores en su caso, pueden formular todo tipo de preguntas y requerir las aclaraciones del actor que consideren oportunas y necesarias;\n\ne) Los peritos deben elevar su informe al juez en el plazo de cuarenta y ocho (48) horas posteriores a la audiencia, y éste puede además, en el mismo plazo, recabar todo tipo de información complementaria que estime conveniente;\n\nf) De todo lo actuado se debe correr vista, en forma consecutiva, al agente fiscal y al asesor de menores, en su caso, quienes tienen que elevar su dictamen en el plazo de veinticuatro (24) horas;\n\ng) El juez debe dictar sentencia dentro de las cuarenta y ocho (48) horas posteriores al trámite procesal del inciso anterior;\n\nh) En caso de extrema urgencia, debidamente acreditada, el juez puede establecer por resolución fundada plazos menores a los contemplados en el presente artículo, habilitando días y horas inhábiles;\n\ni) La inobservancia de las formalidades y requisitos establecidos en el presente artículo produce la nulidad de todo lo actuado;\n\nj) La resolución que recaiga puede ser apelable en relación, con efecto suspensivo. La apelación debe interponerse de manera fundada en el plazo de cuarenta y ocho (48) horas, y el juez debe elevar la causa al superior en el término de veinticuatro (24) horas de recibida la misma. El tribunal debe resolver el recurso en el plazo de tres (3) días. El agente fiscal sólo puede apelar cuando hubiere dictaminado en sentido contrario a la resolución el juez;\n\nk) Este trámite está exento del pago de sellados, tasas, impuestos o derechos de cualquier naturaleza."
            },
            {
              "numero-articulo": 68,
              "texto": "Art. 68.- El incumplimiento del juez, del agente fiscal o del asesor de menores, en su caso, a las obligaciones establecidas en el artículo anterior, se considera falta grave y mal desempeño de sus funciones."
            },
            {
              "numero-articulo": 69,
              "texto": "Art. 69.- Invitase a los gobiernos provinciales a sancionar en sus respectivas jurisdicciones normas similares a las de este capítulo."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo XVI  Del Seguimiento de Pacientes Trasplantados",
          "articulo": [
            {
              "numero-articulo": 70,
              "texto": "Art. 70.- El Ministerio de Salud debe asegurar la provisión de medicamentos y procedimientos terapéuticos necesarios que surjan como consecuencia de los trasplantes realizados en personas sin cobertura y carentes de recursos conforme lo establezca la reglamentación de la ley."
            },
            {
              "numero-articulo": 71,
              "texto": "Art. 71.- Deróguese la ley 24193.",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "LEY C 024193 1993 03 24 0000 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 72,
              "titulo-articulo": "Reglamentación.",
              "texto": "Art. 72.-La presente ley será reglamentada en el plazo de noventa (90) días a partir de su publicación en el Boletín Oficial."
            },
            {
              "numero-articulo": 73,
              "titulo-articulo": "Adhesión.",
              "texto": "Art. 73.- Invítase a las provincias y a la Ciudad Autónoma de Buenos Aires a adherir a las disposiciones que correspondan de la presente ley."
            },
            {
              "numero-articulo": 74,
              "texto": "Art. 74.- Comuníquese al Poder Ejecutivo nacional."
            }
          ],
          "firmantes": {
            "firmantes": "MICHETTI-MONZO-Inchausti-Tunessi"
          }
        }
      ],
      "id-infojus": "LNS0006405",
      "fecha-umod": 20250917164639
    }
  }
}