{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g34-54000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583987119,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25388-nacional-aprobacion-acuerdo-republica-tunecina-sobre-cooperacion-materia-ambiental-lnt0004543-2000-11-30"
      }
    },
    "content": {
      "mecanografico": "T0004543",
      "numero-norma": 25388,
      "timestamp": "2013-01-19T19:05:15",
      "timestamp-m": "2013-01-19T19:05:15",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2000-11-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025388 2000 11 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.388",
          "BUENOS AIRES, 30 de NOVIEMBRE de 2000"
        ]
      },
      "titulo-norma": "APROBACION DEL ACUERDO CON LA REPUBLICA TUNECINA SOBRE COOPERACION EN MATERIA AMBIENTAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 01 12"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25388",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-01-12",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-COOPERACION INTERNACIONAL-DERECHO AMBIENTAL-TUNEZ"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 OBSERVACION: SE ESTABLECE COMO FECHA DE ENTRADA EN VIGOR DEL PRESENTE ACUERDO EL 11/1/01, PUBLICADO CONFORME LEY 24.080, POR EL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO (B.O. 28/03/01)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "Derecho ambiental"
            },
            "preferido": {
              "termino": "Derecho ambiental"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          },
          {
            "elegido": {
              "termino": "Túnez"
            },
            "preferido": {
              "termino": "República Tunecina"
            },
            "sinonimos": {
              "termino": "Túnez"
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "Derecho ambiental",
            "derecho internacional público",
            "colaboración internacional (cooperación internacional)",
            "Túnez (República Tunecina)",
            "tratados internacionales",
            "derecho de los tratados",
            "cooperación internacional",
            "convenciones internacionales (tratados internacionales)",
            "República Tunecina",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 -  Apruébase  el  ACUERDO  DE  COOPERACION  EN  MATERIA AMBIENTAL  ENTRE  LA  REPUBLICA  ARGENTINA Y LA REPUBLICA TUNECINA, suscripto en Buenos Aires el 25 de  marzo  de  1997,  que consta de SIETE (7) artículos, cuya fotocopia autenticada forma parte  de  la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PASCUAL-LOSADA-Aramburu-Oyarzún"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO DE COOPERACION EN MATERIA AMBIENTAL ENTRE LA REPUBLICA ARGENTINA y LA REPUBLICA TUNECINA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 7 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA:7 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA:7",
        "sancion-anexo": "El  Gobierno  de  la  República Argentina y  el  Gobierno  de la República Tunecina, denominados en adelante \"las Partes\", Preocupados  por  el  severo  y  persistente deterioro  del medio ambiente  en el mundo y reconociendo que  el carácter  global  de los principales  problemas  ambientales  hace necesario que todos los  países  orienten  sus  políticas  hacia el desarrollo sustentable; Reafirmando  la  íntima vinculación entre medio  ambiente  y desarrollo  y  la incidencia  de  los  factores socio-económicos en la degradación del  medio  ambiente; Tomando en cuenta  los  importantes  resultados  alcanzados  en Río de Janeiro durante la Conferencia de las Naciones Unidas sobre  Medio Ambiente y Desarrollo, en junio de 1992; Deseosos de fortalecer y diversificar la cooperación entre ambos países en todas las áreas y de asegurarse una asistencia y ayuda recíprocas, Persuadidos  de la necesidad  de  contribuir  a  la  protección del medio ambiente, de conformidad con los compromisos internacionales vigentes. Han acordado lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I:\n\nLas  Partes  emprenderán  acciones  de  cooperación  en  materia de protección,  preservación,  conservación  y  saneamiento  del medio ambiente e impulsarán la utilización racional y equilibrada  de los recursos  naturales,  teniendo en cuenta el vinculo existente entre medio ambiente y desarrollo."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II:\n\nLas Partes llevarán a cabo  las  acciones de cooperación objeto del presente Acuerdo, particularmente  en  los  siguientes  campos:\n\n1. Protección de la atmósfera:\n\nEvaluaciones científicas de los cambios climáticos y su impacto ambiental. Análisis de las políticas que se adopten para mitigar sus efectos negativos.\n\n2.  Protección  del  recurso  suelo:\n\nEvaluación y prevención de la degradación  de  los  suelos,  la desertificación   y  la  sequía. Tecnologías y políticas para detener el avance de la desertificación.\n\n3.  Protección  y  aprovechamiento  del  recurso  agua:\n\nEvaluación, protección y aprovechamiento integral y ambientalmente racional de los  recursos  hídricos y prevención, defensa y saneamiento  de  su contaminación.\n\n4. Protección de  la diversidad biológica:\n\nEvaluación, preservación y adecuado manejo de los parques y reservas nacionales existentes y establecimiento de  nuevas áreas naturales protegidas para asegurar la  protección de la diversidad biológica  y  de  las  bellezas escénicas.\n\n5. Protección del Medio Ambiente  Marino:\n\nPrevención y saneamiento de  la  contaminación  del  medio ambiente marino  proveniente  de fuentes terrestres.\n\n6.  Tratamiento  de  desechos  y  productos    nocivos:\n\nGestión  y administración  ecológicamente racional de los productos químicos tóxicos, otros productos nocivos  y  de  los desechos peligrosos y prevención  del  tráfico  internacional ilícito de los mismos.\n\n7.  Manejo  ambiental  de las ciudades:\n\nDesarrollo y aplicación  de acciones de prevención y saneamiento de la contaminación urbana, con  especial  atención  a  los sistemas  de transportes  y  a  la protección de las áreas verdes.\n\n8. Gestión ambiental:\n\nEvaluación del impacto ambiental y ordenamiento ambiental.\n\nEducación ambiental."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III:\n\nLas Partes realizarán las acciones de cooperación en las materias a que se refiere el presente Acuerdo, especialmente  a  través de:\n\na) El  intercambio  de  información  sobre legislación vigente  y las instituciones y estructuras existentes  en  materia  de protección ambiental.\n\nb) La formación de bancos de datos sobre la base de recolección, el análisis  y  el  procesamiento  de información sobre el estado  del medio ambiente.\n\nc) El intercambio de información técnicocientífica, de documentación y la realización de  investigaciones  y publicaciones conjuntas.\n\nd) La organización de seminarios, simposios y encuentros bilaterales de científicos, técnicos y expertos.\n\ne)  La promoción de la colaboración económica y tecnológica  en  el campo de la protección ambiental.\n\nf) Otras  acciones  que  puedan  ser acordadas por las Partes en el curso de la aplicación del presente Acuerdo."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV:\n\nSe establecerá un Comité de Consulta  que  será el órgano facultado para promover, coordinar y efectuar el seguimiento  de la ejecución del presente Acuerdo.\n\nEl  Comité  será  coordinado  por representantes de los respectivos Ministerios de Relaciones Exteriores  e  integrado por delegados de la  Secretaría  de  Recursos  Naturales  y Ambiente  Humano  de  la República  Argentina  y  del Ministerio del Medio  Ambiente  y  del Acondicionamiento del Territorio de la República Tunecina y por los delegados que ambas Partes designen.\n\nPodrán asimismo participar en los trabajos del Comité representantes de entidades  públicas  o privadas y de empresas del sector privado de ambos países."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V:\n\nLas Partes convienen en consultar sus posiciones  en  los  procesos negociadores  que se desarrollen en foros multilaterales sobre  las materias objeto del presente Acuerdo."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI:\n\nLas Partes procurarán obtener financiamiento para la realización de los programas y acciones a ser realizadas bajo el presente Acuerdo, a  través  de  fuentes    internacionales,  organismos  públicos  y entidades privadas de ambos países o de terceros."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII:\n\nEl  presente  Acuerdo entrará  en  vigor  cuando  ambas  Partes  se comuniquen por la vía diplomática el cumplimiento de sus respectivos  requisitos    constitucionales.  Tendrá  una  duración indefinida, pudiendo ser denunciado  por  cualquiera de las Partes, mediante  notificación  por la vía diplomática  realizada  con  una antelación mínima de seis  (6)  meses.  La  denuncia no afectará la continuación hasta su terminación de las acciones iniciadas durante su vigencia."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho en Buenos Aires, el 25 de marzo de 1997,  en  dos  ejemplares originales  redactados  en  español,  árabe  y francés, siendo  los textos en los tres idiomas igualmente válidos.\n\n POR LA REPUBLICA ARGENTINA POR LA REPUBLICA TUNECINA"
        }
      },
      "id-infojus": "LNT0004543"
    }
  }
}