{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g88-41000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1549330611344,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "6704-nacional-defensa-sanitaria-produccion-agricola-lns0001488-1963-08-12"
      }
    },
    "content": {
      "mecanografico": "S0001488",
      "numero-norma": 6704,
      "timestamp": "2019-02-04T16:59:56",
      "timestamp-m": "2019-02-04T16:59:56",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1963-08-12",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 006704 1963 08 12",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 6.704/63",
          "BUENOS AIRES, 12 DE AGOSTO DE 1963",
          "RATIFICADO POR LEY 16.478"
        ]
      },
      "titulo-norma": "DEFENSA SANITARIA DE LA PRODUCCION AGRICOLA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1963 08 20"
        }
      },
      "sancion": "El presidente de la Nación Argentina DECRETA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 6.704/63",
      "ratificado-por": "RATIFICADO POR LEY 16.478",
      "estado": "Vigente, de alcance general",
      "analista": "Quintana, Carolina",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2019-02-04",
      "responsable": "Quintana, Carolina",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "AGRICULTURA-GANADERIA-SANIDAD ANIMAL-SANIDAD VEGETAL-POLICIA SANITARIA NACIONAL-PODER EJECUTIVO NACIONAL:Funciones-Plagas- Prohibiciones-Autoridad de Aplicación:Facultades-Obligaciones- Infracciones-Sanciones-ESTADO-ORGANIZACION JUDICIAL-FUERO FEDERAL- PODER JUDICIAL:Competencia-TRIBUTOS:IMPUESTOS DE SELLOS-Exención- Indemnización-Empresas de Trabajos de Luchas contra Plagas:Inscripción-TRIBUTOS-TASAS-ECONOMIA-COMERCIO EXTERIOR- IMPORTACIONES-DERECHO PROCESAL-PROCEDIMIENTO ADMINISTRATIVO-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "sanidad animal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal"
            },
            "sinonimos": {
              "termino": [
                "policía sanitaria",
                "medidas sanitarias",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sanidad vegetal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad vegetal"
            },
            "sinonimos": {
              "termino": [
                "policía sanitaria",
                "medidas sanitarias",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "plagas del ganado"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal/enfermedades de animales"
            },
            "sinonimos": {
              "termino": [
                "enfermedades contagiosas del ganado",
                "plagas del ganado",
                "policía sanitaria",
                "medidas sanitarias",
                "enfermedades del ganado",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "plagas de la agricultura"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad vegetal/plagas de la agricultura"
            },
            "sinonimos": {
              "termino": [
                "policía sanitaria",
                "medidas sanitarias",
                "vigilancia sanitaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "enfermedades contagiosas del ganado (enfermedades de animales)",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "sanidad animal",
            "sanidad vegetal",
            "enfermedades del ganado (enfermedades de animales)",
            "medidas sanitarias (control sanitario)",
            "policía sanitaria (control sanitario)",
            "enfermedades de animales",
            "control sanitario",
            "plagas del ganado (enfermedades de animales)",
            "plagas de la agricultura"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 32 OBSERVACION RATIFICADO POR LEY 16478 (B.O. 30/9/64)",
        "adherida-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "ADHERIDA_POR_0",
            "ref": "LEY U 000639 2018 09 27 0000 000 0000 000"
          }
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- La defensa sanitaria de la producción agrícola en todo el territorio  de la República, contra animales, vegetales o agentes de cualquier origen  biológico,  perjudiciales, se hará efectiva por el Poder Ejecutivo, y por los medios  que  este  decreto  establece."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO    2.-  El organismo de aplicación de este decreto, hará la nomenclatura de los  agentes  perjudiciales referidos en el artículo anterior, respecto  de los cuales  regirán  las  disposiciones  del presente  y  podrá declararlos  \"plagas\"  a  tales  efectos,  cuando puedan considerarse  tales por  su  carácter  extensivo,  invasor o calamitoso.    En  tales  casos,  se dará  a  conocer  los  métodos aconsejados  por    la técnica  agronómica para  erradicarlas  o establecer sobre ellas un adecuado control."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO    3.-  Prohíbese  la  introducción  al  territorio  de  la República como  también  el  tráfico  en  su  interior  y  hacia el exterior,  de vegetales,  sus  productos  y  subproductos, tierras, abonos,  envases  y cualquier material atacado por  alguna  plaga  o agente perjudicial, susceptibles  de  ocasionar  perjuicios  a la producción  agrícola  o  de propagar plagas o agentes perjudiciales.\n\nEl organismo de aplicación  podrá  establecer  tolerancias,  para el contenido de  semillas  de  malezas,  que  pueden  encontrarse  en partidas de semillas comercializables."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO    4.-  El  organismo  de  aplicación  podrá  utilizar  los procedimientos   aconsejados  por  las  prácticas  científicas  para combatir los agentes  perjudiciales  referidos  en  el  artículo 2 y está  facultado para  ordenar  la  destrucción  parcial o total  de sembrados, plantaciones, sus productos y derivados  de éstos cuando, a  su  juicio, la infestación o infección pudiera ocasionar  mayores perjuicios a la producción."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO    5.-  Todo  propietario,  arrendatario,  usufructuario  u ocupante d terreno,  cualquiera  sea  su  título,  o  tenedor  de vegetales,    sus productos,  derivados  de  éstos  y  envases  que contengan alguna  plaga declarada  por el organismo de aplicación a que  se refiere el artículo 2, tiene obligación  de  dar  aviso  del hecho,      inmediatamente,  a  la autoridad  que  los  reglamentos determinen."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO    6.-  Las  personas a que se refiere el artículo anterior están obligadas a efectuar  por  su  cuenta, dentro de los inmuebles y/o medios de transportes que posean u  ocupen,  las  medidas que el organismo  de aplicación determine  para destruir las plagas,  con personal y elementos suficiente, proporcionados  a  la extensión del fundo  o  la cosa y a la intensidad de la infestación o  infección.\n\nLos trabajos  deberán  comenzar  desde  el  instante mismo en que se produzca el  ataque  y  continuarse  sin  interrupción    hasta  la extinción  de  la plaga,  o en su caso, hasta obtenerse un adecuado control de la misma, a juicio del  organismo  de  aplicación. A los funcionarios  de  aplicación  deberá permitírseles el acceso  a  los inmuebles o medios de transportes,  a  los efectos  de verificar el cumplimiento del presente, o para realizar trabajos de lucha,  o de destrucción   de  sembrados,  plantaciones,  vegetales,  sus partes productos, derivados  de éstos y envases. Las autoridades nacionales y provinciales, deberán  prestarles  la  colaboración  que  se  les solicite.  La autoridad  de aplicación determinará la intensidad de la infestación o infección,  así  como  los  métodos  de lucha y los elementos necesarios para ello."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO    7.-  En  los  inmuebles  desocupados  regirán las mismas cargas establecidas para los ocupados, mencionados  en  el  artículo anterior,  con excepción  del  aviso  ordenado  por  el artículo 5."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO   8.- Cuando no se diere cumplimiento a lo dispuesto por el artículo 6  o  los  responsables  lo  hicieren  utilizando  medios insuficientes  con la importancia del ataque, o interrumpieren los trabajos antes de la extinción  de la  plaga  en tratamiento, o sin haberse obtenido un adecuado control de la misma,  los  funcionarios que actúen por imperio de este decreto podrán ejecutar los  trabajos respectivos,  con  los elementos que disponga el servicio oficial  o los que se contraten  a tales efectos,  todo lo cual será por cuenta del obligado. Estas medidas  serán  aplicadas  previo emplazamiento, excepto  en  los casos de no ser posible localizar  al  responsable."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO   9.- Los vegetales, sus partes, productos y derivados, y/o medios de transporte, objeto de emplazamiento, quedarán inmovilizados  hasta  tanto lo disponga la autoridad de aplicación.\n\nEsta última determinará  en  cada  caso  el procedimiento ulterior a seguir."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.- En las tierras fiscales, sean nacionales, provinciales  o municipales,  establecimientos  públicos,  caminos, vías  férreas y vías públicas, regirán las obligaciones del presente decreto,  debiendo  proceder a ejecutar los trabajos las autoridades de que dependan."
        },
        {
          "numero-articulo": 11,
          "texto": "*ARTICULO  11.-  Toda  infracción  a las disposiciones contenidas en los artículos 3, 5 y 6, será penada  con  una  multa  desde DIEZ MIL PESOS  ($ 10.000.-) a DIEZ MILLONES DE PESOS ($ 10.000.000.-)  según la importancia  de la  infracción y de acuerdo a las circunstancias de cada caso. Las penas podrán duplicarse  en caso de reincidencia.\n\nSe considerará reincidente cuando entre cada  pena y la subsiguiente infracción, no hayan transcurrido DOS (2) años.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 24-08-78).  0000 000",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 021862 1978 08 21 0001 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 10-12-81). Los montos de las multas que se impongan según lo establecido, se actualizarán en base a la variación registrada en el Indice de Precios al por Mayor, Nivel General, confeccionado por el Instituto Nacional de Estadística y Censos o el que lo reemplazare, entre la fecha en que debió pagarse y aquélla en que se haga efectiva.  0000 000",
              "id": "OBSERVADO_POR_0",
              "ref": "LEY C 022517 1981 12 07 0003 000"
            }
          }
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO    12.-  Comprobada  la  infracción el funcionario actuante labrará un acta  ante  la  autoridad  nacional  o  provincial  más cercana, o ante dos testigos, la que deberá  contener  una  relación circunstanciada  de  los hechos que originaron la infracción. Se  le hará  saber  al infractor  que, dentro  de  los  quince  (15)  días corridos  de notificado,  podrá  presentar los  descargos  ante  la oficina del  funcionario actuante, que se le hará saber. Vencido el plazo, se remitirán las actuaciones,  con  o  sin los descargos,  al organismo  de  aplicación, el cual, después de las  diligencias que estime adecuadas,  dictará  la  resolución  que  corresponda.  Dicha resolución será notificada al infractor, el que podrá  apelar  de la multa impuesta,  si la hubiere, previo pago de la misma. El recurso de apelación deberá  interponerse  dentro  de  los treinta (30) días corridos y podrá presentarse ante el organismo de  aplicación  o  la oficina que intervino en las actuaciones."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO    13.-  El  recurso de apelación y el cobro de la multa se sustanciarán ante el juzgado  nacional  del lugar de la infracción y la resolución condenatoria será ejecutada  por  la  vía  de apremio.\n\nCuando  medie  apelación por aplicación del artículo 18, el  recurso se tramitará ante  el  juzgado  nacional del lugar donde se verificó la destrucción."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO    14.-  En  las  gestiones para el reembolso de los gastos realizados por aplicación del  artículo 8, las planillas autorizadas por  el  organismo de aplicación  tendrán    fuerza    ejecutiva, tramitándose  el cobro por el procedimiento indicado en el  artículo anterior."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO    15.-  A  los  efectos  de las notificaciones que deberán practicarse como consecuencia del presente  decreto,  se considerará domicilio legal  el  del  lugar  donde  se verificó la infracción, salvo  la constitución de otro domicilio por  el  obligado,  en  las actuaciones    administrativas. En   cuanto  a  las  infracciones comprobadas en el tránsito de mercaderías, lo será el domicilio del remitente y/o del transportador, en su caso."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO    16.-  Las  actuaciones  judiciales  originadas  por  los recursos de  apelación  estarán  exentas  del  impuesto  de sellos."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO    17.-  Los  propietarios de bosques, sembrados vegetales, sus partes,  productos, derivados  de  éstos  o  plantaciones  cuya destrucción se ordene,  tendrán  derecho  a  una indemnización cuyo monto será determinado en base a la justipreciación  del  estado  en que  se  encontraban  y  de los beneficios que pudieran obtenerse de las cosas destruidas. La destrucción  se hará  constar  en acta con intervención  del  interesado y en su ausencia, ante dos testigos  o ante  la  autoridad  nacional   o  provincial  más  inmediata.\n\nNo habrá lugar a indemnización  cuando el ataque, por su intensidad o por la naturaleza misma del agente  productor  de  la  infección o infestación,  debía de haber producido la destrucción o pérdida  de los bosques sembrados, vegetales, sus partes, productos o derivados de éstos o plantaciones.  Tampoco tendrán derecho  a  ser  indemnizados  los  que no hubieran dado cumplimiento  a las órdenes de los funcionarios para  realizar los trabajos de lucha necesarios."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO    18.-  El  valor  de  lo  destruido  será estimado por el organismo de aplicación. El damnificado podrá apelar  del  monto  de la  indemnización dentro  de  los  quince  (15) días de notificado."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO    19.- El derecho a exigir la indemnización se prescribe a los tres meses de verificada la destrucción."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO    20.-  El organismo de aplicación de este decreto será el que determine el Poder  Ejecutivo  de la Nación al reglamentarlo, en cuya oportunidad se establecerán las  facultades  y funciones de las comisiones de vecinos que podrá crear dicho organismo,  con fines de colaboración y en forma honoraria."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO    21.- Se aplicarán las sanciones previstas en el artículo 11 al que remita,  por cualquier medio de transporte, vegetales, sus partes, sus productos  y  derivados  de  éstos,  atacados por alguna plaga  o  agente perjudicial o susceptible de propagarlo.  Incurrirá en las mismas  penalidades, el  que  no cumpla con la obligación de desinfestar los vehículos y envases que  hayan transportado aquellos vegetales, sus partes, productos y derivados de éstos, de acuerdo a lo que disponga la reglamentación del presente.  Sin  perjuicio  de  la aplicación de la multa, podrá  procederse  al comiso  de la mercadería,  según  la  gravedad  de  la  infección  o infestación.  En caso de reincidencia y como accesoria de la multa, podrá disponerse la clausura temporaria o definitiva del establecimiento donde  se ha comprobado la infección o infestación o del establecimiento de donde  proviene  la mercadería contaminada."
        },
        {
          "numero-articulo": 22,
          "texto": "ARTICULO    22.-  Toda  persona  de  existencia  física  o ideal, de cualquier naturaleza que fuera, que se dedique a realizar  trabajos de lucha contra  las plagas,  por cuenta de terceros y con fines de lucro,   utilizando  aeronaves o máquinas    terrestres,    deberá inscribirse  en  el  registro  a  crearse, como  requisito previo e indispensable  para  el  ejercicio  de  tales actividades  y  deberá contar con un adecuado asesoramiento técnico.  Dicho registro estará a cargo del organismo  de  aplicación  y  será público. Las  personas  que  acrediten  un interés legítimo, podrán obtener copias de los documentos de inscripción,  solicitándolos  al encargado del registro.\n\nLas  empresas  que  realicen trabajos aéreos deberán acreditar estar inscriptas ante  la  autoridad    competente  de  la  Dirección  de Aeronáutica Civil y haber cumplido con  los  requisitos exigidos por las leyes que rigen la aeronavegación."
        },
        {
          "numero-articulo": 23,
          "texto": "ARTICULO  23.-  Sin perjuicio de las acciones que correspondan a los particulares contratantes  por  incumplimiento  de  las obligaciones contractuales,  las  empresas  referidas  en  el artículo  22  serán pasibles de  una  multa  de  DIEZ  MIL  PESOS ($ 10.000.-)  a  DIEZ MILLONES DE PESOS ($ 10.000.000.-)de acuerdo  a  la  gravedad  de la infracción,  en  los siguientes casos: a) Utilización de productos inadecuados o diferentes a los pactados  o en dosis distintas a las aconsejadas  por  la  práctica agronómica; b) Inadecuada  aplicación del tratamiento.\"",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 24-08-78).  0000 000",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 021862 1978 08 21 0001 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 10-12-81). Los montos de las multas que se impongan según lo establecido, se actualizarán en base a la variación registrada en el Indice de Precios al por Mayor, Nivel General, confeccionado por el Instituto Nacional de Estadística y Censos o el que lo reemplazare, entre la fecha en que debió pagarse y aquélla en que se haga efectiva.  0000 000",
              "id": "OBSERVADO_POR_0",
              "ref": "LEY C 022517 1981 12 07 0003 000"
            }
          }
        },
        {
          "numero-articulo": 24,
          "texto": "ARTICULO    24.-  Se entenderá que los responsables han incurrido en infracción cuando no  ajusten  su  actuación  a  las  instrucciones impartidas  por   el funcionario  actuante,  luego  de  haber  sido notificados y emplazados por éste."
        },
        {
          "numero-articulo": 25,
          "texto": "*\"ARTICULO  25.- Cuando se comprobare la realización de trabajos por cuenta de terceros  sin  estar  inscripta  la empresa en el registro referido en el artículo 22, la empresa locadora  será pasible de una multa  de DIEZ MIL PESOS ($ 10.000.-) a DIEZ MIL MILLONES  DE  PESOS ($ 10.000.000.-).\"",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 24-08-78).  0000 000",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 021862 1978 08 21 0001 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 10-12-81). Los montos de las multas que se impongan según lo establecido, se actualizarán en base a la variación registrada en el Indice de Precios al por Mayor, Nivel General, confeccionado por el Instituto Nacional de Estadística y Censos o el que lo reemplazare, entre la fecha en que debió pagarse y aquélla en que se haga efectiva.  0000 000",
              "id": "OBSERVADO_POR_0",
              "ref": "LEY C 022517 1981 12 07 0003 000"
            }
          }
        },
        {
          "numero-articulo": 26,
          "texto": "ARTICULO    26.-  Comprobada la infracción prevista en los artículos precedentes, se hará  constar  en acta y se seguirá el procedimiento indicado en el artículo 12."
        },
        {
          "numero-articulo": 27,
          "texto": "ARTICULO    27.-Las  infracciones cometidas por empresas de trabajos aéreos se harán saber  a  la  autoridad  competente  de  Aeronáutica Civil,  remitiéndose copia de la resolución aplicativa de la  multa, a los efectos correspondientes."
        },
        {
          "numero-articulo": 28,
          "texto": "ARTICULO    28.-  Los propietarios, representantes o dependientes de las empresas indicadas  en  el  artículo  22  deberán permitir a los funcionarios encargados de aplicar este decreto,  la entrada libre a los terrenos donde se realicen los trabajos de lucha,  como  también a los lugares, depósitos y talleres, a los fines del correspondiente  contralor,  estando  facultados para examinar los equipos.  Igual  obligación  tienen  las personas referidas en el artículo  6.  El  funcionario  actuante podrá extraer muestras,  sin cargo de los productos utilizados,  pudiendo  obtenerlos incluso de las  tolvas  o de los depósitos de las máquinas, a los fines  de  su análisis. La extracción se practicará en presencia del representante  o dependiente de la empresa y del ocupante del campo y,  en  ausencia    de cualquiera  de  ellos,  ante  dos testigos labrándose  el  acta respectiva. A  pedido  del  ocupante  de  la propiedad,  se  le  entregará  una  de  las muestras   obtenidas."
        },
        {
          "numero-articulo": 29,
          "texto": "ARTICULO    29.-  Los  funcionarios  y  empleados  del  organismo de aplicación y  las  personas  autorizadas  por  el  mismo para hacer cumplir  las disposiciones de este decreto, tienen la  facultad  de requerir el auxilio  de la  fuerza pública y allanar domicilios, en caso necesario, para el desempeño de su cometido.  Las  autoridades  nacionales, provinciales  y  comunales  tienen  la obligación de prestarle  toda  la colaboración que se  les solicite."
        },
        {
          "numero-articulo": 30,
          "texto": "ARTICULO    30.-  Facúltase  al  Poder  Ejecutivo para establecer el importe de las tasas por la inscripción y  su  renovación,  en  el registro que se determina en el artículo 22."
        },
        {
          "numero-articulo": 31,
          "texto": "ARTICULO    31.- El presente decreto será refrendado por los señores ministros secretarios  en los departamentos de Economía, de Interior y de Defensa Nacional y  firmado  por  los  señores  secretarios  de Estado de Agricultura y Ganadería y de Hacienda."
        },
        {
          "numero-articulo": 32,
          "texto": "ARTICULO   32.- Comuníquese, Publíquese, dése a la Dirección General del Boletín  Oficial  e Imprentas y vuelva a la Secretaría de Estado de Agricultura y Ganadería."
        }
      ],
      "firmantes": {
        "firmantes": "GUIDO  -  Martínez  de  Hoz  - Villegas - Astigueta - López Saubidet Tiscornia."
      },
      "id-infojus": "LNS0001488"
    }
  }
}