{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g16-23000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584123491,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23255-nacional-convenio-constitutivo-corporacion-interamericana-inversiones-ingreso-republica-argentina-como-miembro-lnt0003261-1985-09-19"
      }
    },
    "content": {
      "mecanografico": "T0003261",
      "numero-norma": 23255,
      "timestamp": "2013-01-19T19:05:39",
      "timestamp-m": "2013-01-19T19:05:39",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1985-09-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023255 1985 09 19",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.255",
          "BUENOS AIRES, 19 DE SETIEMBRE DE 1985"
        ]
      },
      "titulo-norma": "CONVENIO CONSTITUTIVO DE LA CORPORACION INTERAMERICANA DE INVERSIONES E INGRESO DE LA REPUBLICA ARGENTINA COMO MIEMBRO.",
      "datos-publicacion": "BOLETIN OFICIAL   1985 10 18",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 10 18"
        }
      },
      "sancion": "EL  SENADO  Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC; SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A ANEXO   CONVENIO",
          "B ANEXO   PLANILLA"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.255",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 9"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES Y CULTO-ORGANISMOS INTERNACIONALES- CORPORACION INTERAMERICANA DE INVERSIONES-APRUEBANSE EL INGRESO DE LA REPUBLICA ARGENTINA COMO MIEMBRO DE LA CORPORACION INTERAMERICANA DE INVERSIONES Y SU CONVENIO CONSTITUTIVO FECHADO EL 19 DE NOVIEMBRE DE 1984 ."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Interamericana de Inversiones"
            },
            "preferido": {
              "termino": "Corporación Interamericana de Inversiones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "aporte en dinero"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/aportes societarios/aporte en dinero"
            },
            "sinonimos": {
              "termino": [
                "aportes sociales",
                "sociedades",
                "aporte dinerario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "banco central",
            "entidades bancarias (bancos)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Corporación Interamericana de Inversiones",
            "aporte dinerario (aporte en dinero)",
            "sociedades comerciales",
            "aportes sociales (aportes societarios)",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "convenios internacionales (tratados internacionales)",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "Derecho bancario",
            "entidades internacionales (organismos internacionales)",
            "derecho internacional público",
            "tratados internacionales",
            "bancos",
            "entidades financieras",
            "sistema bancario (Derecho bancario)",
            "aportes societarios",
            "aporte en dinero"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el ingreso de la República Argentina como miembro  de la Corporación Interamericana de Inversiones y facúltase al Poder Ejecutivo  Nacional  para  realizar todas las gestiones que sean necesarias para formalizar dicho ingreso."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Apruébase el Convenio Constitutivo de la Corporación  Interamericana de Inversiones según texto y anexo, cuyo original  se  encuentra   depositado  en  la  Secretaría  del  Banco Interamericano de Desarrollo  en la Ciudad de Washington D.C., copia fiel del citado convenio, debidamente  autenticada por el B.I.D., se agrega  a  la  presente  ley  y  es parte integrante  de  la  misma."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- El Poder Ejecutivo Nacional designará el representante    que  suscribirá  el  Convenio  Constitutivo  de  la Corporación Interamericana  de  Inversiones  en  nombre del Gobierno Argentino   y  depositará  los  correspondientes  instrumentos    de aceptación en  la  Secretaría del Banco Interamericano de Desarrollo de acuerdo con lo establecido  en el artículo XI Sección 1, de dicho Convenio."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Autorízase  al  Banco  Central  de  la República Argentina  para  que,  en nombre y por cuenta del Gobierno Nacional, suscriba la cuota asignada  a  la  República Argentina en el Capital de la Corporación Latinoamericana de  Inversiones  representada  por dos  mil  trescientas  veintisiete  (2.327)  acciones de un valor de diez  ml  dólares  estadounidenses  (u$s  10.000),   cada  una,  que importan  la  suma  de  veintitrés  millones doscientos setenta  mil dólares  estadounidenses (u$s 23.270.000),  los  cuales  se  pagarán conforme a  lo  prescrito  en  el  artículo  II,  Sección 3 (b), del Convenio    Constitutivo   de  la  Corporación  Interamericana    de Inversiones."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Autorízase  al  Banco  Central  de  la República Argentina  para  que,  en  nombre  y por cuenta del Estado Nacional, efectúe los aportes a que se refiere  el  artículo  4 de la presente ley."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- El Banco Central de la República Argentina será el Agente  del  Gobierno  Nacional  y  el depositario de al Corporación Interamericana de Inversiones de conformidad  con  lo  prescripto en el  articulo  X, Sección 3, del Convenio Constitutivo. A esos  fines queda autorizado  para ejecutar todas las operaciones en el convenio citado."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Las disposiciones del artículo VII del Convenio Constitutivo  de  la  Corporación   Interamericana  de  Inversiones tendrán  fuerza  de  ley en todo el territorio  de  la  Nación,  de conformidad con la Constitución  Nacional  y  la  leyes de la Nación"
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Desígnase  representantes  argentinos ante  la Corporación  Interamericana  de  Inversiones  al  señor  Ministro de Economía,  con  carácter de Gobernador titular y al señor Presidente del  Banco  Central   de  la  República  Argentina  como  Gobernador Suplente."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE-MARTINEZ-Bravo-Macris"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A,  RELACIONES EXTERIORES Y CULTO-ORGANISMOS INTERNACIONALES.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0011\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0011",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "titulo-articulo": "OBJETO Y FUNCIONES",
              "texto": "ARTICULO I Sección 1. Objeto\n\nLa  corporación  tendrá  por objeto promover el desarrollo económico de  sus  países  miembros  regionales   en  proceso  de  desarrollo, mediante el estímulo al establecimiento,  ampliación y modernización de empresas privadas, prioritariamente de pequeña  y mediana escala, de  tal  manera  que  se  complementan  las  actividades  del  Banco Interamericano  de  Desarrollo  (en  adelante  el  \"el Banco\").\n\nLas  empresas con participación accionaria parcial del  gobierno  u otras  entidades   públicas,  cuyas  actividades  fortalecen  a  los sectores privados de la economía, son elegibles para el financiamiento  de  la    Corporación.  Sección  2.  Funciones\n\nPara el cumplimiento de su  objeto,  la  Corporación  ejercerá  las siguientes  funciones  en  apoyo  a  las  empresas  referidas  en la Sección 1:\n\na)  Ayudar,  sola o asociada a otros prestamistas o inversionistas, al financiamiento  del establecimiento, expansión y modernización de las  empresas  utilizando    instrumentos   y/o  mecanismos  que  la Corporación considere adecuados en cada caso;\n\nb)  Facilitar  su  acceso  al capital privado y  público,  local  y extranjero, y a la capacidad técnica y gerencial;\n\nc)  Estimular  la  creación  de   oportunidades  de  inversión  que favorezcan  el  flujo  de  capital  privado    y  público,  local  y extranjero,  para  la  realización  de  inversiones  en  los  países miembros;\n\nd) Llevar a cabo las acciones necesarias y apropiadas  en cada caso para  su  financiamiento, teniendo en cuenta sus necesidades  y  los principios  de  una  prudente  administración  de los recursos de la Corporación; y\n\ne) Promover cooperación técnica para la preparación, financiamiento y ejecución de proyectos incluyendo  la transferencia de tecnologia apropiada.\n\nSección 3. Políticas\n\nLas actividades de la Corporacion se llevaran a cabo de conformidad  con  políticas  operativas, financieras y de  inversión establecidas  detalladamente  en   un  reglamento  aprobado  por  el Directorio Ejecutivo de la Corporación  y  que  podrá ser modificado por el mismo."
            },
            {
              "numero-articulo": "A 0002",
              "titulo-articulo": "MIEMBROS Y CAPITAL",
              "texto": "ARTICULO II\n\nSección 1. Miembros\n\na)  Serán miembros fundadores de la Corporación los países miembros del Banco  que hubieren suscrito el presente Convenio hasta la fecha señalada en  el  artículo  XI,  Sección  1  (a)  y efectuado el pago inicial  requerido  en  la  Sección  3  (b)  de este artículo.\n\nb)  Los  demás  países  miembros  del  Banco  podrán  adherirse  al presente Convenio en la fecha y de conformidad con  las  condiciones que  determine  la  Asamblea  de Gobernadores de la Corporación  por mayoría que represente por lo menos  dos tercios de los votos de los miembros,  que  incluya  dos  tercios  de  los   Gobernadores.\n\nc)  La palabra \"miembros\" en este Convenio se refiere  solamente  a los países  miembros  del  Banco que son miembros de la Corporación.\n\nSección 2. Recursos\n\na)  El  capital  autorizado  inicial  de  la  Corporación  será  de doscientos millones de dólares  de  los  Estados  Unidos  de América (U$S 200.000.000).\n\nb)  El  capital  autorizado  estará dividido en veinte mil (20.000) acciones de un valor nominal de  diez  mil  dólares  de  los Estados Unidos de América (U$S 10.000) cada una. Las acciones que  no  hayan sido  suscritas  inicialmente por los miembros fundadores de acuerdo con lo dispuesto en  la  Sección  3  (a)  de este Artículo, quedaran disponibles  para  su  suscripción  posterior,  de  acuerdo  con  la Sección 3 (d) del mismo.\n\nc) La Asamblea de Gobernadores podrá  aumentar  el monto de capital autorizado en las siguientes formas:\n\n(i)  por  dos  tercios  de  los  votos de los miembros,  cuando  el aumento  sea  necesario  para  emitir acciones,  al  momento  de  la suscripción inicial, destinadas  a  miembros  del  Banco que no sean miembros fundadores, siempre que la suma de los aumentos  utilizados al  amparo  de  este  párrafo  no  excedan de 2.000 acciones; y\n\n(ii)  en cualquier otro caso, por mayoría  que  represente  por  lo menos tres  cuartos  de  los  votos de los miembros, que incluya dos tercios de los Gobernadores.\n\nd) En adición al capital autorizado  mencionado  anteriormente.  La Asamblea  de  Gobernadores  podrá autorizar, a partir de la fecha en que el capital autorizado inicial  haya  sido  totalmente pagado, la emisión de capital exigible y determinar los términos  y condiciones para tal efecto, de la siguiente manera:\n\n(i)    dichas  decisiones  serán  aprobadas  por  una  mayoría  que represente  tres cuartos de los votos y de los miembros; que incluya dos tercios de los Gobernadores; y\n\n(ii) el capital  exigible  estará  dividido en acciones de un valor nominal de diez mil dólares de los Estados  Unidos  de  América (U$S 10.000) cada una.\n\ne) Las acciones de capital exigible estarán sujetas a requerimiento  de  pago sólo cuando se necesite para satisfacer  las obligaciones de la Corporación  originadas  conforme al Artículo III ,  Sección  7  (a).  En  caso de tal requerimiento,  el  pago  podrá hacerse, a opción del miembro,  en  dólares de los Estados Unidos de América o en la moneda que se necesitare para cumplir la obligaciones  de  la  Corporación  que  hubieren    motivado   dicho requerimiento.  Los requerimientos de pago de capital exigible serán proporcionalmente  uniformes  para  todas la acciones. La obligación de los miembros para realizar los pagos  en  relación  con cualquier requerimiento será independiente de cualquier otra obligación  y  el cumplimiento  de uno o más miembros sobre el particular no liberarra a  ningún  otro  miembro  de  su  obligación  de  realizar  el  pago requerido. Podrán  llevarse  a  cabo  requerimientos  sucesivos,  si fuesen    necesarios   para  cumplir  con  las  obligaciones  de  la Corporación.\n\nf) Los otros recursos  de  la Corporación estarán constituidos por:\n\n(i)  las  sumas  que  se  devenguen   por  concepto  de  dividendo, comisiones, intereses y otros fondos provenientes de las inversiones de la Corporación.\n\n(ii) las sumas que se reciban por la venta  de las inversiones o la amortización de préstamos;\n\n(iii)  las  sumas  que  se  obtengan  mediante  la  colocación   de empréstitos; y\n\n(iv)  las  otras  contribuciones  y fondos que se confíen a su a su administración.\n\nSección 3. Suscripciones\n\na) Cada miembro fundador suscribirá  el número de acciones señalado en el Anexo A.\n\nb) El pago de las acciones de capital  por  cada  miembro fundador, señaladas  en  el  Anexo  A,  se  abonará en cuatro cuotas  anuales, iguales y consecutivas, de veinticinco  por  ciento  de  dicho monto cada  una.  Cada  miembro  abonará  la primera cuota en su totalidad dentro del plazo de tres meses siguientes  a  la  fecha  en  que  la corporación  inicie  sus  operaciones,  según  lo  dispuesto  en  el Artículo  XI,  Sección  3,  siguiente,  o la fecha en que el miembro fundador se adhiera al presente Convenio,  o  en  una  o  más fechas posteriores  que  señale  el Directorio Ejecutivo de la Corporación.\n\nLas tres cuotas siguientes  se  pagarán  en  las  fechas  en que el Directorio Ejecutivo de la Corporación determine, pero no antes  del 31  de  diciembre  de  1985, del 31 de diciembre de 1986 y del 31 de diciembre de 1987, respectivamente.  El  pago  de  cada una de estas tres  últimas  cuotas  del  capital  suscripto por cada uno  de  los países miembros estará sujeto al cumplimiento  de  las  formalidades legales  que sean requeridas en los respectivos países. El  pago  se hará en dólares  de  los  Estados  Unidos de América. La corporación especificará el lugar o lugares de pago.\n\nc) Las acciones suscritas inicialmente  por los miembros fundadores se emitirán a la par.\n\nd)  El  Directorio  Ejecutivo  de  la Corporación  determinará  las condiciones de suscripción y fijará las  fechas  de pago de acciones que  se  emitan  con  posterioridad  a  la  suscripción  inicial  de acciones    por  los  miembros  fundadores,  que  no  hubieren  sido suscriptas de  acuerdo con lo dispuesto en el Artículo II, Sección 2 (b).\n\nSección 4. Restricción  sobre  transferencia  y  prenda de acciones\n\nLas  acciones de la Corporación no podrán ser pignoradas,  gravadas o transferidas  en  forma alguna excepto en favor de la Corporación, salvo que la Asamblea  de  Gobernadores  apruebe  una  transferencia entre  miembros  por  la  mayoría de los Gobernadores que represente cuatro quintos de los votos de los miembros.\n\nSección 5. Derecho preferencial de suscripción\n\nEn los casos de aumento de  capital,  de conformidad con la Sección 2  (c)  y (d) del presente Artículo, cada  miembro  tendrá  derecho, condicionado  a  los  términos  que establezca la Corporación, a una cuota del aumento de acciones equivalente  a  la  proporción que sus acciones,  suscriptas hasta entonces, guarden con el  capital  total de la Corporación.  Sin  embargo,  ningún  miembro estará obligado a suscribir tales aumentos de capital.\n\nSección 6. Limitación de responsabilidad\n\nLa responsabilidad de los miembros respecto  de  las  acciones  que éstos  suscriben  se  limitará  a la parte no pagada de su precio de emisión. Ningún miembro será responsable  de  las obligaciones de la Corporación,  por  el  solo  hecho  de  ser  miembro  de  la  misma."
            },
            {
              "numero-articulo": "A 0003",
              "titulo-articulo": "OPERACIONES",
              "texto": "ARTICULO III Sección 1. Modalidades operativas\n\nPara  cumplir  con  sus  propósitos,  la Corporación está facultada para:\n\na)  Identificar  y  promover  proyectos  que  reúnan  criterios  de factibilidad y eficiencia económicas, dando  preferencia  a  los que cuenten  con  una  o  más  de  las  siguientes características:\n\n(i) coadyuven al fomento y utilización  de  los recursos materiales y humanos de los países en desarrollo miembros  de  la  Corporación;\n\n(ii) incentiven la creación de empleos;\n\n(iii)   Promuevan  el  ahorro  y  la  utilización  del  capital  en inversiones productivas;\n\n(iv) contribuyan  a  la  generación  y/o al ahorro de divisas;\n\n(v)  fomenten  la  capacidad  de  gestion  y  la  transferencia  de conocimientos tecnológicos; y\n\n(vi)  estimulen  una más amplia participación  del  público  en  la propiedad  de las empresas,  mediante  la  participación  del  mayor número posible  de  inversionistas  en  el  capital social de dichas empresas;\n\nb)  Efectuar  inversiones  directas  mediante  la    concesión   de préstamos  y  preferentemente a través de la suscripción y compra de acciones o de instrumentos  convertibles  de deuda, en empresas cuyo poder  de voto se encuentre en proporción mayoritaria  en  poder  de inversionistas    de    nacionalidad   latinoamericana  y  canalizar inversiones indirectas en dichas empresas  por  intermedio  de otras instituciones financieras;\n\nc)  Promover  la  participación  de otras fuentes de financiamiento y/o  conocimiento  especializado,  a  través  de  medios  aprobados, incluyendo  la  organización  de consorcios  para  la  concesión  de créditos, la suscripción y garantía  de  valores  y participaciones, operaciones  conjuntas  y  otras  formas de asociación,  tales  como arreglos de licencias y contratos de comercialización o administración;\n\nd) Llevar a cabo operaciones de cofinanciamiento  y  colaborar  con las  instituciones  internacionales y bilaterales de inversión;\n\ne) Proporcionar cooperación técnica, financiera y de administración general  y actuar como agente financiero de empresas;\n\nf) Contribuir a constituir,  ampliar, mejorar y financiar compaÑías financieras de desarrollo del sector  privado  y otras instituciones que ayuden a desarrollar dicho sector;\n\ng)  Promover  el  otorgamiento  de  garantías  de  suscripción   de acciones  y  valores  (underwriting)  y  otorgarlas en los casos que reúnan   las  condiciones  adecuadas,  ya  sea  individualmente    o juntamente con otras entidades financieras;\n\nh) Administrar fondos de otras entidades privadas o de instituciones  públicas  o  entidades  de  economía  mixta; para tal efecto, podrá suscribir contratos de administración y de fideicomiso;\n\ni)  Realizar transacciones monetarias que sean necesarias  para  el desarrollo de las actividades de la Corporación; y\n\nj) Emitir  bonos,  certificados  de obligación y de participación y suscribir instrumentos de crédito.\n\nSección 2. Otras formas de inversión\n\nLa Corporación podrá invertir sus  fondos  en la forma o formas que estime apropiadas dentro de las circunstancias,  de  conformidad con lo dispuesto en la Sección 7 (b), siguiente.\n\nSección 3. Principios operativos\n\nEn  sus  operaciones,  la Corporación se regirá por los  siguientes principios:\n\na) No establecerá como condición que el producto de su financiamiento  se  utilice    para   adquirir  bienes  y  servicios provenientes de un país determinado;\n\nb) No asumirá responsabilidad por la  administración de una empresa en la cual haya realizado inversiones ni  ejercitará sus derechos de voto  para  tal  fin  ni para algún otro que, en  su  opinión,  esté propiamente dentro de la  esfera  del  control  administrativo;\n\nc)  Hará  sus  financiamientos  en  los términos y condiciones  que considere  apropiados  tomando  en cuenta  las  necesidades  de  las empresas, los riesgos asumidos por  la  Corporación y los términos y condiciones  que  normalmente  pudieran obtener  los  inversionistas privados para financiamientos similares;\n\nd)  Propiciará  activar  la  circulación  en sus fondos mediante la venta  de  sus inversiones siempre que tal venta  pueda  hacerse  en forma apropiada,  en  condiciones  satisfactorias y, en la medida de lo posible, de conformidad con lo prescrito  en  la  Sección  1  (a) (vi) anterior;\n\nc)    Procurará  mantener  una  razonable  diversificación  de  sus inversiones;\n\nf)  Aplicará    criterios   de  factibilidad  financiera,  técnica, económica, jurídica e institucional  para justificar las inversiones y la adecuación de las garantías ofrecidas; y\n\ng) No hará ninguna inversión para la  cual,  a su juicio, se puedan obtener capitales en condiciones adecuadas.\n\nSección 4. Limitaciones\n\na)  Las inversiones de la Corporación se realizarán  exclusivamente en empresas  situadas  en  países  miembros regionales en proceso de desarrollo, excepto cuando se trate  de colocar recursos líquidos de la  Corporación  a  que se refiere la Sección  7  (b)  del  presente Artículo y siguiendo  sanas  normas  de  administración  financiera.\n\nb)  La Corporación no concederá financiamientos ni realizará  otras inversiones  en relación con una empresa situada en el territorio de un  país miembro  si  su  gobierno  objeta  dicho  financiamiento  o inversión.\n\nSección 5. Protección de intereses\n\nNinguna  disposición  de  este Convenio impedirá que la Corporación tome las medidas y ejercite  los derechos que estime necesarios para la protección de sus intereses  en  caso de incumplimiento en alguna de sus inversiones, o de insolvencia  o  amenaza  de  insolvencia de empresas  en que haya hecho inversiones o en otras situaciones  que, a  juicio  de    la  Corporación,  puedan  colocar  en  peligro  sus inversiones.\n\nSección 6. Aplicación  de  ciertas  restricciones  en  los  cambios extranjeros\n\nLos    fondos  recibidos  por  la  Corporación  o  pagaderos  a  la Corporación  respecto  a una inversión suya hecha en los territorios de cualquier miembro no  quedarán libres, solamente por razón de las disposiciones de este Convenio,  de las restricciones, reglamentos y controles  generalmente  aplicables    a   los  cambios  extranjeros vigentes en los territorios del miembro.\n\nSección 7. Otras facultades\n\nLa Corporación estará también facultada para:\n\na)  Obtener  fondos  en  préstamo y para este  fin  constituir  las prendas u otras garantías que  la  Corporación resuelva, siempre que la  cantidad  total  pendiente de pago  por  concepto  de  préstamos obtenidos y por garantías  otorgadas  por la Corporación, cualquiera que sea su origen, no excedan de una cantidad  igual a la suma de su capital suscrito y sus utilidades no distribuidas  y  reservas;\n\nb)  Invertir  en  obligaciones y valores negociables en el  mercado los  fondos  que  la  Corporación   determine  que  no  necesite  de inmediato para sus operaciones financieras,  así como los fondos que tenga en su poder por otros conceptos;\n\nc) Garantizar los valores que haya adquirido  como inversión, a los efectos de facilitar su venta;\n\nd) Comprar y/o vender valores que haya emitido  o garantizado o que haya adquirido como inversión;\n\ne) Realizar, en las condiciones que determine la  Corporación,  los encargos  o gestiones específicos relacionados con su objeto, que le encomienden  sus  accionistas o terceros, y desempeñar las funciones de fiduciario en relación  con  fideicomisos  relacionados  con  sus propósitos; y\n\nf)  Ejercer  las demás facultades inherentes a los propósitos de la institución y que  sean  necesarias  o  útiles  para el logro de sus objetivos para lo cual podrá suscribir contratos  y  llevar  a  cabo los actos jurídicos que sean necesarios.\n\nSección 8. Prohibición de actividad política\n\nLa  Corporación  y  sus  funcionarios  no  podrán intervenir en los asuntos  políticos  de  ningún  miembro  y  la índole  política  del miembro o miembros en cuestión no deberá influir  en sus decisiones.\n\nAl  tomar  sus  decisiones,  la  Corporación sólo tendrá  en  cuenta consideraciones  de  orden económico,  y  estas  consideraciones  se pesarán  imparcialmente  a  los  efectos  de  lograr  los  objetivos establecidos en este Convenio."
            },
            {
              "numero-articulo": "A 0004",
              "titulo-articulo": "ORGANIZACION Y ADMINISTRACION",
              "texto": "ARTICULO  IV  Sección  1.  Estructura  de  la  Corporación\n\nLa Corporación tendrá una Asamblea de Gobernadores,  un  Directorio Ejecutivo,  un  Presidente  del  Directorio  Ejecutivo,  un  Gerente General  y  los  demás  funcionarios  y  empleados  que determine el Directorio Ejecutivo de la Corporación.\n\nSección 2. Asamblea de Gobernadores\n\na) Todas las facultades de la Corporación residirán  en la Asamblea de Gobernadores.\n\nb) El Gobernador y Gobernador Suplente del Banco Interamericano  de Desarrollo,  designado por un país miembro del Banco que sea también miembro de la  Corporación, será Gobernador o Gobernador suplente ex officio respectivamente,  de  la  Corporación,  a  menos que el país respectivo  indique  lo  contrario.  Los  Gobernadores Suplentes  no podrán votar, salvo en caso de ausencia del  titular. La Asamblea de Gobernadores  seleccionará uno de los Gobernadores  como  Presidente de la Asamblea  de  Gobernadores.  El  Gobernador  y  el  Gobernador Suplente  cesarán  en su puesto si el miembro que los nombró  dejare de ser miembro de la Corporación.\n\nc)  La Asamblea de Gobernadores  podrá  delegar  en  el  Directorio Ejecutivo  todas  sus  facultades,  con excepción de las siguientes:\n\n(i)  admitir nuevos miembros y determinar  las  condiciones  de  su admisión;\n\n(ii) aumentar o disminuir el capital de acciones;\n\n(iii) suspender a un miembro;\n\n(iv) Considerar  y  decidir  en  apelación las interpretaciones del presente  Convenio  hechas  por  el  Directorio    Ejecutivo;\n\n(v)   aprobar,  previo  informe  de  los  auditores,  los  balances generales y los estados de ganancias y pérdidas de la institución;\n\n(vi) determinar  las  reservas  y la distribución de las utilidades netas y declarar dividendos;\n\n(vii) contratar los servicios de  auditores externos que verifiquen los balances generales y los estados  de  ganancias y pérdidas de la institución;\n\n(viii) modificar el presente Convenio:\n\n(ix) decidir la terminación de las operaciones  de la Corporación y la distribución de sus activos.\n\n(d)  La  Asamblea  de  Gobernadores  se reunirá anualmente  y  dicha reunión  se  celebrará conjuntamente con  la  reunión  anual  de  la Asamblea de Gobernadores  del  Banco  Interamericano  de Desarrollo.\n\nPodrá reunirse en otras oportunidades por convocatoria  del Director Ejecutivo.\n\n(e)  El  quórum  para  las  reuniones de la Asamblea de Gobernadores será la mayoría de los Gobernadores  que represente por lo menos dos tercios de los votos de los miembros.  La  Asamblea  de Gobernadores podrá   establecer  un  procedimiento  por  el  cual  el  Directorio Ejecutivo,   cuando  éste  lo  estime  apropiado,  pueda  someter  a votación de los  Gobernadores  un asunto determinado, sin convocar a la Asamblea.\n\n(f) Tanto la Asamblea de Gobernadores  como el Directorio Ejecutivo, en  el medida en que éste se encuentre autorizado  para  el  efecto, podrán  dictar  las  normas  y los reglamentos que sean necesarios o apropiados  para  dirigir  los  negocios  de  la  Corporación.\n\n(g) Los Gobernadores y sus Suplentes  desempeñarán  sus  cargos sin remuneración de la Corporación.\n\nSección 3. Votación\n\n(a)  Cada  miembro  tendrá  un voto por cada acción pagada y en  su poder y por cada acción exigible que haya suscrito.\n\n(b)  Salvo  disposición  en  contrario  las  cuestiones  que  deban resolver  la  Asamblea de Gobernadores  y  el  Directorio  Ejecutivo serán decididas  por  mayoría  de  los  votos  de los miembros.\n\nSección 4. Directorio Ejecutivo\n\n(a) El Directorio Ejecutivo será responsable de  la  conducción  de las  operaciones  de  la  Corporación  y para ello podrá ejercer las facultades que le otorga este Convenio o  que le delegue la Asamblea de Gobernadores.\n\n(b)  Los  Directores  Ejecutivos  y  Suplentes   serán  elegidos  o designados  entre  los Directores Ejecutivos y Suplentes  del  Banco excepto cuando:\n\n(i) un país miembro o un grupo de países miembros de la Corporación esté representado  en  el  Directorio  del  Banco por un Director  Ejecutivo  y un Suplente que sean ciudadanos de países  no miembros de la misma; y\n\n(ii) dada la diferente  estructura  de  participación y composición los  países  miembros  a  que  se  refiere  la  Sección   (c)  (iii) siguiente,  en  función de los arreglos de rotación que entre  ellos establezcan, podrán  nombrar  para los cargos que les correspondan a sus  propios  representantes en el  Directorio  de  la  Corporación, cuando no pudieran  estar adecuadamente representados por directores o suplentes del Banco.\n\nc)  El  Directorio  Ejecutivo  de  la Corporación se compondrá de la siguiente forma:\n\ni) un Director Ejecutivo será designado  por  el  país  miembro  que posea    el  mayor  número  de  acciones  de  la  Corporación;\n\nii) nueve  Directores Ejecutivos serán elegidos por los Gobernadores por  los  países    miembros   regionales  en  desarrollo;  y,\n\niii) dos Directores Ejecutivos  serán  elegidos por los Gobernadores por los demás países miembros.\n\nEl procedimiento para la elección de los  Directores  Ejecutivos  se determinará  en el Reglamento que adopte la Asamblea de Gobernadores por mayoría que  represente por lo menos dos tercios de los votos de los miembros.\n\nUn  Director  Ejecutivo    adicional   podrá  ser  elegido  por  los Gobernadores por los países miembros a  que se refiere el subinciso (iii)  anterior  en  las  condiciones  y dentro  del  plazo  que  se establezca en el Reglamento mencionado y,  si  no  se  cumpliese con esas  condiciones,  por  los  Gobernadores  por  los países miembros regionales en desarrollo, de conformidad con lo que  determine dicho Reglamento.\n\nCada  Director Ejecutivo podrá designar un Director Suplente,  quien tendrá  plenos  poderes  para  actuar en su lugar cuando él no  esté presente.\n\nd) Los Directores Ejecutivos no  podrán ser a la vez Gobernadores de la Corporación.\n\ne) Los Directores Ejecutivos elegidos  serán  elegidos  por períodos de  tres  años y podrán ser reelegidos por períodos sucesivos.\n\nf) Los Directores  Ejecutivos  tendrán derecho a emitir el número de votos que el o los miembros de la  Corporación,  cuyos  votos fueron contados a los efectos de su designación o elección, tengan  derecho a emitir.\n\ng)  Todos  los  votos  que  un  Director  tenga  derecho a emitir se emitirán en bloque.\n\nh)  En  caso  de  ausencia  temporal  del  Director Ejecutivo  y  su Suplente el Director Ejecutivo y, en su caso,  el Director Suplente, podrán designar una persona que lo represente.\n\ni) Un Director cesará en su puesto si todos los  miembros cuyo votos fueron contados a los efectos de su designación o  elección  dejaren de ser miembros de la Corporación .\n\nj)  El  Directorio Ejecutivo funcionará en la sede de la Corporación o excepcionalmente  en  otro lugar que dicho Directorio designe y se reunirá con la frecuencia  que  los  negocios  de  la institución lo requieran.\n\nk)  El  quórum para cualquier reunión del Directorio Ejecutivo  será la mayoría  de  los  Directores  que  represente  por  lo  menos dos tercios de los votos de los miembros.\n\nl)  Todo  miembro  de  la  Corporación podrá enviar un representante para que asista a cualquier  reunión  del Directorio Ejecutivo en la que  se  considere  un  asunto  que  le afecte  especialmente.  Esta facultad será reglamentada por la Asamblea  de Gobernadores. Sección 5.  Organización  básica  El  Directorio  Ejecutivo  determinará  la organización básica de la Corporación, inclusive  el  número  y  las responsabilidades generales de los principales cargos administrativos  y  profesionales    y aprobará el presupuesto de la institución.\n\nSección  6.  Comité  Ejecutivo  del  Directorio    Ejecutivo\n\na) El Comité Ejecutivo del Directorio Ejecutivo estará compuesto  de la siguiente forma:\n\ni)  una  persona  que  será  el Director o Suplente designado por el país miembro que posea el mayor número de acciones de la Corporación;\n\nii) dos personas de entre los  Directores que representen los países miembros  regionales  en  desarrollo   de  la  corporación;  y\n\niii)  una  persona de entre los Directores  que  representen  a  los otros países miembros.\n\nLa elección  de los miembros del Comité Ejecutivo y sus Suplentes de las Categorías  (ii)  y  (iii)  antes  mencionadas  se hará por los miembros  de  cada uno de los respectivos grupos de conformidad  con los procedimientos  que  se  convengan  dentro  de  cada grupo.\n\nb)  El  Presidente del Directorio Ejecutivo presidirá las  reuniones del Comité.  En  su  ausencia,  un  miembro  del  Comité elegido por proceso de rotación presidirá las reuniones.\n\nc)  El  Comité  considerará  todos  los  préstamos e inversiones  de Corporación en empresas en los países miembros.\n\nd)  Todos  los  préstamos e inversiones requerirán  el  voto  de  la mayoría del Comité  para  su  aprobación.  El  quórum para cualquier reunión  del  Comité  estará  constituido  por  tres  miembros.   La ausencia  o  abstención  se  considerará  como  voto  negativo.\n\ne) Respecto de cada operación aprobada por el Comité se   presentará un  informe  al  Directorio  Ejecutivo.  A  solicitud  de  cualquíer Director,    dicha   operación  se  presentará  a  la  votación  del Directorio,  En  ausencia   de  dicha  solicitud  dentro  del  plazo establecido por el Directorio,  se  considerará que una operación ha sido aprobada por el Directorio.\n\nf)  En  caso  de  empate en la votación respecto  de  una  operación propuesta, dicha propuesta  se devolverá a la Administración para su ulterior revisión y análisis;si  luego  de  su reconsideración en el Comité  hubiera nuevamente un empate, el Presidente  del  Directorio Ejecutivo  tendrá  derecho  a  emitir  el  voto  de  desempate en el Comité.\n\ng)  En  caso de que el Comité rechazara una operación, el Directorio Ejecutivo,  a solicitud de cualquier Director, podrá requerir que el informe de la  Administración  sobre  dicha  operación  junto con un resumen  de  la  revisión  por  el  Comité,    sean  presentados  al Directorio  para  su  discusión  y posible recomendación respecto de las cuestiones técnicas y de política  relacionadas con la operación y con operaciones similares en el futuro.\n\nSección  7.  Presidente,  Gerente  General    y  funcionarios\n\na)   El  Presidente  del  Banco  será  ex-officio  Presidente    del Directorio  Ejecutivo de la Corporación. Presidirá las reuniones del Directorio Ejecutivo  pero  no  tendrá  derecho  a voto excepto para decidir en caso de empate. Podrá participar en las  reuniones  de la Asamblea de Gobernadores, pero sin voto.\n\nb)  El  Gerente  General  de  la  Corporación  será  nombrado por el Directorio  Ejecutivo  por  una  mayoría  de  cuatro quintos  de  la totalidad  de  los  votos,  actuando  sobre  la  recomendación   del Presidente   del  Directorio  Ejecutivo  por  el  período  que  este determine. El  Gerente General de la Corporación será el jefe de los funcionarios ejecutivos  y  empleados  de  la  Corporación.  Bajo la dirección    del  Directorio  Ejecutivo  y  la  supervigilancia  del Presidente del  Directorio  Ejecutivo,  el Gerente General conducirá los negocios corrientes de la Corporación  y,  en  consulta  con  el Directorio  Ejecutivo y el Presidente del Directorio Ejecutivo, será responsable de  la  organización,  nombramiento  y  despido  de  los funcionarios  ejecutivos  y  empleados.  El  Gerente  General  podrá participar  en  las  reuniones  del  Directorio  Ejecutivo  pero sin derecho a voto en tales reuniones. El Gerente General cesará  en  su puesto  por renuncia o por decisión del Directorio Ejecutivo por una mayoría de  tres  quintos  de la totalidad de los votos, a la que el Presidente  del  Directorio  Ejecutivo   dé  su  asentimiento.\n\nc)  Cuando  deban  llevarse  a  cabo  actividades    que   requíeran conocimiento  especializado  o  que  no puedan ser atendidas por  el personal regular de la Corporación, ésta  deberá  obtener asistencia técnica  del  personal  del  Banco,  o  si  la  misma  no  estuviese disponible,  podrá  contratar técnicos y consultores especializados, con carácter temporal.\n\nd) Los funcionarios y  los  empleados  de  la Corporación dependerán exclusivamente  de  ésta  en  el  desempeño de sus  funciones  y  no reconocerán  ninguna otra autoridad.  Los  países  miembros  deberán respetar  el  carácter   internacional  de  dicha  obligación.\n\ne) La Corporación tendrá  en  cuenta la necesidad de asegurar el más alto  grado  de  eficiencia,  competencia   e  integridad,  como  la consideración  primordial al nombrar su personal  y  determinar  sus condiciones de servicio.  Se  dará debida consideración también a la importancia de contratar el personal  en  forma  de  que haya la más amplia   representación  geográfica  posible,  habida  cuenta    del carácter regional de la institución.\n\nSección 8. Relaciones con el Banco\n\na) La Corporación  será  una  entidad separada y distinta del Banco.\n\nLos fondos de la Corporación se  mantendrán separados y aparte de de los  fondos  del  Banco.  Las  disposiciones   de  esta  sección  no impedirán  que  la  Corporación  llegue  a  acuerdos  con  el  Banco respecto a las facilidades, personal y servicio  y  a  arreglos para el  reembolso  de los gastos administrativos efectuados por  una  de las dos organizaciones a nombre de la otra.\n\nb) La Corporación  procurará  utilizar,  en la medida de lo posible, las  facilidades,  instalaciones  y  personal    del    Banco.\n\nc)  Nada  de  lo  dispuesto en este Convenio hará responsable  a  la Corporación de los  actos  u  obligaciones  del  Banco  o  al  Banco responsable  de  los  actos  u  obligaciones de la Corporación.\n\nSección  9.  Publicación  de  informes   anuales  y  suministro  de informaciones\n\na)  La  Corporación  publicará  un informe anual  que  contendrá  un estado de cuenta revisado por auditores.  También  deberá transmitir trimestralmente a los miembros un resumen de su posición  financiera y un estado de ganancias y pérdidas que indique el resultado  de sus operaciones.\n\nb)  La  Corporación podrá publicar, asimismo, cualquier otro informe que considere  conveniente  para  la  realización  de  su  objeto  y funciones.\n\nSección 10. Dividendos\n\na)  La  Asamblea  de  Gobernadores  podrá  disponer  que, después de proceder  adecuadamente  a  las  reservas,  parte  de las utilidades netas  y  de  los  sobrantes  de  la  Corporación se distribuyan  en calidad de dividendos.\n\nLos  dividendos  se distribuirán a prorrata  de  la  proporción  de capital pagado por cada miembro.\n\nc) Los dividendos se  pagarán  en  la forma y en la moneda o monedas que determine la Corporación."
            },
            {
              "numero-articulo": "A 0005",
              "titulo-articulo": "ARTICULO V RETIRO Y SUSPENSION DE MIEMBROS",
              "texto": "Sección 1. Derecho de retiro\n\na)  Cualquier  miembro  podrá  retirarse  de la Corporación mediante comunicación  escrita  a  la  oficina principal  de  la  institución notificando  su  intención de retirarse.  El  retiro  tendrá  efecto definitivo en la fecha  indicada  en la notificación, pero en ningún caso antes de transcurridos seis meses  a  contar de la fecha en que se haya entregado dicha notificación a la Corporación.  No obstante, antes  de  que  el retiro tenga efecto definitivo, el miembro  podrá desistir  de  su  intención   de  retirarse,  siempre  que  así  lo notifique a la Corporación por escrito.\n\nb)  Aún  después  de  retirarse,  el    miembro   continuará  siendo responsable por todas las obligaciones que tenga con  la Corporación en  la fecha de la entrega de la notificación de retiro,  incluyendo las mencionadas  en  la  Sección 3 de este Artículo. Con todo, si el retiro  llega  a  ser  definitivo,    el  miembro  no  incurrirá  en responsabilidad  alguna  por  las obligaciones  resultantes  de  las operaciones que efectúe la Corporación  despues  de  la fecha en que ésta haya recibido la notificación de retiro.\n\nSección 2. Suspensión de un miembro\n\na)  El  miembro  que  faltare  al  cumplimiento  de  alguna  de  sus obligaciones  para  con  la  Corporación  que  emanen  del  Convenio Constitutivo  podrá  ser suspendido cuando así lo decida la Asamblea de  Gobernadores  por mayoría  que  represente  por  lo  menos  tres cuartos de los votos  de  los  miembros,  que incluya dos tercios de los Gobernadores.\n\nb) El miembro que haya sido suspendido dejará de ser automáticamente miembro de la Corporación al  haber  transcurrido un año  contado  a  partir de la fecha de la suspensión, salvo  que  la Asamblea de Gobernadores,  por  iguales  mayorías a las establecidas en  el párrafo (a) anterior, acuerde terminar  la  suspensión.\n\nc) Mientras  dure  la suspensión el miembro no podrá ejercer ninguno de los derechos que  le  confiere el presente Convenio, salvo  el de retirarse,  pero  quedará  sujeto   al  cumplimiento  de  todas  sus obligaciones.\n\nSección 3. Términos de retiro de un miembro\n\na)  Desde  el  momento  que  un miembro deje  de  serlo,  dejará  de participar en las utilidades o  pérdidas  en  la  institución  y  no incurrirá   en  responsabilidad  con  respecto  a  los  préstamos  y garantías que  la  Corporación contrate en adelante. En tal caso, la Corporación  tomará  las  medidas  necesarias  para  readquirir  las acciones de capital de  dicho miembro, como parte de la liquidación de las cuentas, con el mismo,  de  acuerdo  con las disposiciones de esta Sección.\n\nb)  La Corporación y un miembro podrán acordar  el  retiro  de  este último  y  la  readquisición  de  las  acciones  de dicho miembro en términos que sean apropiados, según las circunstancias.  Si no fuese posible  llegar  a  un acuerdo dentro de tres meses a partir  de  la fecha en que dicho miembro  haya  expresado su deseo de retirarse, o dentro  de  un plazo convenido entre  ambas  partes,  el  precio  de readquisición  de  las acciones de dicho miembro será igual al valor de libros de las mismas  en  la  fecha  en  que  el  miembro deje de pertenecer  a la institución, debiendo ser determinado  dicho  valor de libros por  los  estados financieros auditados de la Corporación.\n\nc)  El pago por las acciones  se  realizará  a  la  entrega  de  los correspondientes  certificados  de acciones, en las cuotas, fechas y monedas  disponibles  que  determine  la  Corporación,  teniendo  en cuenta su posición financiera.\n\nd)  No  se  podrá  pagar a un ex-miembro  cantidad  alguna  que,  de conformidad con esta  Sección,  se  le adeude por sus acciones antes de que haya transcurrido un mes de la  fecha en que tal miembro haya dejado de pertenecer a la institución. Si  dentro de dicho plazo, la Corporación de término a sus operaciones, los  derechos del referido miembro se regirán por lo dispuesto en el Artículo  VI  y el miembro seguirá  siendo  considerado  como  tal  para  los  efectos de dicho Artículo, excepto que no tendrá derecho a voto."
            },
            {
              "numero-articulo": "A 0006",
              "titulo-articulo": "ARTICULO VI SUSPENSION Y TERMINACION DE OPERACIONES",
              "texto": "Sección 1. Suspensión de operaciones\n\nCuando  surgieren  circunstancias  graves,  el  Directorio Ejecutivo podrá  suspender  las  operaciones  relatívas a nuevas  inversiones, préstamos y garantías hasta que la Asamblea  de  Gobernadores  tenga oportunidad de examinar la situación y tomar las medidas pertinentes.\n\nSección 2. Terminación de operaciones\n\na)  La  Corporación  podrá  terminar  sus  operaciones cuando así lo decida la Asamblea de Gobernadores por mayoria  que  represente  por lo  menos tres cuartos de los votos de los miembros, que incluya dos tercios  de  los  Gobernadores.  Al  terminar  las  operaciones,  la Corporación  cesará inmediatamente todas sus actividades excepto las que tengan por  objeto, conservar,  preservar y realizar sus activos y solucionar sus obligaciones.\n\nb) Hasta la liquidación  final de las obligaciones y distribución de los activos, la Corporación  subsistirá  y  todos  los  derechos  y obligaciones  recíprocos  de la Corporación y sus miembros al amparo de este Convenio quedarán vigentes  excepto  que ningún miembro será suspendido o podrá retirarse y que no se hará  distribución alguna a los  miembros,  salvo  lo  que  se  dispone  en este artículo.\n\nSección  3.  Responsabilidad de los miembros y pago  de  las  deudas\n\na)  La  responsabilidad   de  los  miembros  que  provengan  de  las suscripciones  de  capital  continuará    vigente,  mientras  no  se liquiden  todas las obligaciones de la Corporación,  incluyendo  las contingentes.\n\nb) A todos  los acreedores directos se les pagará con los activos de la Corporación,  contra los cuales se cargarán estas obligaciones, y luego con los fondos  que  se  obtengan del cobro de la parte que se adeude  del  capital suscripto y no  pagado  contra  los  cuales  se cargarán estas  obligaciones.  Antes  de  hacer  ningun  pago  a los acreedores  directos,  el  Directorio  Ejecutivo  deberá  tomar  las medidas  que,  a  su  juicio,  sean  necesarias  para  asegurar  una distribución   a  prorrata  entre  los  acreedores  de  obligaciones directas y los de obligaciones eventuales.\n\nSección 4. Distribución de activos\n\na) No se hará ninguna  distribución de activos entre los miembros, a cuenta de las acciones que  tuvieren  en la Corporación, mientras no se hubieren cancelado todas las obligaciones  con los acreedores que sean  de cargo de tales acciones o se hubiere hecho  provisión  para su pago.  Se requerirá, además, que la Asamblea de Gobernadores, por mayoría que  represente  por  lo  menos tres cuartos de los votos de los miembros, que incluya dos tercios  de  los  Gobernadores, decida efectuar la distribución.\n\nb)  Toda  distribución  de  activos entre los miembros  se  hará  en proporción al número de acciones  que  posean  y  en  los  plazos  y condiciones  que  la  Corporación considere justos y equitativos. No será  necesario que las  porciones  que  se  distribuyan  entre  los distintos  miembros  contengan  la  misma  clase  de activos. Ningún miembro tendrá derecho a recibir su parte en la referida distribución  mientras  no haya ajustado todas sus obligaciones  con la Corporación.\n\nc) Los miembros que reciban  activos  distribuídos  de  acuerdo  con este  Artículo gozarán de los mismos derechos que correspondían a la Corporación  en  tales activos, antes de efectuarse la distribución."
            },
            {
              "numero-articulo": "A 0007",
              "titulo-articulo": "ARTICULO   VII  PERSONALIDAD  JURIDICA,  INMUNIDADES,  EXENCIONES  Y PRIVILEGIOS",
              "texto": "Sección 1. Alcance\n\nPara  el  cumplimiento  de  su  objetivo  y  la  realización  de las funciones  que  se  le  confieren,  la  Corporación  gozará,  en  el territorio  de  cada  uno  de  los  países miembros, de la situación juridica, inmunidades exenciones y privilegios  que se establecen en este artículo.\n\nSección 2. Personalidad jurídica\n\nLa Corporación tendrá personalidad jurídica y, en  particular, plena capacidad para:\n\na) celebrar contratos;\n\nb)  adquirir  y  enajenar  bienes  muebles  e  inmuebles;  y\n\nc)    iniciar  procedimientos  judiciales  y  administrativos.\n\nSección 3. Procedimientos judiciales\n\na) Solamente  se  podrán  entablar  acciones  judiciales  contra  la Corporación  ante  un  tribunal  de  jurisdicción  competente en los territorios  de  un  país  miembro  donde  la  Corporación   tuviese establecida    una  oficina  o  donde  hubiese  designado  agente  o apoderado  con  facultad    para   aceptar  el  emplazamiento  o  la notificación de una demanda judicial,  o  donde  hubiese  emitido  o garantizado  valores.  Los miembros, las personas que lo representen o  que  deriven de ellos sus  derechos  no  podrán  iniciar  ninguna acción judicial  contra  la  Corporación.  Sin embargo, podrán hacer valer dichos derechos conforme a los procedimientos  especiales  que se  señalen  ya  sea  en  este  Convenio,  en  los reglamentos de la institución,  o  en  los  contratos  que celebren para  dirimir  las controversias que puedan surgir entre  la  Corporación  y los países miembros.\n\nb)  Los  bienes y demás activos de la Corporación, donde quiera  que se hallen  y  quien  quiera  los  tuviere,  gozarán de inmunidad con respecto    a   comiso,  secuestro,  embargo,  retención,    remate, adjudicación o cualquier  otra forma de aprehensión o de enajenación forzosa  mientras no se pronuncie  sentencia  definitiva  contra  la Corporación.\n\nSección 4. Inmunidad de los activos\n\nLos bienes  y  demás  activos  de la Corporación donde quiera que se hallen  y  quien  quiera  los  tuviere,  gozarán  de  inmunidad  con respecto  a pesquisa, requisición,  confiscación  o  cualquier  otra forma de aprehensión  o  enajenación  forzosa por acción ejecutiva o legislativa.\n\nSección 5. Inviolabilidad de los archivos\n\nLos archivos de la Corporación serán inviolables.\n\nSección  6.  Exención  de  restricciones  sobre    el   activo\n\nEn  la medida necesaria para que la Corporación cumpla su  objeto  y funciones  y  realice  sus operaciones de acuerdo con este Convenio, los bienes y demás activos  de  la  institución  estarán  exentos de toda  clase  de  restricciones, regulaciones y medidas de control  o moratorias, salvo  que  en este Convenio se disponga otra cosa.\n\nSección 7. Privilegio para comunicaciones\n\nCada país miembro concederá  a  las  comunicaciones  oficiales de la Corporación el mismo tratamiento que a las comunicaciones  oficiales de los demás países miembros.\n\nSección 8. Inmunidades y privilegios personales\n\nLos  Gobernadores,  Directores  Ejecutivos  y  sus  Suplentes, y los funcionarios   y  empleados  de  la  Corporación  gozarán  de    los siguientes privilegios e inmunidades:\n\na)  Inmunidad respecto  de  procesos  judiciales  y  administrativos relativos  a  actos  realizados  por  ellos  en su carácter oficial, salvo que la Corporación renuncie a tal inmunidad;\n\nb)  Cuando no fueren nacionales del país en que  estén,  las  mismas inmunidades  con respecto a restricciones de inmigración, requisitos de registro de  extranjeros y obligaciones de servicio militar y las mismas facilidades  con  respecto a disposiciones cambiarias, que el país conceda a los representantes,  funcionarios    y  empleados  de rango comparable de otros países miembros; y\n\nc)  Los  mismos  privilegios respecto a facilidades de viaje que los países  miembros  otorguen  a  los  representantes,  funcionarios  y empleados  de rango  comparable  de  otros  países  miembros  de  la institución.\n\nSección 9. Exenciones tributarias\n\na) La Corporación,  sus  ingresos,  bienes y otros activos, lo mismo que las operaciones y transacciones que  efectúe de acuerdo con este Convenio,  estará exenta de toda clase de gravámenes  tributarios  y derechos aduaneros.  La  Corporación  estará asimismo exenta de toda responsabilidad relacionada con el pago,  retención o recaudación de cualquier impuesto, contribución o derecho.\n\nb)  Los  sueldos  y  emolumentos  que  la Corporación  pague  a  los funcionarios y empleados de la misma, que  no  fueran  ciudadanos  o nacionales  del  país  en  el cual están desempeñando sus funciones, estarán exentos de impuestos.\n\nc) No se impondrán tributos  de ninguna clase sobre las obligaciones o  valores  que  emita  la  Corporación,   incluyendo  dividendos  o intereses sobre los mismos, cualquiera que  fuere  su  tenedor:\n\n(i) si tales tributos discriminaren en contra de dichas obligaciones o valores por el solo hecho de haber sido emitidos  por la Corporación; o\n\n(ii)  si  la única base jurisdiccional de tales tributos consiste en el lugar o  en  la moneda en que las obligaciones o valores hubieren sido emitidos, en  que  se paguen o sean pagaderos o en la ubicación de  cualquier  oficina o asiento  de  negocios  que  la  Corporación mantenga.\n\nd)  Tampoco  se  impondrá   tributos  de  ninguna  clase  sobre  las obligaciones o valores garantizados  por  la Corporación, incluyendo dividendos  o  intereses  sobre los mismos, cualquiera  que  sea  su tenedor:\n\n(i) si tales tributos discriminaren en contra de dichas obligaciones o valores por  el solo hecho de haber sido garantizados por la Corporación; o\n\n(ii) si la única base jurisdiccional  de  tales tributos consiste en la  ubicación  de cualquier oficina o asiento  de  negocios  que  la Corporación mantenga.\n\nSección 10. Cumplimiento del presente artículo\n\nLos países miembros  adoptarán, de acuerdo con sus régimen jurídico, las disposiciones que  fueren  necesarias,  a fin de hacer efectivos en  sus respectivos territorios los principios  enunciados  en  este Artículo  y  deberán  informar  a  la Corporación de las medidas que sobre el particular hubieren adoptado.\n\nSección 11. Renuncia\n\nLa Corporación podrá, a su discreción,  renunciar, en la extensión y bajo  las  condiciones  que  ella determine,  a  cualquiera  de  los privilegios o inmunidades conferidos por este Artículo."
            },
            {
              "numero-articulo": "A 0008",
              "titulo-articulo": "ARTICULO VIII INTERPRETACION Y ARBITRAJE",
              "texto": "Sección 1. Modificaciones\n\na)  El presente Convenio sólo podrá ser modificado por acuerdo de la Asamblea  de  Gobernadores,  por mayoría que represente por lo menos cuatro  quintos  de  los votos de  los  miembros,  que  incluya  dos tercios de los Gobernadores.\n\nb)  No  obstante  lo  dispuesto  en  el  párrafo  (a)  anterior,  se requerirá el acuerdo unánime  de  la  Asamblea  de Gobernadores para aprobar cualquier modificación que altere:\n\n(i)  el  derecho de retirarse de la Corporación de  acuerdo  con  lo dispuesto en el Artículo V, Sección 1;\n\n(ii) el derecho  a  comprar  acciones  de  la  Corporación, según lo dispuesto en el artículo II, Sección 5; y\n\n(iii)  la  limitación de responsabilidad que prescribe  el  Artículo II, Sección 6.\n\nc) Toda propuesta  de modificación de este Convenio ya sea que emane de un país miembro o  del  Directorio  Ejecutivo  será comunicada al Presidente de la Asamblea de Gobernadores, quien la  someterá  a  la consideración  de  dicha Asamblea. Cuando una modificación haya sido aprobada, la Corporación  lo  hará  constar  en comunicación oficial dirigida  a  todos  los  miembros.  Las modificaciones  entrarán  en vigencia para todos los miembros tres  meses  después de la fecha de la  comunicación  oficial,  salvo  que la Asamblea  de  Gobernadores hubiere fijado un plazo diferente."
            },
            {
              "numero-articulo": "A 0009",
              "titulo-articulo": "INTERPRETACION Y ARBITRAJE",
              "texto": "ARTICULO IX Sección 1. Interpretación\n\na)   Cualquier  divergencia  acerca  de  la  interpretación  de  las disposiciones  del  presente  Convenio  que surgiere entre cualquier miembro y la corporación o entre los miembros  será  sometida  a  la decisión   del  Directorio  Ejecutivo.  Los  miembros  especialmente afectados por  la  divergencia tendrán derecho a hacerse representar directamente  ante  el   Directorio  Ejecutivo  de  acuerdo  con  lo dispuesto  en  el  Artículo    IV,  Sección  4,  párrafo  (1).\n\nb)  Cualquiera  de  los miembros podrá  exigir  que  la  divergencia resuelta por el Directorio  Ejecutivo  de acuerdo con el párrafo que precede  sea sometida a la Asamblea de Gobernadores,  cuya  decisión será definitiva.  Mientras  la  decisión de la Asamblea se encuentre pendiente,  la  Corporación  podrá  actuar,   en  cuanto  lo  estime necesario,  sobre  la base de la decisión del Directorio  Ejecutivo.\n\nSección 2. Arbitraje\n\nEn el caso de que surgiera  un  desacuerdo entre la Corporación y un miembro  que haya dejado de serlo,  o  entre  la  Corporación  y  un miembro,  después  que  se  haya  acordado  la  terminación  de  las operaciones  de  la  institución,  tal  controversia  se someterá al arbitraje  de  un  tribunal compuesto de tres árbitros. Uno  de  los árbitros será designado  por  la  Corporación,  otro  por el miembro interesado  y  el tercero, salvo acuerdo distinto entre las  partes, por  el  Presidente  de  la  Corte  Internacional  de  Justicia.  Si fracasan todos  los  intentos  para llegar a un acuerdo unánime, las decisiones se tomarán por mayoría.  El  tercer árbitro podrá decidir todas  las  cuestiones de procedimiento en  los  casos  en  que  las partes no estén de acuerdo sobre la materia."
            },
            {
              "numero-articulo": "A 0010",
              "titulo-articulo": "DISPOSICIONES GENERALES",
              "texto": "ARTICULO X Sección 1. Sede de la Corporación\n\nLa  sede  de  la Corporación se establecerá en la misma localidad en que se encuentre  la  sede  del Banco. El Directorio Ejecutivo de la Corporación podrá establecer  otras  oficinas  en los territorios de cualquiera  de  sus países miembros por una mayoría  que  represente por  lo menos dos  tercios  de  los  votos  de  los  miembros.\n\nSección 2. Relaciones con otras instituciones\n\nLa Corporación  podrá celebrar acuerdos con otras instituciones para fines compatibles  con  este  Convenio. Sección 3. Organos de enlace\n\nCada  miembro  designará  una  entidad  oficial  para  mantener  sus vinculaciones con la Corporación  sobre materias relacionadas con el presente Convenio."
            },
            {
              "numero-articulo": "A 0011",
              "titulo-articulo": "DISPOSICIONES FINALES",
              "texto": "ARTICULO XI Sección 1. Firma y aceptación\n\na)  El  presente  Convenio  se depositará en el Banco, donde quedará abierto  hasta  el  día  31  de diciembre  de  1985,  u  otra  fecha posterior que determine el Directorio  Ejecutivo  de la Corporación, para  recibir  las  firmas  de  los  representantes  de  los  países enumerados  en  el Anexo A. En caso de que este Convenio no  hubiere entrado en vigencia,  una  fecha posterior podrá ser determinada por los representantes de los países  signatarios  del Acta Final de las Negociaciones para la Creación de la Corporación  Interamericana  de Inversiones.  Cada  signatario  de este Convenio deberá depositar en el  Banco  un  instrumento  en el que  declare  que  ha  aceptado  o ratificado el presente Convenio de acuerdo con su propia legislación y ha tomado las medidas  necesarias  para  cumplir todas las obligaciones que le impone el Convenio.\n\nb) El Banco enviará copias certificadas del presente Convenio  a sus miembros  y  les  comunicará  oportunamente cada firma y depósito de instrumento  de  aceptación  o  ratificación    que  se  efectúe  de conformidad  con  el  párrafo  anterior, así como la  fecha  de  los mismos.\n\nc) A partir de la fecha en que la Corporación inicie sus operaciones, el Banco podrá recibir  la  firma  y  el instrumento de aceptación  o  ratificación del presente Convenio de cualquier  país cuyo ingreso en  calidad  de miembro se apruebe conforme al Artículo II, Sección 1, párrafo (b).\n\nSección 2. Entrada en vigencia\n\na)  El  presente  Convenio entrará  en  vigencia  cuando  haya  sido firmado y el instrumento  de  aceptación  o  ratificación  haya sido depositado,    conforme  a  la  Sección  1  de  este  artículo,  por representantes de  países cuya suscripciones comprendan por lo menos dos tercios del total  de las suscripciones que estipula el Anexo A, que deberán incluir:\n\n(i) la suscripción del país  miembro  con  el  mayor  número  de  de acciones, y\n\n(ii)  suscripciones  de países miembros regionales en desarrollo con un total de acciones superior  a todas las demás suscripciones.\n\nb) Los países que hayan depositado  su  instrumento  de aceptación o ratificación  antes  de  la  fecha  de entrada en vigencia  de  este Convenio serán miembros a partir de esta  fecha.  Los  otros  países serán miembros a partir de la fecha en que depositen sus instrumentos de aceptación o ratificación.\n\nSección 3. Iniciacion de las operaciones\n\nTan  pronto  este Convenio entre en vigor según lo dispuesto en  la Sección 2 de este  artículo, el Presidente del Banco convocará a una reunión de la Asamblea  de  Gobernadores.  La  Corporación  iniciará operaciones en la fecha que se celebre dicha reunión."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "Hecho,  en la ciudad de Washington, D.C., Estados Unidos de América, en un solo  original,  fechado  el  19  de  noviembre de 1984, cuyos textos  en  español,  inglés,  francés  y portugués  son  igualmente auténticos,  y  que  quedará depositado en los  archivos  del  Banco Interamericano de Desarrollo,  el  cual ha indicado, por medio de su firma  al  pie  del presente instrumento,  que  acepta  actuar  como depositario de este  Convenio  y  notificar la fecha en que el mismo entre en vigor, de acuerdo con el Artículo  XI,  Sección  2, a todos los  Gobiernos  de los países cuyos nombres aparecen en el Anexo  A."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO A",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "NOTA DE REDACCION: ANEXO A (PLANILLA NO MEMORIZABLE)"
          }
        }
      ],
      "id-infojus": "LNT0003261"
    }
  }
}