{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g99-11000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584378520,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "17279-nacional-aprobacion-convenio-asistencia-judicial-gratuita-brasil-lnt0001199-1967-05-12"
      }
    },
    "content": {
      "mecanografico": "T0001199",
      "numero-norma": 17279,
      "timestamp": "2013-01-19T19:06:04",
      "timestamp-m": "2013-01-19T19:06:04",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1967-05-12",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 017279 1967 05 12",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.279",
          "BUENOS AIRES, 12 DE MAYO DE 1967"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE ASISTENCIA JUDICIAL GRATUITA CON BRASIL.",
      "datos-publicacion": "BOLETIN OFICIAL   1967 05 23",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1967 05 23"
        }
      },
      "publicacion-privada": "ADLA                                                  A002719670294",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina: El presidente de la Nación Argentina, SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENCION 1"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 17.279",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "Relaciones Exteriores-Convenios Internacionales-Procedimiento Judicial. Apruébase el convenio de Asistencia Judicial gratuita suscripto en Buenos Aires el 15 de noviembre de 1961 entre la República Argentina y la República de los Estados Unidos del Brasil."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          },
          {
            "elegido": {
              "termino": "beneficio de litigar sin gastos"
            },
            "preferido": {
              "termino": "Derecho procesal/gastos del proceso/beneficio de litigar sin gastos"
            },
            "sinonimos": {
              "termino": [
                "declaratoria de pobreza",
                "beneficio de justicia gratuita",
                "gastos de justicia",
                "beneficio de pobreza",
                "gastos procesales",
                "costas y honorarios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "beneficio de pobreza (beneficio de litigar sin gastos)",
            "Brasil (República Federativa de Brasil)",
            "costas y honorarios (gastos del proceso)",
            "beneficio de litigar sin gastos",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "República Federativa de Brasil",
            "gastos procesales (gastos del proceso)",
            "beneficio de justicia gratuita (beneficio de litigar sin gastos)",
            "gastos del proceso",
            "Derecho procesal",
            "derecho internacional público",
            "gastos de justicia (gastos del proceso)",
            "declaratoria de pobreza (beneficio de litigar sin gastos)",
            "tratados internacionales"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo    1.-   Apruébase  el  \"Convenio  de  Asistencia  Judicial Gratuita\",  suscripto  en  la  ciudad  de  Buenos  Aires  el  15  de noviembre de  1961,  entre  la República Argentina y la República de los Estados Unidos del Brasil."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-Comuníquese,  publíquese,  dese a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Costa Méndez."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo  A:  Convenio  de  Asistencia  Judicial  gratuita suscripto en Buenos  Aires  el  15  de  noviembre  de  1961  entre  la  República Argentina   y  la  República  de  los  Estados  Unidos  del  Brasil.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0004",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Artículo I\n\nLos  nacionales  de  cada  una  de  las  Altas  Partes Contratantes, gozarán,  en el territorio de la otra, en igualdad  de  condiciones, de los beneficios  de  la  asistencia judicial gratuita concedidos a los propios nacionales, ante  la  justicia  penal, civil, comercial, militar y del trabajo."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Artículo II\n\nEl  pretendiente  del beneficio de la asistencia jurídica probará su condición  de  pobreza,  en  la  forma  establecida  por  las  leyes vigentes en el territorio  de  la  Alta  Parte  Contratante donde el beneficio fuese solicitado.\n\nPar.  1- Cuando no hubiera en el lugar, una autoridad  para  expedir la certificación  de  que  trata  el  presente  artículo, servirá al mismo    efecto  una  certificación  extendida  por  la  Repartición Consular o  por la Misión Diplomática del país del solicitante.\n\nPar.  2.-  En  caso  de  que  el  solicitante  no  residiera  en  el territorio de cualquiera  de  las  Altas  Partes  Contratantes,  los documentos  justificativos  de  su indigencia serán los exigidos por la ley del país donde residen. Si  no  hubiera  en  ese país una ley que reglamente la materia o si no fuera posible ajustarse  a  la ley existente,  el  solicitante  acompañará  a su pedido una declaración hecha ante la Repartición Consular del lugar  en  que reside; en esa declaración constará la indicación de la residencia  del solicitante y la enumeración detallada de sus medios de subsistencia  y  de  sus obligaciones.\n\nPar.  3.-Si  el  solicitante  no residiera en el país donde solicita asistencia  judicial  gratuita,  corresponderá    a  la  Repartición Consular  o  Misión  Diplomática  del  país  de  destino  legalizar, gratuitamente,    la    certificación  extendida  por  la  autoridad competente del lugar de residencia del solicitante.\n\nPar. 4.-A los fines del presente  artículo  la autoridad a la que se dirigiera  un  pedido  de  certificación  de  pobreza,  procederá  a realizar    una  investigación  sobre  la  situación  económica    y financiera del solicitante."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Articulo III\n\nLa  solicitud  de asistencia judicial gratuita, que será dirigida en la Argentina a la  autoridad  judicial  competente  del lugar en que deba prestarse la asistencia, y en el Brasil al Juez  competente  en la  materia  correspondiente,  se  regirá,  hasta  la decisión final inclusive, por la ley local, gozando el solicitante  de las ventajas concedidas por esta última a sus nacionales."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Artículo IV\n\nTodas    las    decisiones,   certificaciones,  documentos  y  actos referentes  al pedido y a la concesión  de  la  asistencia  judicial gratuita estarán exentos de costas, aranceles, u otras percepciones.\n\nEn fe de lo cual  los  Plenipotenciarios arriba mencionados firmaron y sellaron el presente Tratado  en dos ejemplares, en idioma español y  portugués,  siendo ambos textos  igualmente  válidos,  en  Buenos Aires a los quince  días  del  mes  de  noviembre de mil novecientos sesenta y uno."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Por  el Gobierno de los Estados Unidos del Brasil San Tiago Dantas. \n\n Por el Gobierno de la República Argentina Cárcano."
        }
      },
      "id-infojus": "LNT0001199"
    }
  }
}