{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g39-03000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583766416,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22963-nacional-representacion-territorio-continental-insular-antartico-lns0003093-1983-11-03"
      }
    },
    "content": {
      "mecanografico": "S0003093",
      "numero-norma": 22963,
      "timestamp": "2013-01-19T18:52:18",
      "timestamp-m": "2013-01-19T18:52:18",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1983-11-03",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022963 1983 11 03",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.963",
          "BUENOS AIRES, 3 DE NOVIEMBRE DE 1983."
        ]
      },
      "titulo-norma": "REPRESENTACION DEL TERRITORIO CONTINENTAL, INSULAR Y ANTARTICO.",
      "datos-publicacion": "BOLETIN OFICIAL   1983 11 08",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 11 08"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto  para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.963",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 31 OBSERVACION: POR ART. 1 DEL DECRETO 554/09 (B.O. 18/05/2009) SE SUSTITUYE LA DENOMINACION DEL INSTITUTO GEOGRAFICO MILITAR POR LA DE INSTITUTO GEOGRAFICO NACIONAL"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0031  TEXTO ART 19 BIS CONFORME INCORPORACION POR ART 1 LEY 24.943 (B.O. 1-4-98)"
      },
      "sumario": {
        "sumario": "ESTADO-TERRITORIO-CARTOGRAFIA OFICIAL-LEY DE LA CARTA- Representación del territorio continental,insular y antártico de la República Argentina-ESTADO-PODER EJECUTIVO NACIONAL:Funciones- Recursos Financieros-Descripción o representación del Territorio Nacional-PRENSA Y DIFUSION-PUBLICACIONES:Prohibiciones-EJERCITO- COMANDO EN JEFE DEL EJERCITO-ARMADA-COMANDO EN JEFE DE LA ARMADA- FUERZA AEREA-COMANDO EN JEFE DE LA FUERZA AEREA-Funciones-DIRECCION NACIONAL DEL DERECHO DE AUTOR:Obligaciones-infracciones-sanciones- multas-DERECHO PROCESAL-PROCEDIMIENTOS ESPECIALES-Certificado de deuda-titulo ejecutivo-PODER JUDICIAL-ORGANIZACION JUDICIAL- COMPETENCIA-FUERO FEDERAL.- Deroga L. 12696.- Deroga L. 19278.- Deroga D. 8944/46.- Deroga D. 6474/69."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Estado Nacional"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cartografía"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/cartografía"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "Instituto Geográfico Militar"
            },
            "preferido": {
              "termino": "Instituto Geográfico Nacional"
            },
            "sinonimos": {
              "termino": "Instituto Geográfico Militar"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Estado",
            "ciencia y tecnología",
            "Instituto Geográfico Militar (Instituto Geográfico Nacional)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Instituto Geográfico Nacional",
            "cartografía",
            "Estado Nacional"
          ]
        }
      },
      "articulo": {
        "numero-articulo": 1,
        "texto": "ARTICULO  1. - La representación del Territorio Continental, Insular y Antártico  de  la República Argentina, editada en el país en forma literaria o gráfica  con  cualquier formato y finalidad, así como la proveniente del extranjero  destinada  a ser distribuída en el país, deberá ajustarse estrictamente a la cartografía  oficial establecida por  el  Poder Ejecutivo Nacional a través del Instituto  Geográfico Militar."
      },
      "segmento": [
        {
          "titulo-particion": "DEL INSTITUTO GEOGRAFICO MILITAR",
          "articulo": [
            {
              "numero-articulo": 2,
              "texto": "ARTICULO  2.  -  El Comando en Jefe del Ejército, por intermedio del Instituto Geográfico  Militar,  entenderá  en  la  obtención  de  la cartografía  básica del Territorio Continental, Insular y Antártico de  la  República Argentina  y su  actualización  permanente.  A los efectos  de  cumplir  dicha  misión,  el  Instituto Geográfico Militar empleará  sus  propios medios. En caso que  ellos  no  sean suficientes -para la obtención de todo tipo de registro fotogramétrico, aeroespacial  o de sensores remotos-, dará prioridad al Comando en Jefe de la Fuerza  Aérea  o Comando  en  Jefe  de  la Armada según sus respectivas competencias.\n\nLos  gastos  que las tareas demanden serán abonados por el Instituto Geográfico Militar al Comando interviniente."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO  3.  - Cuando el Instituto Geográfico Militar deba preparar material cartográfico  que  incluya  la  representación  gráfica  de límites internacionales y zonas de frontera, especialmente aquellas áreas pendientes de demarcación  por  existir conflictos con otros países, deberá requerir la información necesaria  del  Ministerio de Relaciones  Exteriores  y  Culto  y no  podrá dar publicidad  a  la cartografía lograda sin aprobación previa  de dicho Ministerio. Ello sin perjuicio de que el Ministerio lo mantenga informado sobre todo lo  relacionado  con  el  trazado  de  límites internacionales  del territorio nacional."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO  4. - El personal que se destine para el cumplimiento de la presente ley    deberá  ser  argentino  y  reunir  las  condiciones establecidas en la reglamentación correspondiente.\n\nUnicamente  por  excepción,    la  que  se  producirá  cuando  deban realizarse tareas de carácter técnico  para cuya ejecución no exista en el país personal argentino capacitado,  podrá  recurrirse  a  los servicios  de  personal extranjero  contratado siempre que posea la capacidad y demás condiciones que la reglamentación  establezca para el personal argentino."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO  5.  -  Los  trabajos  a  que  se  refiere el artículo 2 se ajustarán a  las  instrucciones  técnicas  confeccionadas   por  el Instituto  Geográfico Militar y se tendrán en cuenta, dentro de  lo posible,  las  recomendaciones  de    los   congresos  científicos nacionales e internacionales. En tal sentido,  dicho organismo podrá formar parte de sociedades técnico-científicas especializadas  cuyos objetivos  tengan relación con las tareas que son de su competencia."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO  6. - Los trabajos a que se refiere la presente ley, cuando comprendan límites  internacionales,  podrán  ser motivo de acuerdo con  el  país limítrofe  que  corresponda, con la intervención  del Ministerio de Relaciones Exteriores y Culto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 011723 1933 09 26 0000 000 0000 000"
                }
              },
              "numero-articulo": 7,
              "texto": "ARTICULO  7. - Todas las publicaciones bibliocartográficas que edite el Instituto  Geográfico  Militar,  correspondiente  a  los trabajos previstos  en la  presente  ley,  serán  propiedad  de la República Argentina, registrándoselas según las normas establecidas  en le Ley 11.723."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": "C3/4digo Penal",
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CPE C 011179 1984 12 21 0000 000 0000 000"
                }
              },
              "numero-articulo": 8,
              "texto": "ARTICULO  8.  -  Las  marcas  y  señales  de  carácter  permanente o transitorio  que  sea  necesario  establecer  en  el  terreno  serán consideradas    como   obras  públicas  nacionales.  Se  sancionará, conforme a lo  establecido   en  el  Código  Penal,  a  quien  las destruyere o causare daño intencional.\n\nLas  autoridades  nacionales,  provinciales    y  municipales  están obligadas a prestar su cooperación para la estabilidad  y  custodia de las mismas."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO  9.  -  Los operadores o delegados del Instituto Geográfico Militar, debidamente  autorizados por dicho organismo, tendrán libre acceso a los inmuebles  públicos  o  privados,  al  solo  efecto del cumplimiento de la presente ley.\n\nEn   caso  de  oposición  de  los  propietarios  o  encargados,  los operadores o  delegados del Instituto Geográfico Militar recurrirán al auxilio de la fuerza  pública  nacional  o  provincial, según la ubicación del inmueble, previa autorización judicial."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO  10.  -  Los  resultados analíticos y gráficos obtenidos se darán  a publicidad  en  los   casos  y  forma  que  establezca  la reglamentación de la presente ley."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO  11.  -  El  Instituto  Geográfico Militar queda autorizado para celebrar contratos directamente  con los ministerios nacionales  gobiernos provinciales,  reparticiones    públicas    nacionales, provinciales, municipales  y  empresas mixtas y de derecho público, que tuvieran interés en la realización  de  trabajos  vinculados con la actividad del mismo."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO  12. - Toda vez que los organismos indicados en el artículo precedente,  con  la excepción del Comando en Jefe de la Armada, del Comando en Jefe de  la  Fuerza  Aérea  y  de la Comisión Nacional de Límites Internacionales del Ministerio de Relaciones  Exteriores  y Culto,  proyecten efectuar  trabajos  geotopocartográficos  en  el territorio de la República Argentina,  deberán  dar intervención al Instituto  Geográfico Militar, de acuerdo con lo que  establezca  la reglamentación de la presente ley."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO  13. - El Instituto Geográfico Militar, que tendrá carácter de organismo   descentralizado,  queda  autorizado  para  contratar personal, adquirir,  construir  o arrendar materiales, instrumental, equipos, maquinarias y accesorios,  edificios e instalaciones fijas, o cualesquiera otros bienes muebles o  inmuebles  necesarios para el cumplimiento  de  su  misión,  como así también para proveer  a  su mantenimiento, de acuerdo con el régimen  de contrataciones  que el Comando en Jefe del Ejército dictará a tales efectos."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO  14.  -  Todo  el  instrumental,  vehículos  y material con destino al cumplimiento de lo establecido en el artículo  2  de  la presente  ley, que  deba  adquirirse  en  el  extranjero  por  no construirse o producirse  en el país, queda liberado de los derechos de importación."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO  15.  -  Para  atender  los gastos e inversiones necesarios para el cumplimiento de la presente  ley,  el  Instituto  Geográfico Militar contará con los siguientes recursos:\n\na)  Las  contribuciones  que  el Estado establezca anualmente en  el Presupuesto General de la Nación para el equipamiento y mantenimiento de su dotación de  material,  equipos  e instalaciones que  posibiliten  un levantamiento  regular anual de CINCUENTA  MIL KILOMETROS CUADRADOS (50.000 km2), a escala  1:50.000  como  mínimo.\n\nEste  rendimiento  será  incrementado  proporcionalmente  cuando  se efectúen  en    su   reemplazo  levantamientos  expeditivos.  El Instituto Geográfico  Militar  elevará anualmente el anteproyecto de presupuesto que contemple los recursos  y erogaciones que demande el cumplimiento de la presente ley.\n\nb)  Los  ingresos  provenientes  de las recaudaciones  por  trabajos autorizados en el artículo 11 de la presente ley.\n\nc)  Los aportes extraordinarios que  efectúe  el  Estado,  como  así también el producido  de  la  negociación  de  títulos de la deuda pública, que el Poder Ejecutivo Nacional queda autorizado  a  emitir en  la cantidad anual necesaria para satisfacer la falta de recursos presupuestarios.\n\nd) Las donaciones y legados.\n\ne) El  producido  de  la  venta de los elementos en desuso o rezago, como así también el proveniente  de  los  cargos  y  multas que, por cualquier concepto, se apliquen a los contratistas y proveedores,  y las bonificaciones que se obtengan por pronto pago.\n\nf)  Todo  otro recurso que recaudare el Instituto Geográfico Militar como consecuencia  de  la  explotación  de  sus  actividades  o  por aplicación de las sanciones previstas en esta ley.\n\nLos  saldos  de  los  fondos y créditos anuales no comprometidos que quedaren disponibles de  un  año  para  otro,  se  transferirán  al ejercicio siguiente."
            }
          ]
        },
        {
          "titulo-particion": "DE LA DESCRIPCION O REPRESENTACION DEL TERRITORIO NACIONAL",
          "articulo": [
            {
              "numero-articulo": 16,
              "texto": "ARTICULO  16. - El Instituto Geográfico Militar tendrá a su cargo la fiscalización  y  aprobación  de  toda  obra  literaria  o  gráfica, documento cartográfico,  folleto,  mapa  o publicación de cualquier tipo, en que se describa o represente en forma  total  o  parcial el territorio de la República Argentina."
            },
            {
              "numero-articulo": 17,
              "texto": "ARTICULO    17.    -  Las  autoridades  nacionales,  provinciales  y municipales  controlarán    que   toda  obra  literaria  o  gráfica, documento cartográfico, folleto, mapa  o  publicación  de  cualquier tipo,  en  que se describa o represente en forma total o parcial  el territorio de  la  República Argentina,  que  se  edite,  ingrese o circule en sus respectivos ámbitos de competencia, se ajuste  a  las normas establecidas en esta ley."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO  18. - Prohíbese la publicidad de cualquier carta, folleto, mapa o publicación  de  cualquier tipo que describa o represente, en forma total o parcial, el  territorio de la República Argentina, sea en forma aislada o integrando  una  obra  mayor,  sin  la aprobación previa del Instituto Geográfico Militar.\n\nEl  Comando  en  Jefe de la Armada, el Comando en Jefe de la  Fuerza Aérea  y la  Comisión   Nacional  de  Límites  Internacionales  del Ministerio  de Relaciones  Exteriores  y  Culto,  no  requerirán  la autorización  del Instituto  Geográfico  Militar para la edición de los trabajos cartográficos de su competencia  siguiendo sus técnicas específicas,  sin  perjuicio  de mantener  en  ellos    la   exacta representación del territorio nacional."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO  19.  -  El  Instituto  Geográfico  Militar no aprobará las publicaciones  que  no observen las siguientes prescripciones:  a) La descripción o representación  parcial  o  total del Territorio Continental, Insular y Antártico de la República  Argentina,  deberá ajustarse  a  la  versión  oficial  establecida  por  el  Instituto Geográfico Militar.\n\nb) La descripción  o  representación  de la totalidad del territorio deberá incluir tanto la parte continental  como la insular del mismo y la Antártida Argentina.\n\nc)  La  publicación  de  representaciones parciales  del  territorio nacional llevará impresa,  en  forma marginal y a pequeña escala, un mapa  completo del mismo, de conformidad  con  lo  dispuesto  en  el inciso  anterior,  donde estará destacada la situación relativa del sector correspondiente."
            },
            {
              "numero-articulo": "19 002",
              "texto": "*ARTICULO 19 BIS.- La publicación de cualquier documento cartográfico, folleto o mapa que haya sido aprobado por el Instituto Geográfico Militar de acuerdo a las normas establecidas en esta ley, deberá llenar una inscripción al pie del mismo, en forma visible y clara, que exprese \"Aprobado por el Instituto Geográfico Militar\" con su correspondiente número de Expediente de Aprobación.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado. (B.O. 01-04-98).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024943 1998 03 04 0001 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 011723 1933 09 26 0000 000 0000 000"
                }
              },
              "numero-articulo": 20,
              "texto": "ARTICULO  20. - La Dirección Nacional del Derecho de Autor, conforme con lo dispuesto  por  la  Ley  11.723,  no  inscribirá ninguna obra comprendida  en los alcances de esta ley en la  cual  no  conste  la aprobación prevista en el artículo 18."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO  21.  -  La Administración Nacional de Aduanas no permitirá que ingresen al país  o  se  despachen al exterior publicaciones, en las que se describa o represente  el Territorio Continental, Insular y Antártico de la República Argentina  sin la aprobación prevista en el  artículo  18.  En  caso necesario  se  dará    intervención  al Ministerio  de  Relaciones  Exteriores y Culto para que  adopte  las medidas de su competencia."
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO  22.  -  Los  gastos  a  que  dé  lugar la revisión de toda publicación de la naturaleza indicada en esta  ley  serán sufragados por  los interesados  de  acuerdo  con  el  arancel  que fijará  el Instituto Geográfico Militar."
            }
          ]
        },
        {
          "titulo-particion": "DE LAS SANCIONES",
          "articulo": [
            {
              "numero-articulo": 23,
              "texto": "ARTICULO  23.  -  Toda  obra  que  se  publique  en  infracción a la prohibición dispuesta por el artículo 18 de la presente  norma, será considerada  ilegal  y su editor responsable para las sanciones  que esta ley establece.\n\nEl autor de la descripción  o representación será, asimismo, punible si  ésta contuviere inexactitudes  geográficas  que  menoscaben  la integridad del territorio nacional.\n\nIdénticas sanciones  se aplicarán a quien hiciere ingresar al país o distribuyere  en  el  mismo,    cualquier   obra  que  contenga  una descripción  o  representación  total  o  parcial  de  la  República Argentina  no  aprobada  por  el  Instituto  Geográfico    Militar."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO  24. - Los que incurrieren en las contravenciones previstas en  el artículo  anterior,  serán  reprimidos  con  las  siguientes sanciones:\n\na) Multa  de  QUINIENTOS PESOS ARGENTINOS ($a 500) a CINCO MIL PESOS ARGENTINOS ($a 5.000) en caso de primera condena.\n\nb) Multa de MIL  QUINIENTOS PESOS ARGENTINOS ($a 1.500) a QUINCE MIL PESOS ARGENTINOS ($a  15.000)  en caso de segunda condena. El mínimo y máximo de la multa establecidos  en  este inciso, se duplicarán en cada condena siguiente.\n\nc)  Decomiso del material en infracción,  a  partir  de  la  tercera condena.\n\nd) Clausura  de  CINCO  (5)  a NOVENTA (90) DIAS del local utilizado por el responsable, a partir de la tercera condena.\n\nLos montos de las multas establecidas  en  los incisos a) y b) serán actualizados  semestralmente  por  la  autoridad  de  aplicación  de acuerdo con la variación del índice de precios  al  por mayor, nivel general, proporcionado  por el Instituto Nacional de Estadística  y Censos, o en el que en el futuro lo reemplazare."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO  25. - Las infracciones serán comprobadas y sancionadas por la autoridad  de  aplicación que determine el decreto reglamentario, mediante un procedimiento  sumario  y escrito que asegure el derecho de defensa del infractor."
            },
            {
              "numero-articulo": 26,
              "texto": "ARTICULO  26. - Comprobada la existencia de una contravención a esta ley, la autoridad  de  aplicación  podrá  ordenar  el  secuestro del material en infracción, para lo cual podrá solicitar el  auxilio  de la fuerza pública."
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO    27.  -  Las  resoluciones  que  impongan  las  sanciones previstas en  el  artículo  24  podrán  ser  apeladas, dentro de los cinco  días  de notificadas,  por  ante  la  Cámara    Nacional  de Apelaciones  en  lo Criminal  y  Correccional Federal de la Capital Federal.  El  recurso,  que tendrá  efecto    suspensivo,    deberá interponerse  ante  la  autoridad  de aplicación y se fundará en el mismo escrito de interposición. La autoridad  de aplicación elevará las  actuaciones  dentro  del  término  de  cinco días y  la Cámara resolverá sin más trámite."
            },
            {
              "numero-articulo": 28,
              "texto": "ARTICULO  28.  -  La  multa deberá ser abonada dentro del término de diez días de notificada  la sanción. En caso contrario, la autoridad de aplicación expedirá, con  la  constancia de que la multa se halla firme, un certificado de deuda que  tendrá  fuerza  ejecutiva.  Será competente  en  el  juicio ejecutivo  la Justicia en lo Contencioso Administrativo Federal de la Capital Federal."
            },
            {
              "numero-articulo": 29,
              "texto": "ARTICULO  29. - La acción para reprimir las infracciones prescribe a los dos años,  a  contar  desde  la publicación, edición, ingreso al país o distribución del material en  infracción,  o desde el momento en   que  cesen dichas  actividades  si  fueren  continuas.    Las sanciones  prescriben  a  los  dos  años a contar de la fecha de notificación de la resolución firme que las impuso.\n\nLa  instrucción de actuaciones dirigidas a  la  comprobación  de  la falta  o la  comisión  de  una  nueva infracción por el responsable interrumpen el curso de la prescripción."
            },
            {
              "numero-articulo": 30,
              "texto": "ARTICULO  30.  -  Deróganse  las Leyes 12.696 y 19.278, así como los Decretos 8.944/46 y 6.474/69.",
              "deroga-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "DEROGA_A_0",
                    "ref": "LEY C 012696 1941 09 18 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_1",
                    "ref": "LEY C 019278 1971 10 01 0000 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 31,
              "texto": "ARTICULO   31.  -  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "BIGNONE  -  Aguirre  Lanari  -  Reston  -  Camblor  - Lennon - Webbe"
          }
        }
      ],
      "id-infojus": "LNS0003093"
    }
  }
}