{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g22-14000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583709238,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24677-nacional-aprobacion-acuerdo-constitutivo-comision-trinacional-cuenca-rio-pilcomayo-lnt0004122-1996-08-14"
      }
    },
    "content": {
      "mecanografico": "T0004122",
      "numero-norma": 24677,
      "timestamp": "2013-01-19T19:05:00",
      "timestamp-m": "2013-01-19T19:05:00",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1996-08-14",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024677 1996 08 14",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.677",
          "BUENOS AIRES, 14 de AGOSTO de 1996"
        ]
      },
      "titulo-norma": "APROBACION DEL ACUERDO CONSTITUTIVO DE LA COMISION TRINACIONAL DE LA CUENCA DEL RIO PILCOMAYO",
      "datos-publicacion": "BOLETIN OFICIAL   1996 09 10",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 09 10"
        }
      },
      "sancion": "El Senado y Cámara de Diputados  de  la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.677",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-RIO PILCOMAYO-BOLIVIA-PARAGUAY-RECURSOS HIDRICOS INTERNACIONALES-COMISION TRINACIONAL PARA EL DESARROLLO DE LA CUENCA DEL RIO PILCOMAYO"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ríos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/ríos"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          },
          {
            "elegido": {
              "termino": "Río Pilcomayo"
            },
            "preferido": {
              "termino": "Río Pilcomayo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Bolivia"
            },
            "preferido": {
              "termino": "Bolivia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          },
          {
            "elegido": {
              "termino": "recursos hídricos internacionales"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/recursos hídricos internacionales"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          },
          {
            "elegido": {
              "termino": "Comisión Trinacional para el Desarrollo de la Cuenca del Río Pilcomayo"
            },
            "preferido": {
              "termino": "Comisión Trinacional para el Desarrollo de la Cuenca del Río Pilcomayo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "aprovechamiento de aguas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/aprovechamiento de aguas"
            },
            "sinonimos": {
              "termino": [
                "provisión de agua",
                "aguas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Paraguay (República del Paraguay)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "recursos hídricos internacionales",
            "República del Paraguay",
            "recursos hídricos",
            "Río Pilcomayo",
            "Bolivia",
            "convenios internacionales (tratados internacionales)",
            "Comisión Trinacional para el Desarrollo de la Cuenca del Río Pilcomayo",
            "aguas (recursos hídricos)",
            "ríos",
            "aprovechamiento de aguas",
            "derecho internacional público",
            "tratados internacionales",
            "Recursos naturales",
            "provisión de agua (aprovechamiento de aguas)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  Apruébase el Acuerdo Constitutivo  de  la  Comisión Trinacional para  el  Desarrollo  de  la  Cuenca del Río Pilcomayo, suscripto entre la República Argentina, la  República  de Bolivia y la República del Paraguay en La Paz \"República de Bolivia\", el 9 de febrero  de  1995,  que  consta  de dieciséis (16) artículos,  cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Estrada-Piuzzi."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO  CONSTITUTIVO  DE  LA    COMISION    TRINACIONAL  PARA  EL DESARROLLO DE LA CUENCA DEL RIO PILCOMAYO",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 16 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 15",
        "sancion-anexo": "Los gobiernos de la República Argentina, de la República de Bolivia y de la República del Paraguay; Considerando  la  necesidad  de  establecer  un mecanismo  jurídico- técnico permanente, responsable de la administración  integral  de la  Cuenca del Río Pilcomayo, qu e impulse el desarrollo sostenible de su  zona  de  influencia,  optimice  el  aprovechamiento de sus recursos naturales, genere puestos de trabajo, atraiga inversiones y  permita  la  gestión  racional  y  equitativa  de  los  recursos hídricos; Teniendo en cuenta el Tratado de la Cuenca del Plata  que prevé \"la utilización racional del recurso agua, especialmente a través de la regulación de los cursos de agua y su aprovechamiento  múltiple  y equitativo\", y en cumplimiento de la Declaración Conjunta suscripta por  los  Presidentes  de  Argentina, Bolivia y Paraguay, el 26 de abril  de  1994,  en  la ciudad  de  Formosa,  República  Argentina. Deciden aprobar el presente  Acuerdo  Constitutivo  de la Comisión Trinacional par a el Desarrollo de la Cuenca del Río Pilcomayo  que se regirá por el siguiente ESTATUTO.",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "La Comisión",
            "texto": "ARTICULO 1:\n\nLas Partes convienen en establecer una Comisión Trinacional para el Desarrollo  de  la  Cuenca  del  Río  Pilcomayo,  en  adelante  \"la Comisión\"."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "Composición",
            "texto": "ARTICULO 2:\n\nLa  Comisión  estará constituida por un consejo de Delegados y será el  órgano superior  bajo  cuya  dependencia  estará  la  Dirección Ejecutiva.\n\na. El  Consejo  de  Delegados  ejercerá  la  máxima autoridad de la Comisión y estará integrado por dos Delegados por país.\n\nEl  primer  Delegado  será  el  representante  de  las  respectivas Cancillerías, con rango de embajador.\n\nEl segundo Delegado será, preferentemente, el Director  Nacional de cada una de las Comisiones Nacionales del Río Pilcomayo.\n\nLos  representantes  de  las respectivas Cancillerías ejercerán  la coordinación del Consejo.\n\nb. La Dirección Ejecutiva estará a cargo de un funcionario técnico, nacional de un país que no  participe  en este Acuerdo trinacional, Su nombramiento será responsabilidad del Consejo de Delegados y sus funciones estarán normadas en el respectivo reglamento."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "Del consejo de delegados",
            "texto": "ARTICULO 3:\n\na. Reuniones.\n\nEl Consejo de Delegados se reunirá tres  veces  por año en sesiones ordinarias.\n\nEn  la  primera  de  ellas,  el  Consejo  de Delegados aprobará  el planeamiento  general  y  los  programas  del  año.   A  mitad  del ejercicio, celebrará la reunión de control y seguimiento  de dichos programas,  y,  al  final  del  mismo,  la  reunión se abocará a la evaluación  de  la  gestión  y  a  la  preparación  de  las  líneas directrices  del  ejercicio  siguiente.  En  cada una de ellas,  el Director Ejecutivo presentará el informe correspondiente.\n\nAsimismo,  el  Consejo  de  Delegados  podrá  reunirse    en  forma extraordinaria a iniciativa de una de las Partes.\n\nb. Reglamento\n\nEl Consejo de Delegados quedará facultado para dictar el reglamento de  la  Comisión  Trinacional  del Río Pilcomayo y para modificarlo cuando lo considere necesario.\n\nc. Decisiones\n\nLas decisiones de la Comisión serán  adoptadas  por consenso de las Delegaciones de los tres países."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "Competencias y Funciones",
            "texto": "ARTICULO 4:\n\nLa Comisión será responsable de cumplir los objetivos propuestos en la Declaración de Formosa, firmada el 26 de abril  de 1994, por los Presidentes de Argentina, Bolivia y Paraguay.\n\nLa  Comisión,  en  consecuencia,  será  responsable  del estudio  y ejecución de proyectos conjuntos en el Río Pilcomayo que  propendan al desarrollo de la Cuenca.\n\nPara  el  cumplimiento  de  tal responsabilidad, la Comisión tendrá como funciones:\n\na.- Continuar los estudios y  trabajos  necesarios  para  lograr el aprovechamiento  múltiple, racional y armónico de los recursos  del río, para el control  de  inundaciones,  retención  de sedimentos y regulación de caudales.\n\nb. Confeccionar el Plan General de Gestión Integral  de la Cuenca, con  la  correspondiente  evaluación  de las inversiones necesarias para  su ejecución. En la elaboración de  dicho  Plan  General,  se darán prioridad    a  los  proyectos  que tiendan a cumplir con los objetivos de desarrollo regional.\n\nc.-  Preparar los documentos técnicos y  legales  para  convocar  a licitaciones  conforme  a  las normas legales vigentes en cada país con la finalidad de ejecutar estudios, proyectos y obras vinculados con el desarrollo de la Cuenca.\n\nd.- Efectuar los estudios de  impacto  ambiental,  vinculados a las actividades mencionadas en el presente Estatuto.\n\ne.-  Aprobar  la  planificación y el trazado de puentes,  ductos  y otras estructuras que  crucen  el  río  y  puedan  afectar  usos  y funcionamiento   hidraúlico  del  mismo,  así  como  su  navegación.\n\nf- Promover el desarrollo  de la oferta de servicios y de obras de infraestructura en la región.\n\ng.- Planificar la explotación de la energía hidráulica.\n\nh.- Facilitar las actividades que promuevan el turismo.\n\ni.- Determinar  las  zonas  en las  cuales  no  podrán  efectuarse extracciones de recursos que afecten el comportamiento hídrico y la fluviomorfología del río.\n\nj. Proponer normas referidas  a las descargas de cualquier tipo de sustancias contaminantes en el río.\n\nk. Vigilar  y  analizar sistemáticamente  la  calidad  del  agua, comunicando  a las  Partes  las  infracciones  que  se  comprobaren.\n\nl.- Proponer normas  que regulen las actividades de pesca comercial y deportiva en el río.\n\nm.-  Coordinar  la  adopción   de  medidas  adecuadas  para  evitar alteraciones en el equilibrio ecológico,  incluyendo  el control de plagas y otros factores que contaminen el río.\n\nn.-  Cooperar y apoyar en los estudios sobre endemias, pandemias  y epidemias de orígen hídrico.\n\no.- Efectuar  estudios  sobre  agricultura  bajo riego en el ámbito regional,  así  como  promover  proyectos  de  sistemas   de  riego.\n\np.- Establecer áreas protegidas con el objeto de preservar  la vida silvestre y los sitios de interés histórico.\n\nq.- Recopilar  y actualizar la información necesaria para crear  y mantener  un  banco    de   datos  hidrológicos,  meteorológicos  y geotécnicos.\n\nr.- Impulsar y coordinar la instalación y operación de estaciones y redes  de medición metereológica,  hidrológica  e  hidrográfica,  y realizar campañas de aforos.\n\ns.- Constituir  y  operar  un  banco  de  datos cartográficos de la Cuenca.\n\nt.-  Analizar  y  estudiar  las posibilidades de  habilitar  tramos navegables una vez regulado el río.\n\nu.- Las demás funciones que las  Partes  tengan a bien encomendarle dentro de su competencia.\n\nv.- De  conformidad  al  Artículo  II  inciso b.,  el  Consejo  de Delegados reglamentará las funciones que serán de competencia de la Dirección Ejecutiva."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "Modificación del Estatuto",
            "texto": "ARTICULO 5:\n\nLa Comisión podrá proponer a los Gobiernos  la modificación en todo o en parte, de las normas del presente Estatuto, requiriéndose para ello el consenso de las tres delegaciones."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "Facultad de dictar resoluciones",
            "texto": "ARTICULO 6:\n\nLa comisión, en el marco de sus competencias  específicas,  dictará resoluciones que serán obligatorias para las Partes."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "Personería jurídica",
            "texto": "ARTICULO 7:\n\nLa  comisión  tendrá  personería  jurídica  internacional  para  el cumplimiento de sus objetivos específicos."
          },
          {
            "numero-articulo": "A 0008",
            "titulo-articulo": "Financiamiento",
            "texto": "ARTICULO 8:\n\nLa  Comisión  estará  facultada para gestionar el financiamiento de los estudios y actividades detallados en el Artículo IV.\n\nEl financiamiento podrá provenir de recursos proporcionados por las Partes,  por terceros Estados,  por  organizaciones  sin  fines  de lucro, o por organismos internacionales.\n\nLos Gobiernos  de  los  Estados Partes serán los responsables de la presentación y la concretización de las solicitudes de financiamiento."
          },
          {
            "numero-articulo": "A 0009",
            "titulo-articulo": "Actividades en el territorio de las Partes",
            "texto": "ARTICULO 9:\n\nLos integrantes de la Comisión,  podrán  ingresar  libremente a las zonas  de  los  Estados Parte donde se desarrollen sus  actividades.\n\nLas partes facilitarán  el  tránsito  de  vehículos  de tierra y el sobrevuelo  de aeronaves en cumplimiento de las actividades  de  la comisión.\n\nA los consultores  y  expertos que realicen trabajos por mandato de la Comisión se les facilitará  el  ingreso a los territorios de los tres países en las zonas comprendidas por los trabajos."
          },
          {
            "numero-articulo": "A 0010",
            "titulo-articulo": "Impuestos y gravámenes",
            "texto": "ARTICULO 10:\n\nSu  tratamiento  será  objeto de un Acuerdo  específico  entre  las Partes."
          },
          {
            "numero-articulo": "A 0011",
            "titulo-articulo": "Financiamiento de los gastos  de funcionamiento de la Dirección Ejecutiva",
            "texto": "ARTICULO 11:\n\nLos  gobiernos  dotarán, por partes iguales, a la Comisión  de  los fondos necesarios para el funcionamiento de la Dirección Ejecutiva, Para ello, la Dirección  Ejecutiva elaborará un Presupuesto General en  función a su plan de trabajo,  el  que  será  aprobado  por  el Consejo de Delegados."
          },
          {
            "numero-articulo": "A 0012",
            "titulo-articulo": "Vinculación con las Partes y Deber de Informar",
            "texto": "ARTICULO 12:\n\nLa Comisión  se  vinculará  con  las  autoridades de las Partes por medio  de  los  respectivos  Ministerios de  Relaciones  Exteriores.\n\nLa  Comisión  elevará a las Partes  un  Informe  Anual  que  deberá contener, además  ,  las  recomendaciones que considere conveniente formular."
          },
          {
            "numero-articulo": "A 0013",
            "titulo-articulo": "Colaboración de los Organismos Oficiales de los países",
            "texto": "ARTICULO 13:\n\nLa Comisión recibirá, a su  solicitud y para el cumplimiento de sus tareas  la más amplia colaboración  por  parte  de  los  organismos técnicos y administrativos oficiales de los tres países."
          },
          {
            "numero-articulo": "A 0014",
            "titulo-articulo": "Solución de Controversias",
            "texto": "ARTICULO 14:\n\nToda divergencia  que  se  suscitare  en  el seno de la comisión en relación a sus funciones, será elevada por ésta a los Estados Parte para que se procuren solucionar la cuestión  mediante negociaciones directas."
          },
          {
            "numero-articulo": "A 0015",
            "titulo-articulo": "Vigencia del Acuerdo",
            "texto": "ARTICULO 15:\n\nEl  Acuerdo Constitutivo tendrá vigencia por tiempo  indeterminado.\n\nCualquiera de las Partes podrá denunciarlo mediante una notificación  efectuada por vía diplomática con una anticipación de un año."
          },
          {
            "numero-articulo": "A 0016",
            "titulo-articulo": "Ratificación",
            "texto": "ARTICULO 16:\n\nEste Acuerdo Constitutivo será ratificado conforme a los procedimientos previstos en los respectivos ordenamientos jurídicos de las Partes y  entrará en vigor una vez que los tres países hayan dado cumplimiento a dicho requisito.\n\nLos instrumentos de ratificación serán depositados ante el Gobierno de  Bolivia,  quien  comunicará  a  los  demás  Estados  Parte  del cumplimiento de este acto."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho en la ciudad  de  La  Paz,  República de Bolivia, a los nueve días del mes de febrero de mil novecientos noventa y cinco, en tres ejemplares de idéntico tenor, igualmente válidos.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n ING. GUIDO DI TELLA \n\n MINISTRO DE RELACIONES EXTERIORES ,COMERCIO INTERNACIONAL Y CULTO \n\n POR EL GOBIERNO DE LA REPUBLICA DE BOLIVIA \n\n DR. ANTONIO ARANIBAR QUIROGA \n\n MINISTRO DE RELACIONES EXTERIORES Y CULTO"
        }
      },
      "id-infojus": "LNT0004122"
    }
  }
}