{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g37-61000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584160293,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "1291-nacional-creacion-consejo-nacional-investigaciones-cientificas-tecnicas-lns0001673-1958-02-05"
      }
    },
    "content": {
      "mecanografico": "S0001673",
      "numero-norma": 1291,
      "timestamp": "2013-01-19T18:52:35",
      "timestamp-m": "2013-01-19T18:52:35",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1958-02-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 001291 1958 02 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 1.291/58",
          "RATIFICADO POR LEY 14.467",
          "BUENOS AIRES, 5 DE FEBRERO DE 1958"
        ]
      },
      "titulo-norma": "CREACION DEL CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS.",
      "datos-publicacion": "BOLETIN OFICIAL   1958 02 19",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1958 02 19"
        }
      },
      "publicacion-privada": "ADLA                                                  A001819580593",
      "sancion": "El  Presidente  Provisional de la Nación Argentina, en ejercicio del Poder Legislativo, DECRETA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 1.291/58",
      "ratificado-por": "RATIFICADO POR LEY 14.467",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 16 OBSERVACION RATIFICADO POR LEY 14467 (B.O. 29/9/58) OBSERVACION DECRETO LEY DEROGADO POR ART. 54 DECRETO 1661/96 (B.O. 14-1-97) OBSERVACION SE SUSTITUYE DE TODO EL TEXTO DEL DLE. LA DENOMINACION DE SECRETARIA DE CIENCIA Y TECNICA POR LA DE SECRETARIA DE CIENCIA Y TECNOLOGIA DE LA PRESIDENCIA DE LA NACION, POR ART. 3 DEL DEC. 719/91. (BO 24-04-91).\n\nOBSERVACION POR ART 3 DEL DEC. 724/86 (BO 20-05-86) SE INCORPORO EL ART. 4 BIS, QUE POSTERIORMENTE FUE DEROGADO POR EL ART. 5 DEL DEC. 276/89 (BO 20-07-89)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0016\n\nOBSERVACION RATIFICADO POR LEY 14467 (B.O. 29/9/58)  OBSERVACION SE SUSTITUYE LA DENOMINACION DE SECRETARIA DE ESTADO DE CIENCIA Y TECNOLOGIA POR SECRETARIA DE CIENCIA Y TECNICA, POR ART 4 DECRETO 724/86 (B.O. 20-5-86);\n\nSUSTITUYE EN TODO EL TEXTO DEL DECRETO-LEY LA DENOMINACION DE SECRETARIA DE CIENCIA Y TECNICA POR LA DE SECRETARIA DE CIENCIA Y TECNOLOGIA DE LA PRESIDENCIA DE LA NACION, POR ART 3 DECRETO 719/91 (B.O. 24-4-91) OBSERVACION DECRETO LEY DEROGADO POR ART 54 DECRETO 1661/96 (B.O. 14-1-97) TEXTO ART 3 CONFORME MODIFICACION POR ART 1 LEY 18788 (B.O. 23/9/70) TEXTO ART 4 CONFORME SUSTITUCION POR ART 2 LEY 16868 (B.O. 1/12/65) ANTECEDENTES ART 1 SUSTITUIDO (SEGUNDO PARRAFO), POR ART 2 DECRETO 724/86 (B.O. 20-5-86) ANTECEDENTES ART 3 SUSTITUIDO POR ART 1 LEY 16868 (B.O. 1/12/65); MODIFICADO POR ART 1 LEY 17202 (B.O. 20/3/67); MODIFICADO POR ART 1 LEY 18788 (B.O. 23-9-70);\n\nSUSTITUIDO POR ART 1 DECRETO 724/86 (B.O. 20-5-86); SUSTITUIDO POR ART 2 DECRETO 719/91 (B.O. 24-4-91) ANTECEDENTES ART 4 SUSTITUIDO POR ART 1 DECRETO 724/86 (B.O. 20-5-86); SUSTITUIDO POR ART 2 DECRETO 276/89 (B.O. 20-7-89) ANTECEDENTES ART 6 SUSTITUIDO POR ART 1 DECRETO 724/86 (B.O. 20-5-86) ANTECEDENTES ART 7 SUSTITUIDO POR ART 1 DECRETO 724/86 (B.O. 20-5-86); SUSTITUIDO POR ART 3 DECRETO 276/89 (B.O. 20-7-89); SUSTITUIDO POR ART 2 DECRETO 719/91 (B.O. 24-4-91) OBSERVACION ART 1 POR ART 1 DECRETO 719/91 (B.O. 24-4-91) OBSERVACION ART 2 INCORPORA INCISOS Ñ) Y O), POR ART 2 DECRETO 276/89 (B.O. 20-7-89) OBSERVACION ART 3 VER DECRETO QUE SUSTITUYE EL TEXTO DEL ARTICULO, POR ART 1 DECRETO 627/95 (B.O. 1-11-95) OBSERVACION ART 4 SUSTITUYE EL TEXTO DEL ARTICULO, POR ART 2 DECRETO 719/91 (B.O. 24-4-91); VER DECRETO QUE MODIFICA EL TEXTO DE ESTE ARTICULO, POR ART 2 DECRETO 627/95 (B.O. 1-11-95) OBSERVACION ART 4 BIS INCORPORA ARTICULO, POR ART 3 DECRETO 724/86 (B.O. 20-5-86); SE DEROGA EL ART 4 BIS INCORPORADO POR DECRETO 724/86 (B.O. 20-7-89) OBSERVACION ART 5 SUSTITUYE EL TEXTO DEL ARTICULO, POR ART 2 DECRETO 719/91 (B.O. 24-4-91) OBSERVACION ART 6 VER DECRETO QUE SUSTITUYE EL ULTIMO PARRAFO DE ESTE ARTICULO, POR ART 4 DECRETO 627/95 (B.O. 1-11-95) OBSERVACION ART 7 VER DECRETO QUE SUSTITUYE EL TEXTO DEL ARTICULO, POR ART 3 DECRETO 627/95 (B.O. 1-11-95) OBSERVACION ART 10 VER DECRETO QUE SUSTITUYE EL TEXTO DEL ARTICULO, POR ART 5 DECRETO 627/95 (B.O. 1-11-95)"
      },
      "sumario": {
        "sumario": "EDUCACION Y CULTURA-CIENCIA Y TECNICA-CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS-Creación-Naturaleza:\n\nAutarquía-Objeto-Sede-PODER EJECUTIVO NACIONAL:Funciones- Organización-Recursos Financieros-- DEROGA D. 9.695/51- DEROGA D. 7.095/56"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "preferido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "sinonimos": {
              "termino": "CONICET"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Consejo Nacional de Investigaciones Científicas y Técnicas",
            "organismos del Estado",
            "CONICET (Consejo Nacional de Investigaciones Científicas y Técnicas)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "CREACION Y AUTARQUIA",
          "articulo": [
            {
              "numero-articulo": 1,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 20-05-86). Segundo párrafo sustituido.",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000724 1986 05 15 0002 000"
                }
              },
              "texto": "ARTICULO    1.    Créase  el  Consejo  Nacional  de  Investigaciones Científicas y Técnicas,  el  que funcionará como ente autárquico del Estado  y  tendrá  por misión promover,  coordinar  y  orientar  las investigaciones  en  el  campo  de  las  ciencias  puras  y  de  las aplicadas.  En  la  distribución    de   los  fondos  destinados  al cumplimiento de los fines especificados,  el  Consejo podrá fijar un orden  de  prioridades  que  contemple  las  necesidades   del  país respecto   de  las  investigaciones  y  la  situación  real  de  los distintos sectores de la actividad científica.\n\nEl Consejo  tendrá  su  sede  en  la  Capital  Federal  y  dependerá directamente del presidente de la Nación.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 24-04-91). Segundo párrafo sustituido. Ver Decreto.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000719 1990 04 18 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO  2.  Para  el  cumplimiento  de  sus  objetivos, el Consejo Nacional  de  Investigaciones  Científicas  y Técnicas,  tendrá  las siguientes funciones:\n\na)  Asesorar  al Poder Ejecutivo y sus organismos  sobre  asuntos  o problemas de carácter  científico  o  técnico en los casos en que le sea requerido;\n\nb) Proponer al Poder Ejecutivo las medidas  que  estime convenientes para el fomento y progreso de la investigación dentro  del  campo de las ciencias y la técnica;\n\nc) Crear y subvencionar institutos, laboratorios y otros centros  de investigación,  los  que  podrán  funcionar en universidades y otras instituciones  oficiales  o privadas,  según  los  términos  que  se acordaren  con  las  mismas,  o  bajo  la  dependencia  directa  del Consejo;\n\nd) Fomentar y subvencionar la realización de estudios e investigaciones  que  considere  especialmente   requeridos  por  el avance  de  la  ciencia, el desarrollo de la economía  nacional,  la ejecución de los  planes  de  gobierno  u otra razón de trascendente interés colectivo;\n\ne)  Auspiciar  por  los  medios  apropiados  el  desarrollo  de  las investigaciones  en  la  industria  privada  y  brindar  a  ésta  su asesoramiento en materia científico-técnica;\n\nf) Coordinar los esfuerzos que en el país se cumplen  en  el dominio de  la  investigación  científica y el intercambio científico  y  la cooperación y conocimiento  mutuo entre los investigadores y centros de investigación de todo el país;\n\ng) Editar y subvencionar publicaciones  destinadas  a  favorecer  el desarrollo  de  las  investigaciones o darlas a conocer, procurar el ordenamiento  y sistematización  de  las  publicaciones  científicas nacionales y el  canje  de  éstas,  entre  sí y con las extranjeras;\n\nh)  Reunir y facilitar la utilización del material  bibliográfico  y documental  necesario  a  la  investigación científica, e igualmente proveer la más amplia información a ese efecto;\n\nMantener relaciones con los organismos  similares  de  otros países, como  también  con  otras  instituciones  científicas extranjeras  e internacionales;\n\nj)  Otorgar  subsidios  para  la  realización  de    investigaciones científicas,  específicas,  los  que  podrán ser empleados  por  los beneficiarios  en  todo  aquello  que se vincule  al  objeto  de  su otorgamiento;\n\nk)  Crear  becas  destinadas  a  enviar   al  extranjero  a  jóvenes argentinos  que  posean  un  título  superior  de  graduación,  para capacitarse  en  los  métodos  y  los problemas de la  investigación científica, organizar la selección  de  los  mismos,  sus  viajes  y estadas en los lugares de estudio;\n\nl)   Crear  becas  destinadas  a  investigadores  ya  formados,  con residencia   y  actividad  habituales  en  la  Argentina,  para  que estudien  en  el    extranjero  temas  especiales  de  investigación científica  que no tengan  desarrollo  adecuado  en  el  país;\n\nm) Crear becas  destinadas a jóvenes argentinos que posean un título universitario, para  capacitarse  en  los  métodos y problemas de la investigación científica en laboratorios e instituciones  del  país;\n\nn)    Crear  becas  destinadas  a  investigadores  ya  formados  con residencia  en la Argentina, para que estudien dentro del país temas especiales de investigación científica;\n\no)  Organizar   con  intervención  del  Ministerio  de  Educación  y Justicia,  la carrera  de  investigador  científico,  de  dedicación exclusiva, estableciendo  un  escalafón  para  el  mismo y, mediante becas  suplementarias, asegurar a las personas que hayan  demostrado capacidad  en la realización de investigaciones y en la formación de discípulos,  una  dedicación  completa  durante  un cierto número de años;\n\np)  Instituir  y  adjudicar  premios  nacionales  a la investigación científica y técnica;\n\nq)  Otorgar subsidios a instituciones argentinas representativas  de diversas  ramas  de  la  actividad  científica,  para  el pago de la adhesión, parcial o total, a las uniones científicas internacionales reconocidas por la UNESCO;\n\nr) Propiciar el censo permanente en el país del personal científico,  de  la  bibliografía y del instrumental científico  con que se cuenta;\n\ns)  Propiciar  la  realización    de  congresos  y  otras  reuniones científicas  y  el  intercambio  de  hombres  de  ciencia  entre  la Argentina y los demás países;",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 20-07-89). Incisos ñ) y o) incorporados.",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 000276 1989 07 17 0001 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "DIRECTORIO",
          "segmento": [
            {
              "titulo-particion": "Constitución y duración",
              "articulo": [
                {
                  "numero-articulo": 3,
                  "antecedentes": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 24-04-91). Sustituido.",
                        "id": "ANTECEDENTES_0",
                        "ref": "DEC C 000719 1991 04 18 0002 000"
                      },
                      {
                        "cr": "(B.O. 20-07-89). Sustituido.",
                        "id": "ANTECEDENTES_1",
                        "ref": "DEC C 000276 1989 07 17 0002 000"
                      },
                      {
                        "cr": "(B.O. 20-05-86). Sustituido.",
                        "id": "ANTECEDENTES_2",
                        "ref": "DEC C 000724 1986 05 15 0001 000"
                      },
                      {
                        "cr": "(B.O. 20-03-67). Modificado.",
                        "id": "ANTECEDENTES_3",
                        "ref": "LEY C 017202 1967 03 13 0001 000"
                      },
                      {
                        "cr": "(B.O. 01-12-65). Sustituido.",
                        "id": "ANTECEDENTES_4",
                        "ref": "LEY C 016868 1965 10 30 0001 000"
                      }
                    ]
                  },
                  "texto": "*ARTICULO  3.  El  gobierno  y  administración del Consejo estarán a cargo de un directorio compuesto  de  quince  (15)  miembros. Dos de ellos  serán:  un  representante  de  la  Junta  de  Investigaciones Científicas  y  Experimentaciones  de  las  Fuerzas  Armadas   y  el Director  Nacional de Conservación Cultural e Investigaciones de  la Subsecretaría  de  Cultura, del Ministerio de Cultura y Educación en representación de los  organismos oficiales de cultura del país. Los restantes serán designados  por  el  Poder Ejecutivo, elegidos entre personas  que se hayan destacado en la  investigación  científica  y técnica, procurando  que  las  mismas representen al mayor número de las ramas de la ciencia; y durarán  tres  (3) años en sus funciones, pudiendo  ser  sólo reelegidos para un período  consecutivo.  En  el caso  de  excepción,  de  un  miembro  del  directorio  que  hubiere ejercido durante  seis  años  la  presidencia del Consejo, podrá ser reelegido  consecutivamente  sin  que   para  él  rija  la  cláusula limitativa precedente, debiendo llenarse  los requisitos que imponen los incisos a) y b) de este artículo. La renovación  de los miembros del directorio será por tercios cada año.\n\nTanto para la renovación anual por tercio como en los  casos  en que deban  cubrirse  vacantes por renuncia o fallecimiento, se observará el siguiente procedimiento:\n\na)  El  directorio,  con  la  antelación  necesaria,  solicitará  la propuesta  de  tres  candidatos  a  cada  una  de  las instituciones siguientes: Comisión Nacional de Energía Atómica, Academia  Nacional de  Ciencias  de  Córdoba,  Academia  Nacional  de Ciencias Exactas, Físicas y Naturales de Buenos Aires, Academia Nacional  de Medicina, Academia  Nacional  de  Agronomía  y  Veterinaria,  facultades    de disciplinas    científicas    dependientes    de  las  universidades nacionales y no menos de seis instituciones y sociedades científicas de reconocida jerarquía;\n\nb) De entre los nombres recibidos de acuerdo con  el inciso anterior el  directorio  elevará  al  Poder  Ejecutivo  en forma fundada  los nombres  de  las  personas  que  proponga para llenar  las  vacantes existentes.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23-09-70).",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 018788 1970 09 17 0001 000"
                    }
                  },
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 01-11-95). Ver Decreto que sustituye el texto del artículo.",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000627 1995 10 27 0001 000"
                    }
                  }
                },
                {
                  "numero-articulo": 4,
                  "antecedentes": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 20-07-89). Sustituido.",
                        "id": "ANTECEDENTES_0",
                        "ref": "DEC C 000276 1989 07 17 0002 000"
                      },
                      {
                        "cr": "(B.O. 20-05-86). Sustituido.",
                        "id": "ANTECEDENTES_1",
                        "ref": "DEC C 000724 1986 05 15 0001 000"
                      }
                    ]
                  },
                  "texto": "*ARTICULO  4. El Consejo estará presidido por un presidente que será designado anualmente  por  los  miembros  del directorio, por simple mayoría de votos.\n\nDe proponerse para el cargo a una persona que  ya hubiera ocupado la presidencia  durante  dos  años, consecutivos o no,  para  la  nueva designación se requerirá un  número  de  votos  que  supere  los dos tercios  del  número  de  consejeros  que impone el artículo 3.\n\nEl directorio estará facultado para constituir  un  comité ejecutivo con  las  funciones  que se deleguen integrado por aquellos  de  sus componentes que se designen  al  efecto  y  presidido por el titular del Consejo.\n\nTambién podrá constituir por sí las comisiones  asesoras  honorarias que  considere conveniente, determinando su composición y funciones.\n\nEl Consejo  contará además con un secretario ejecutivo designado por el mismo.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "Sustituido. (B.O. 01-12-65).",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 016868 1965 10 30 0002 000"
                    }
                  },
                  "observado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 01-11-95). Ver Decreto que modifica el texto de este artículo.",
                        "id": "OBSERVADO_POR_0",
                        "ref": "DEC C 000627 1995 10 27 0002 000"
                      },
                      {
                        "cr": "(B.O. 24-04-91). Sustituido.",
                        "id": "OBSERVADO_POR_1",
                        "ref": "DEC C 000719 1991 04 18 0002 000"
                      }
                    ]
                  }
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "DEC C 006666 1957 06 17 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 5,
                  "titulo-articulo": "Atribuciones del Directorio",
                  "texto": "ARTICULO  5.  El  Consejo  Nacional de Investigaciones Científicas y Técnicas, tendrá plena capacidad jurídica para:\n\na) Adquirir, administrar y enajenar  bienes  de  toda clase, para el cumplimiento de sus finalidades;\n\nb) Aceptar herencias, legados y donaciones, con o  sin  cargo;\n\nc)  Estar en juicio, como actor o demandado, con relación a aquellos derechos de que pueda ser titular;\n\nd) Proyectar  su  presupuesto  anual  y  cálculo  de  recursos;\n\ne) Designar, remover y sancionar al personal técnico, administrativo,  de  maestranza  u  obrero,  y  de  servicio  de  su dependencia, conforme al decreto 6.666/57;\n\nf) Contratar científicos y técnicos, nacionales o extranjeros;\n\ng) En general, realizar cuantos más actos fuesen necesarios para  el debido cumplimiento de sus finalidades.",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 24-04-91). Sustituido.",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000719 1991 04 18 0002 000"
                    }
                  }
                }
              ]
            },
            {
              "titulo-particion": "Del presidente",
              "articulo": [
                {
                  "numero-articulo": 6,
                  "antecedentes": {
                    "referencia-normativa": {
                      "cr": "(B.O. 20-05-86). Sustituido.",
                      "id": "ANTECEDENTES_0",
                      "ref": "DEC C 000724 1986 05 15 0001 000"
                    }
                  },
                  "texto": "ARTICULO  6.  Son  atribuciones  del  presidente  del  consejo,  las siguientes:\n\na)  Representa  jurídicamente  al  mismo,  en  todos sus actos;\n\nb) Preside sus reuniones y decide con su voto las  deliberaciones en caso de empate;\n\nc) Subscribe todas las comunicaciones y órdenes de cualquier  género que sean, las que serán refrendadas por el secretario ejecutivo  del consejo.\n\nEl  vicepresidente,  que  será  elegido  en  la  misma  forma que el presidente,  ejercerá  la  presidencia  del  consejo,  en  caso   de ausencia  o  incapacidad  temporaria de su titular o de vacancia del cargo, durante el período de su designación.",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 01-11-95). Ver Decreto que sustituye el último párrafo de este artículo.",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000627 1995 10 27 0004 000"
                    }
                  }
                },
                {
                  "numero-articulo": 7,
                  "antecedentes": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 24-04-91). Sustituido.",
                        "id": "ANTECEDENTES_0",
                        "ref": "DEC C 000719 1991 04 18 0002 000"
                      },
                      {
                        "cr": "(B.O. 20-07-89). Sustituido.",
                        "id": "ANTECEDENTES_1",
                        "ref": "DEC C 000276 1989 07 17 0003 000"
                      },
                      {
                        "cr": "(B.O. 20-05-86). Sustituido.",
                        "id": "ANTECEDENTES_2",
                        "ref": "DEC C 000724 1986 05 15 0001 000"
                      }
                    ]
                  },
                  "texto": "ARTICULO  7.  El presidente del consejo y los integrantes del comité ejecutivo  que  se    menciona  en  el  artículo  4  percibirán  las retribuciones que se le  asignan  en  el presupuesto, de conformidad con  lo  que prevea la reglamentación. Esta  determinará  igualmente los sueldos  del Secretario Ejecutivo y demás empleados del consejo.\n\nLos restantes  miembros  del  directorio  y  los  de  las comisiones asesoras sólo podrán percibir viáticos, cuando desempeñen  funciones especiales  por  resolución  del directorio y fuera del lugar de  su residencia habitual.",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 01-11-95). Ver Decreto que sustituye el texto del artículo.",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000627 1995 10 27 0003 000"
                    }
                  }
                }
              ]
            },
            {
              "titulo-particion": "Recursos",
              "articulo": [
                {
                  "numero-articulo": 8,
                  "texto": "ARTICULO    8.  Asígnase  al  Consejo  Nacional  de  Investigaciones Científicas y  Técnicas  la  suma total de cien millones de pesos ($ 100.000.000)  anuales,  con  imputación   a  Rentas  Generales,  que constituirá  el  presupuesto  inicial  para  el  desarrollo  de  sus actividades."
                },
                {
                  "numero-articulo": 9,
                  "texto": "ARTICULO  9. Los recursos del consejo estarán constituidos por:\n\na) Los que  asigne  la  presente  ley,  el Presupuesto General de la Nación  y  los fondos que se acuerden por leyes  especiales  que  se creen al efecto;\n\nb)  Los  créditos   que  pudieran  transferirle  los  ministerios  y reparticiones nacionales, provinciales y comunales para investigaciones y estudios;\n\nc) Las herencias, legados  y  donaciones que reciba, los que estarán libres de todo impuesto;\n\nd)  El  producto  de  la  venta  de  publicaciones    propias;\n\ne)  Las  recaudaciones provenientes de la prestación de servicios  a las entidades  oficiales  o  privadas, de acuerdo con el arancel que se fije al efecto;\n\nf) Las sumas provenientes del  producido  de  las  ventas y regalías por  concesión  de  patentes  de  invención  que sean propiedad  del consejo;\n\ng) Los intereses provenientes de la inversión  de  fondos de reserva en títulos del Estado."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": "Ley de Contabilidad",
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 10,
                  "texto": "ARTICULO  10.  El  proyecto  de  presupuesto  anual  aprobado por el directorio  será  elevado  al  Poder  Ejecutivo  en  tiempo para  su remisión  al  Congreso  Nacional,  ajustándose  a  lo  que sobre  la materia dispone la Ley de Contabilidad.",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 01-11-95). Ver Decreto que sustituye el texto del artículo.",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000627 1995 10 27 0005 000"
                    }
                  }
                },
                {
                  "numero-articulo": 11,
                  "texto": "ARTICULO  11.  Los  saldos  sobrantes  no invertidos al finalizar el ejercicio pasarán a constituir un fondo de reserva."
                },
                {
                  "numero-articulo": 12,
                  "texto": "ARTICULO  12.  El  Consejo Nacional de Investigaciones Científicas y Técnicas  proyectará  su  reglamento  interno,  el  que  deberá  ser elevado  al  Poder  Ejecutivo  para  su  aprobación  dentro  de  los cuarenta y cinco (45) días de su constitución."
                },
                {
                  "numero-articulo": 13,
                  "texto": "ARTICULO  13.  Desde  la  fecha  de  instalación del consejo quedará suprimida  la  Dirección Nacional de Investigaciones  Científicas  y Técnicas dependiente  del  Ministerio  de  Educación  y Justicia. El personal,  bienes patrimoniales y partidas de presupuesto  asignadas a la mencionada  dirección  serán  transferidos  al consejo de común acuerdo  con  el  mismo, con la correspondiente intervención  de  la Contaduría General de la Nación.\n\nEl personal que no  sea  incorporado  al consejo será distribuido en otras  dependencias  del  Ministerio  de  Educación   y  Justicia  o transferido a otros departamentos de Estado, teniendo  en  cuenta la especialidad   y  las  necesidades  de  la  administración  pública."
                },
                {
                  "numero-articulo": 14,
                  "texto": "ARTICULO  14.  Deróganse  los decretos 9.695/51 y 7.095/56, así como toda otra disposición que se oponga al presente.",
                  "deroga-a": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "DEROGA_A_0",
                        "ref": "DEC C 009695 1951 05 17 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "DEROGA_A_1",
                        "ref": "DEC C 007095 1956 04 17 0000 000 0000 000"
                      }
                    ]
                  }
                },
                {
                  "numero-articulo": 15,
                  "texto": "ARTICULO  15.  El  presente  decreto  ley  será  refrendado  por  el excelentísimo  señor  Vicepresidente  provisional de la Nación y los señores  ministros secretarios de Estado  en  los  departamentos  de Educación  y  Justicia,  de  Hacienda,  de  Guerra,  de  Marina y de Aeronáutica."
                },
                {
                  "numero-articulo": 16,
                  "texto": "ARTICULO  16.  Comuníquese, publíquese, anótese, dése a la Dirección General del Boletín Oficial y archívese."
                }
              ],
              "firmantes": {
                "firmantes": "ARAMBURU  -  Rojas  -  Salas  -  Krieger  Vasena  - Majó - Hartung - Landaburu."
              }
            }
          ]
        }
      ],
      "id-infojus": "LNS0001673"
    }
  }
}