{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g87-84000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1666882734348,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "25917-nacional-creacion-regimen-responsabilidad-fiscal-consejo-federal-responsabilidad-fiscal-lns0004878-2004-08-04"
      }
    },
    "content": {
      "mecanografico": "S0004878",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 001731 2004 12 07 0000 000 0000 000"
        }
      },
      "numero-norma": 25917,
      "timestamp": "2022-10-27T11:23:24",
      "timestamp-m": "2022-10-27T11:23:24",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2004-08-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 025917 2004 08 04",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25917",
          "BUENOS AIRES, 4 DE AGOSTO DE 2004"
        ]
      },
      "titulo-norma": "CREACION DEL REGIMEN DE RESPONSABILIDAD FISCAL Y DEL CONSEJO FEDERAL DE RESPONSABILIDAD FISCAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 08 25"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.917",
      "estado": "Vigente, de alcance general",
      "analista": "Quintana, Carolina",
      "enciclopedia": {
        "texto": "Integridad y Transparencia"
      },
      "fecha-alta": "2004-08-26",
      "fecha-mod": "2022-10-27",
      "responsable": "Quintana, Carolina",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "REGIMEN FEDERAL DE RESPONSABILIDAD FISCAL-CONSEJO FEDERAL DE RESPONSABILIDAD FISCAL-GASTO PUBLICO-EQUILIBRIO ECONOMICO FINANCIERO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Régimen Federal de Responsabilidad Fiscal"
            },
            "preferido": {
              "termino": "economía y finanzas/responsabilidad fiscal/sostenibilidad fiscal/Régimen Federal de Responsabilidad Fiscal"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "gasto público"
            },
            "preferido": {
              "termino": "economía y finanzas/economía productiva/gasto público"
            },
            "sinonimos": {
              "termino": "desarrollo productivo"
            }
          },
          {
            "elegido": {
              "termino": "transparencia de la gestión pública"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/integridad y transparencia/transparencia de la gestión pública"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "responsabilidad fiscal"
            },
            "preferido": {
              "termino": "economía y finanzas/responsabilidad fiscal"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "sostenibilidad fiscal"
            },
            "preferido": {
              "termino": "economía y finanzas/responsabilidad fiscal/sostenibilidad fiscal"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "administración financiera"
            },
            "preferido": {
              "termino": "economía y finanzas/administración financiera"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "presupuesto"
            },
            "preferido": {
              "termino": "economía y finanzas/administración financiera/presupuesto"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "administración financiera",
            "economía y finanzas",
            "presupuesto",
            "políticas de Estado (politicas públicas)",
            "responsabilidad fiscal",
            "politicas públicas transversales (politicas públicas)",
            "gasto público",
            "economía productiva",
            "Régimen Federal de Responsabilidad Fiscal",
            "desarrollo productivo (economía productiva)",
            "politicas públicas",
            "fortalecimiento de las instituciones",
            "sostenibilidad fiscal",
            "Estado",
            "integridad y transparencia",
            "transparencia de la gestión pública"
          ]
        },
        "invalidos": {
          "termino": "CONSEJO FEDERAL DE RESPONSABILIDAD FIS CAL"
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 37  NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 35",
        "adherida-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "ADHERIDA_POR_0",
              "ref": "LEY M 009075 2018 06 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_1",
              "ref": "LEY B 013295 2004 12 29 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_2",
              "ref": "LEY F 010071 2018 04 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_3",
              "ref": "LEY Q 003113 2018 05 09 0001 000 0000 000"
            }
          ]
        }
      },
      "articulo": {
        "numero-articulo": 1,
        "texto": "ARTICULO 1º - Créase el Régimen Federal de Responsabilidad Fiscal con el objeto de establecer reglas generales de comportamiento fiscal y dotar de una mayor transparencia a la gestión pública, el que estará sujeto a lo establecido en la presente ley."
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I  TRANSPARENCIA Y GESTION PUBLICA",
          "articulo": [
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2º -  El Gobierno nacional, antes del 31 de agosto de cada año, presentará ante el Consejo Federal de Responsabilidad Fiscal creado por la presente ley, el marco macrofiscal para el siguiente ejercicio, el cual deberá incluir:\n\na) Los resultados previstos -resultado primario y financiero- base devengado para el sector público de cada nivel de Gobierno.\n\nb) Las proyecciones de recursos de origen nacional detallando su distribución por régimen y por provincia y Ciudad Autónoma de Buenos Aires.\n\nc) La política salarial e impositiva que espera implementar y las proyecciones de las variables que se detallan a continuación: precios, producto bruto interno y tipo de cambio nominal. El índice de precios al consumidor debe contar con cobertura nacional publicado por el Instituto Nacional de Estadística y Censos.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 3,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/11/2008) ARTICULO SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 026422 2008 11 05 0014 000 0000 000"
                }
              },
              "texto": "*ARTICULO 3º - Las leyes de presupuesto general de las administraciones provinciales, de la Ciudad Autónoma de Buenos Aires y de la Administración Pública Nacional contendrán la autorización de la totalidad de los gastos y la previsión de la totalidad de los recursos, de carácter ordinario y extraordinario, afectados o no, de todos los organismos centralizados, descentralizados, de las instituciones de la seguridad social y los flujos financieros de los fondos fiduciarios. Asimismo, informarán sobre las previsiones correspondientes a todos los entes autárquicos, los institutos, las empresas y sociedades del Estado del Sector Público no Financiero. Los recursos y gastos figurarán por sus montos íntegros, sin compensaciones entre sí. Lo dispuesto en el presente  artículo no implica alterar las leyes especiales en cuanto a sus mecanismos de distribución o intangibilidad, en cuyo caso no estarán sometidas a las reglas generales de ejecución presupuestaria.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0002 000 0000 000"
                }
              },
              "observado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 18/11/2014) Prorroga hasta el 31 de diciembre de 2015 el plazo máximo establecido en el presente artículo",
                    "id": "OBSERVADO_POR_0",
                    "ref": "LEY C 027008 2014 10 30 0053 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 4/11/2015) Prorroga hasta el 31 de diciembre de 2016 el plazo máximo establecido en el presente artículo",
                    "id": "OBSERVADO_POR_1",
                    "ref": "LEY C 027198 2015 10 28 0055 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO 4º - A propuesta de una Comisión formada por representantes del Foro Permanente de Direcciones de Presupuesto y Finanzas de la República Argentina se establecerán los conversores que utilizarán los gobiernos provinciales y de la Ciudad Autónoma de Buenos Aires para obtener clasificadores presupuestarios homogéneos con los aplicados en el ámbito del Gobierno nacional. La propuesta en cuestión deberá ser elaborada dentro de los noventa (90) días de la entrada en vigencia de la presente   ley y elevada al Consejo Federal de Responsabilidad Fiscal para su aprobación. Cada Gobierno provincial aprobará los conversores que le correspondieren mediante una normativa emanada del área con competencia en la materia."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5º - El Gobierno nacional incorporará en la formulación de las proyecciones de Presupuestos Plurianuales que se presentan en el Mensaje Anual de Elevación del Presupuesto General de la Administración Nacional, las estimaciones de los recursos de origen nacional distribuidas por Régimen y por provincia y Ciudad Autónoma de Buenos Aires y el perfil de vencimientos de la deuda pública nacional instrumentada para el trienio correspondiente."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6º - Dentro de los noventa (90) días de presentado el presupuesto, los Gobiernos Provinciales y de la Ciudad Autónoma de Buenos Aires, presentarán ante sus legislaturas, con carácter no vinculante, las proyecciones de los Presupuestos Plurianuales para el trienio siguiente, conteniendo como mínimo la siguiente información:\n\na) Proyecciones de recursos por rubros;\n\nb) Proyecciones de gastos por finalidades, funciones y por naturaleza económica;\n\nc) Programa de inversiones del período, informando sobre los proyectos nuevos y en ejecución;\n\nd) Proyección de la coparticipación a Municipios;\n\ne) Programación de operaciones de crédito y desembolsos previstos, provenientes de organismos multilaterales;\n\nf) Stock de deuda y perfil de vencimientos de la deuda pública;\n\ng) Criterios generales de captación de otras fuentes de financiamiento, y h) Descripción de las políticas presupuestarias que sustentan las proyecciones y los resultados económicos y financieros previstos.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0003 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 7,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) ARTICULO SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 027428 2017 12 21 0004 000 0000 000"
                }
              },
              "texto": "ARTICULO 7º - Cada provincia, la Ciudad Autónoma de Buenos Aires y el gobierno nacional publicarán en su página web el Presupuesto Anual -una vez aprobado, o en su defecto, el presupuesto prorrogado, hasta tanto se apruebe aquél- y las proyecciones del Presupuesto Plurianual, luego de presentadas a las legislaturas correspondientes, y la Cuenta Anual de Inversión. Con un rezago de UN (1) trimestre, difundirán información trimestral de la ejecución presupuestaria (base devengado y base caja), del gasto (base devengado) clasificado según finalidad y función, del stock de la deuda pública, incluida la flotante, como así también los programas multilaterales de financiamiento",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 14/12/2020) Artículo Sustituído",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027591 2020 11 17 0022 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO 8º - Los Gobiernos Provinciales, de la Ciudad Autónoma de Buenos Aires y el Gobierno nacional, calcularán parámetros e indicadores homogéneos de gestión pública que midan la eficiencia y eficacia en materia de recaudación y la eficiencia en materia de gasto público. Estos indicadores deberán ser aprobados por el Consejo Federal de Responsabilidad Fiscal y su medición deberá ser publicada conforme lo establecido en el artículo 7°.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0005 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO 9º - Los Gobiernos Provinciales y de la Ciudad Autónoma de Buenos Aires implementarán un sistema integrado de administración financiera, compatible con el nacional. Los Gobiernos Provinciales, la Ciudad Autónoma de Buenos Aires y el Gobierno nacional modernizarán sus sistemas de Administración Financiera, Administración de Recursos Humanos, de Deuda y Administración Tributaria, para las jurisdicciones que correspondan.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0006 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II  REGLAS CUANTITATIVAS",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "ARTICULO 10. - La tasa nominal de incremento del gasto público corriente primario neto de la Nación, de las provincias y de la Ciudad Autónoma de Buenos Aires no podrá superar la tasa de aumento del índice de precios al consumidor de cobertura nacional previsto en el marco macrofiscal mencionado en el artículo 2°, inciso c). Esta regla se aplicará para la etapa de presupuesto y de ejecución (base devengado).\n\nRespecto de las provincias y de la Ciudad Autónoma de Buenos Aires, el gasto público corriente primario neto será entendido como los egresos corrientes primarios excluidos:\n\na) Los gastos financiados con préstamos de organismos internacionales;\n\nb) Las transferencias por coparticipación a Municipios y Comunas; c) Los gastos corrientes financiados con aportes no automáticos transferidos por el Gobierno nacional a las jurisdicciones que tengan asignación a una erogación específica;\n\nd) Los gastos corrientes destinados al cumplimiento de políticas públicas nacionales, que sean definidas como políticas de Estado por futuras leyes nacionales.\n\nAdicionalmente, y sólo en aquellas jurisdicciones que en el año previo a su evaluación hayan ejecutado el presupuesto (base devengado) con resultado corriente positivo y cumplan con el   artículo 21 de esta ley, se deducirán los gastos operativos asociados a nuevas inversiones en infraestructura en las áreas de educación, salud y seguridad.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 2/01/2018) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027428 2017 12 21 0007 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 2/01/2018) EPIGRAFE DEL PRESENTE CAPITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 027428 2017 12 21 0022 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 4/12/2018) ULTIMO PARRAFO SUSTITUIDO",
                    "id": "MODIFICADO_POR_2",
                    "ref": "LEY C 027467 2018 11 15 0068 000 0000 000"
                  }
                ]
              },
              "observado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 24/11/2009) Se excluyen del presente artículo durante los ejercicios 2009 y 2010 las erogaciones que se destinaron a promover la actividad económica, a sostener el nivel de empleo, a dar cobertura a la emergencia sanitaria y a la asistencia social.",
                    "id": "OBSERVADO_POR_0",
                    "ref": "LEY C 026530 2009 10 28 0001 000 0000 000"
                  },
                  {
                    "cr": "(B.O 14-12-2020) Se da por  suspendida para los Ejercicios 2020 y 2021 la aplicación del presente artículo",
                    "id": "OBSERVADO_POR_1",
                    "ref": "LEY C 027591 2020 11 17 0020 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": "10 002",
              "texto": "Artículo 10 bis: Para el Gobierno nacional y para aquellas jurisdicciones que en el año previo presenten ejecuciones presupuestarias (base devengado) con resultado corriente primario deficitario o no cumplan con el indicador previsto en el artículo 21, la tasa nominal de aumento del gasto público primario neto no podrá superar la tasa de incremento del índice de precios al consumidor de cobertura nacional previsto en el marco macrofiscal citado en el artículo 2°, inciso c).\n\nA tales efectos, el gasto público primario neto excluirá:\n\na) Los gastos corrientes detallados en el segundo párrafo del artículo anterior;\n\nb) Los gastos de capital financiados con recursos afectados cualquiera sea su fuente de financiamiento; y c) Los gastos de capital destinados al cumplimiento de políticas públicas nacionales definidas por futuras leyes nacionales como política de Estado.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 2/01/2018) ARTICULO INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027428 2017 12 21 0008 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 2/01/2018) EPIGRAFE DEL PRESENTE CAPITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 027428 2017 12 21 0022 000 0000 000"
                  }
                ]
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 14-12-2020) Se da por  suspendida para los Ejercicios 2020 y 2021 la aplicación del presente artículo",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 027591 2020 11 17 0020 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "10 003",
              "texto": "Artículo 10 ter: A partir del ejercicio fiscal 2020, estarán exceptuadas del cumplimiento de lo dispuesto en los dos  artículos anteriores aquellas Jurisdicciones que ejecuten el presupuesto (base devengado) con resultado financiero equilibrado o superavitario en el año previo al que se realice la pertinente evaluación de la evolución del gasto.\n\nAlcanzado el resultado financiero equilibrado, la tasa nominal de incremento del gasto corriente primario no podrá superar la tasa de crecimiento nominal del Producto Bruto Interno definida en el marco macrofiscal mencionado en el artículo 2°, inciso c). Cuando la tasa nominal de variación del Producto Bruto Interno sea negativa, el gasto corriente primario podrá a lo sumo crecer como el índice de precios al consumidor de cobertura nacional previsto en el marco macrofiscal citado en el artículo 2°, inciso c).",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 2/01/2018) ARTICULO INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027428 2017 12 21 0009 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 2/01/2018) EPIGRAFE DEL PRESENTE CAPITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 027428 2017 12 21 0022 000 0000 000"
                  }
                ]
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 14-12-2020) Se da por  suspendida para los Ejercicios 2020 y 2021 la aplicación del presente artículo",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 027591 2020 11 17 0020 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "10 004",
              "texto": "Artículo 10 quáter: El Gobierno nacional, los Gobiernos Provinciales y de la Ciudad Autónoma de Buenos Aires se comprometen a no incrementar la relación de cargos ocupados en el Sector Público (en planta permanente, temporaria y contratada) existente al 31 de diciembre de 2017, respecto a la población proyectada por el INDEC para cada jurisdicción. El cumplimiento de esta obligación será considerado por el Consejo Federal de Responsabilidad Fiscal en oportunidad de realizar la evaluación del artículo 10 bis.\n\nLas jurisdicciones que hayan alcanzado un resultado financiero (base devengado) superavitario o equilibrado podrán incrementar la planta de personal asociada a nuevas inversiones que impliquen una mayor prestación de servicios sociales, como educación, salud y seguridad.\n\nA partir del ejercicio fiscal 2018 el Consejo Federal de Responsabilidad Fiscal determinará la relación óptima de cargos ocupados (planta permanente, temporaria y contratados) adecuada a las características de cada jurisdicción, a los efectos de permitir excepciones.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 2/01/2018) ARTICULO INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027428 2017 12 21 0010 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 2/01/2018) EPIGRAFE DEL PRESENTE CAPITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 027428 2017 12 21 0022 000 0000 000"
                  }
                ]
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 14-12-2020) Se da por  suspendida para los Ejercicios 2020 y 2021 la aplicación del presente artículo",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 027591 2020 11 17 0020 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO 11. - Los gastos incluidos en los Presupuestos del Gobierno nacional, de los gobiernos provinciales y del Gobierno de la Ciudad Autónoma de Buenos Aires constituyen autorizaciones máximas, estando sujeta la ejecución de los mismos a la efectiva percepción de los ingresos previstos en dichas normas.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) EPIGRAFE DEL PRESENTE CAPITULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0022 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO 12. - La venta de activos fijos deberá destinarse a financiar erogaciones de capital.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 2/01/2018) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027428 2017 12 21 0011 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 2/01/2018) EPIGRAFE DEL PRESENTE CAPITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 027428 2017 12 21 0022 000 0000 000"
                  }
                ]
              },
              "observado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 24/11/2009) Se dejan sin efecto para los ejercicios 2009 y 2010, las limitaciones contenidas en el presente artículo, respecto al endeudamiento de todas las jurisdicciones participantes del Régimen de Responsabilidad Fiscal.",
                    "id": "OBSERVADO_POR_0",
                    "ref": "LEY C 026530 2009 10 28 0002 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 21/12/2016) Se suspende para el ejercicio fiscal 2017 la aplicación del presente Artículo",
                    "id": "OBSERVADO_POR_1",
                    "ref": "LEY C 027341 2016 11 30 0052 000 0000 000"
                  },
                  {
                    "cr": "(B.O 14-12-2020)  suspenden para el Ejercicio 2020 las limitaciones contenidas en el presente artículo respecto del endeudamiento de todas las jurisdicciones participantes del citado Régimen Federal de Responsabilidad Fiscal.",
                    "id": "OBSERVADO_POR_2",
                    "ref": "LEY C 027591 2020 11 17 0020 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO 13. - No podrán crearse fondos u organismos que impliquen gastos que no consoliden en el presupuesto general o no estén sometidos a las reglas generales de ejecución presupuestaria.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) EPIGRAFE DEL PRESENTE CAPITULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0022 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO 14. - Las autorizaciones de mayores gastos sólo podrán incorporar una mayor recaudación de aquellos recursos que componen la fuente de financiamiento \"Tesoro Nacional\" o \"Rentas Generales\" si el nuevo cálculo fundamentado, superara la estimación de la totalidad de la fuente de financiamiento mencionada.\n\nEsta restricción no comprende la incorporación de nuevos recursos destinados a atender una situación excepcional de emergencia social o económica y sea establecido por ley.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) EPIGRAFE DEL PRESENTE CAPITULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0022 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO 15. - El Poder Ejecutivo nacional, los Poderes Ejecutivos Provinciales y el de la Ciudad Autónoma de Buenos Aires sólo podrán, durante la ejecución presupuestaria, aprobar mayores gastos de otros Poderes del Estado siempre que estuviera asegurado un financiamiento especialmente destinado a su atención.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 2/01/2018) EPIGRAFE DEL PRESENTE CAPITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027428 2017 12 21 0022 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 2/01/2018) ULTIMO PARRAFO DEROGADO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 027428 2017 12 21 0023 000 0000 000"
                  }
                ]
              },
              "observado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 29-10-1992) Exceptúase al Jefe de Gabinete deMinistros de lo establecido en el presente, por art. 37 de la Ley 24.156 conforme sustitución por Ley 26124.",
                    "id": "OBSERVADO_POR_0",
                    "ref": "LEY C 024156 1992 09 30 0037 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 24/11/2009) No se aplican las previsiones contenidas en el último párrafo del presente artículo durante los ejercicios 2009 y 2010.",
                    "id": "OBSERVADO_POR_1",
                    "ref": "LEY C 026530 2009 10 28 0002 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 21/12/2016) Se suspende para el ejercicio fiscal 2017 la aplicación del Último párrafo del presente Artículo",
                    "id": "OBSERVADO_POR_2",
                    "ref": "LEY C 027341 2016 11 30 0052 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": "15 002",
              "texto": "Artículo 15 bis: Adicionalmente a lo dispuesto en la presente ley, durante los dos (2) últimos trimestres del año de fin de mandato, no se podrán realizar incrementos del gasto corriente de carácter permanente, exceptuando:\n\na) Los que trasciendan la gestión de Gobierno, que sean definidos en ese carácter normativamente, y deban ser atendidos de manera específica; y b) Aquellos cuya causa originante exista con anterioridad al periodo indicado y su cumplimiento sea obligatorio.\n\nDurante ese período, estará prohibida cualquier disposición legal o administrativa excepcional que implique la donación o venta de activos fijos.\n\nA los efectos de la aplicación del presente artículo, se entenderá por incrementos del gasto corriente de carácter permanente, a aquellos gastos que se prolonguen por más de seis (6) meses y que no se encuentren fundados en situaciones de emergencia de tipo social o desastre natural.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 2/01/2018) ARTICULO INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027428 2017 12 21 0012 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 2/01/2018) EPIGRAFE DEL PRESENTE CAPITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 027428 2017 12 21 0022 000 0000 000"
                  }
                ]
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) DENOMINACION DEL CAPITULO DEROGADA",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0023 000 0000 000"
                }
              },
              "numero-articulo": 16,
              "texto": "ARTICULO 16. - El cálculo de recursos de un ejercicio deberá basarse en la ejecución presupuestaria del ejercicio previo o en la metodología que se considere técnicamente más conveniente y tendrá que considerar las modificaciones de política tributaria impulsadas o previstas ejecutar en el ejercicio fiscal y detallar las variables y factores que se tienen en cuenta para su previsión."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) DENOMINACION DEL CAPITULO DEROGADA",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0023 000 0000 000"
                }
              },
              "numero-articulo": 17,
              "texto": "ARTICULO 17. - Si para un ejercicio fiscal se tomaran medidas de política tributaria que conlleven a una menor recaudación se deberá justificar el aumento del recurso que la compense o, en caso contrario, se deberá adecuar el gasto presupuestado con ese financiamiento.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 14-12-2020) Se da por  suspendida para los Ejercicios 2020 y 2021 la aplicación del presente artículo",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 027591 2020 11 17 0020 000 0000 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) DENOMINACION DEL CAPITULO DEROGADA",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0023 000 0000 000"
                }
              },
              "numero-articulo": 18,
              "texto": "ARTICULO 18. - En un plazo de un (1) año a contar a partir de la vigencia de la presente ley, los Presupuestos Provinciales, de la Ciudad Autónoma de Buenos Aires y Nacional incluirán estimaciones del gasto tributario incurrido por la aplicación de las políticas impositivas, en el supuesto de no contar con tal información a la fecha de entrada en vigencia de la presente."
            },
            {
              "numero-articulo": "18 002",
              "texto": "Artículo 18 bis: El Gobierno nacional, los Gobiernos Provinciales y la Ciudad Autónoma de Buenos Aires acordarán la adopción de políticas tributarias, tendientes a armonizar y no aumentar la presión impositiva legal, especialmente en aquellos gravámenes aplicados sobre el trabajo, la producción, el sector productivo y su financiamiento, con la finalidad común de lograr el crecimiento de la economía nacional y las economías regionales, en la medida que dichas decisiones no impliquen comprometer la sostenibilidad de las finanzas públicas. A tales efectos, el Consejo Federal de Responsabilidad Fiscal publicará anualmente la presión legal impositiva por área de actividad.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) ARTICULO INCORPORADO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0013 000 0000 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 14-12-2020) Se da por  suspendida para los Ejercicios 2020 y 2021 la aplicación del presente artículo",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 027591 2020 11 17 0020 000 0000 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) DENOMINACION DEL CAPITULO DEROGADA",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0023 000 0000 000"
                }
              },
              "numero-articulo": 19,
              "texto": "ARTICULO 19. - A los efectos de la utilización en los indicadores previstos en el artículo 8°, los Gobiernos Provinciales y de la Ciudad Autónoma de Buenos Aires tomarán las medidas necesarias a fin de incorporar el cálculo del producto bruto geográfico (PBG) con metodologías compatibles con el Instituto Nacional de Estadística y Censos (INDEC), hasta que este organismo disponga del cálculo actualizado.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0014 000 0000 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 24/11/2009) Se excluyen del presente artículo durante los ejercicios 2009 y 2010 las erogaciones que se destinaron a promover la actividad económica, a sostener el nivel de empleo, a dar cobertura a la emergencia sanitaria y a la asistencia social.",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 026530 2009 10 28 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO 20. - Cuando los niveles de deuda generen servicios superiores a los indicados en el primer párrafo del artículo 21 de la presente ley, deberán presentarse y ejecutarse presupuestos con superávit primario (nivel de gasto neto del pago de intereses) acordes con planes que aseguren la progresiva reducción de la deuda y la consiguiente convergencia a los niveles antes definidos.\n\nAsimismo el Gobierno nacional, los gobiernos provinciales y de la Ciudad Autónoma de Buenos Aires constituirán fondos anticíclicos fiscales a partir de la vigencia de la presente ley con el objeto de perfeccionar el cumplimiento de sus objetivos.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 14-12-2020) Se da por  suspendida para los Ejercicios 2020 y 2021 la aplicación del presente artículo",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 027591 2020 11 17 0020 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024156 1992 09 30 0065 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) DENOMINACION DEL CAPITULO DEROGADA",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0023 000 0000 000"
                }
              },
              "numero-articulo": 21,
              "texto": "ARTICULO 21. - Los Gobiernos Provinciales y de la Ciudad Autónoma de Buenos Aires tomarán las medidas necesarias para que el nivel de endeudamiento de sus jurisdicciones sea tal que en ningún ejercicio fiscal los servicios de la deuda instrumentada superen el quince por ciento (15%) de los recursos corrientes netos de transferencias por coparticipación a municipios.\n\nLos Gobiernos Provinciales y la Ciudad Autónoma de Buenos Aires se comprometen a no emitir títulos sustitutos de la moneda nacional de curso legal en todo el territorio del país.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0015 000 0000 000"
                }
              },
              "observado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 24/11/2009) Se dejan sin efecto para los ejercicios 2009 y 2010, las limitaciones contenidas en el primer párrafo del presente artículo, respecto al endeudamiento de todas las jurisdicciones participantes del Régimen de Responsabilidad Fiscal.",
                    "id": "OBSERVADO_POR_0",
                    "ref": "LEY C 026530 2009 10 28 0002 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 21/12/2016) Se suspende para el ejercicio fiscal 2017 la aplicación del Primer párrafo del presente Artículo",
                    "id": "OBSERVADO_POR_1",
                    "ref": "LEY C 027341 2016 11 30 0052 000 0000 000"
                  },
                  {
                    "cr": "(B.O 14-12-2020)  suspenden para el Ejercicio 2020 las limitaciones contenidas en el primer párrafo del presente artículo respecto del endeudamiento de todas las jurisdicciones participantes del citado Régimen Federal de Responsabilidad Fiscal.",
                    "id": "OBSERVADO_POR_2",
                    "ref": "LEY C 027591 2020 11 17 0021 000 0000 000"
                  }
                ]
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) DENOMINACION DEL CAPITULO DEROGADA",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0023 000 0000 000"
                }
              },
              "numero-articulo": 22,
              "texto": "ARTICULO 22. -  Aquellas jurisdicciones que superen el porcentaje citado en el artículo anterior no podrán acceder a un nuevo endeudamiento, excepto que constituya un refinanciamiento del existente y en la medida en que tal refinanciación resulte un mejoramiento de las condiciones pactadas en materia de monto o plazo o tasa de interés aplicable, y/o los financiamientos provenientes de Organismos Multilaterales de Crédito, o préstamos con características de repago/devolución similares, y de programas nacionales, en todos los casos sustentados en una programación financiera que garantice la atención de los servicios pertinentes.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0016 000 0000 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 14-12-2020) Se da por  suspendida para los Ejercicios 2020 y 2021 la aplicación del presente artículo",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 027591 2020 11 17 0020 000 0000 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) DENOMINACION DEL CAPITULO DEROGADA",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0023 000 0000 000"
                }
              },
              "numero-articulo": 23,
              "texto": "ARTICULO 23. - El Gobierno nacional, los gobiernos provinciales y de la Ciudad Autónoma de Buenos Aires deberán implementar, actualizar sistemáticamente e informar el estado de situación de las garantías y avales otorgados, clasificados por beneficiario, en oportunidad de elevar a las correspondientes legislaturas los respectivos Proyectos de Presupuesto de la Administración General, los que deberán contener una previsión de garantías y avales a otorgar para el ejercicio que se presupuesta."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) ARTICULO DEROGADO Y DENOMINACION DEL CAPITULO DEROGADA",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0023 000 0000 000"
                }
              },
              "numero-articulo": 24,
              "texto": "ARTICULO 24. - El Gobierno nacional, los gobiernos provinciales y de la Ciudad Autónoma de Buenos Aires no podrán incluir en sus respectivos presupuestos como aplicación financiera (amortización de deuda) gastos corrientes y de capital que no se hayan devengado presupuestariamente en ejercicios anteriores. Exceptúase al pago de deudas no financieras que se esté efectuando al presente y que haya sido dispuesto por ley.\n\n(NOTA DE REDACCION: ARTICULO DEROGADO POR LEY 27.428)",
              "observado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 24/11/2009) No se aplican las previsiones contenidas en el presente artículo durante los ejercicios 2009 y 2010.",
                    "id": "OBSERVADO_POR_0",
                    "ref": "LEY C 026530 2009 10 28 0002 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 21/12/2016) Se suspende para el ejercicio fiscal 2017 la aplicación del presente Artículo",
                    "id": "OBSERVADO_POR_1",
                    "ref": "LEY C 027341 2016 11 30 0052 000 0000 000"
                  }
                ]
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) DENOMINACION DEL CAPITULO DEROGADA",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0023 000 0000 000"
                }
              },
              "numero-articulo": 25,
              "texto": "ARTICULO 25. -  Los Gobiernos Provinciales, de la Ciudad Autónoma de Buenos Aires y de los Municipios, para acceder a operaciones de endeudamiento con organismos que no pertenezcan al Sector Público no Financiero, elevarán los antecedentes y la documentación correspondiente al Gobierno nacional, que efectuará un análisis a fin de autorizar tales operaciones en consonancia con las pautas contenidas en el marco macrofiscal al que hace referencia el artículo 2° y siendo condición necesaria para la autorización que la jurisdicción solicitante haya cumplido con los principios y parámetros de la presente ley.\n\nEl Consejo Federal de Responsabilidad Fiscal pondrá a disposición del Gobierno nacional la situación de cumplimiento de cada jurisdicción.\n\nLos Gobiernos Provinciales, de la Ciudad Autónoma de Buenos Aires y de los Municipios podrán acceder a operaciones de endeudamiento provenientes de programas con financiamiento de Organismos Multilaterales de Crédito y de programas nacionales, siempre que el Consejo Federal de Responsabilidad Fiscal no informe incumplimiento de los principios y parámetros de la presente ley.\n\nEl Gobierno nacional implementará un tratamiento diferenciado para el análisis de las operaciones de reestructuración y amortización de la deuda del presupuesto en ejecución.\n\nEl Gobierno nacional establecerá normativamente los procedimientos y los plazos para la autorización de las operaciones de endeudamiento.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0017 000 0000 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) DENOMINACION DEL CAPITULO DEROGADA",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0023 000 0000 000"
                }
              },
              "numero-articulo": 26,
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 26. - El Gobierno nacional, a través del Ministerio de Economía y Producción, podrá implementar programas vinculados con la deuda de aquellas jurisdicciones que no cuenten con el financiamiento correspondiente, en tanto observen pautas de comportamiento fiscal y financiero compatibles con esta ley. Los programas se instrumentarán a través de acuerdos bilaterales, en la medida de las posibilidades financieras del Gobierno nacional y garantizando la sustentabilidad de su esquema fiscal y financiero, y el cumplimiento de sus compromisos suscriptos con Organismos Multilaterales de Crédito.\n\nEl Poder Ejecutivo nacional instrumentará un régimen de compensación de deudas entre las jurisdicciones participantes del presente Régimen Federal de Responsabilidad Fiscal, a partir de la vigencia de la presente    ley."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III  CONSEJO FEDERAL DE RESPONSABILIDAD FISCAL",
          "articulo": [
            {
              "numero-articulo": 27,
              "texto": "ARTICULO 27. - Créase el Consejo Federal de Responsabilidad Fiscal, como órgano de Aplicación del Régimen establecido en la presente ley, con la estructura básica, misiones y funciones que se detallan en este capítulo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) EX CAPITULO VI RENUMERADO COMO CAPITULO III",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0024 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023548 1988 01 07 0000 000 0000 000"
                }
              },
              "numero-articulo": 28,
              "texto": "ARTICULO 28. - El Consejo tendrá su asiento en la Ciudad Autónoma de Buenos Aires y se reunirá alternativamente en cada zona geográfica del país. Una vez constituido el Consejo, adoptará su Reglamento Interno mediante voto por mayoría de los dos tercios (2/3) del total de participaciones asignadas a las jurisdicciones nacional, provinciales y de la Ciudad Autónoma de Buenos Aires, en la ley nº 23.548 y sus modificatorias y con el voto favorable de al menos siete jurisdicciones provinciales. Tales participaciones serán recalculadas conforme la cantidad de jurisdicciones adheridas.\n\nEl Reglamento Interno del Consejo deberá prever la facultad de veto del Estado nacional en la materia reglada por el artículo 31 de la presente   ley.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) EX CAPITULO VI RENUMERADO COMO CAPITULO III",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0024 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 29,
              "texto": "ARTICULO 29. - El Consejo se reunirá trimestralmente y cuando lo disponga su Reglamento Interno y sesionará válidamente con la mitad más uno (1) de sus miembros.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) EX CAPITULO VI RENUMERADO COMO CAPITULO III",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0024 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 30,
              "texto": "ARTICULO 30. - El Consejo estará integrado por los Ministros de Economía y/o Hacienda, o cargo similar, del Gobierno nacional, los gobiernos provinciales y de la Ciudad Autónoma de Buenos Aires, en la medida que hubieren adherido.\n\nTendrá un Comité Ejecutivo que estará constituido por un (1) representante de la Nación y los de ocho (8) provincias y/o la Ciudad Autónoma de Buenos Aires, cuya integración, representación y funciones serán determinadas por el Reglamento Interno que dictará el Consejo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) EX CAPITULO VI RENUMERADO COMO CAPITULO III",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0024 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 31,
              "texto": "ARTICULO 31. - El Consejo evaluará el cumplimiento del Régimen establecido en la presente ley y aplicará las sanciones derivadas de su incumplimiento.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) EX CAPITULO VI RENUMERADO COMO CAPITULO III",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0024 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "31 002",
              "texto": "Artículo 31 bis: Las jurisdicciones que hubieren ejecutado presupuesto (base devengado) con resultado financiero equilibrado o superavitario en los dos (2) ejercicios previos, ante situaciones particulares suficientemente fundadas, podrán tramitar excepciones ante el Consejo Federal de Responsabilidad Fiscal.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 2/01/2018) ARTICULO INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027428 2017 12 21 0018 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 2/01/2018) EX CAPITULO VI RENUMERADO COMO CAPITULO III",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 027428 2017 12 21 0024 000 0000 000"
                  }
                ]
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 14-12-2020) Se da por  suspendida para los Ejercicios 2020 y 2021 la aplicación del presente artículo",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 027591 2020 11 17 0020 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV  DISPOSICIONES VARIAS",
          "articulo": [
            {
              "numero-articulo": 32,
              "texto": "ARTICULO 32. - El incumplimiento de las obligaciones establecidas por la presente ley dará lugar a sanciones que, sin perjuicio de otras que el Consejo Federal de Responsabilidad Fiscal pudiera fijar al efecto, podrán consistir en:\n\na) Divulgación de la situación en todas las páginas web de las provincias, de la Ciudad Autónoma de Buenos Aires y del Gobierno nacional, en un apartado especial creado a tales efectos;\n\nb) Restricción del derecho a voto en el Consejo Federal de Responsabilidad Fiscal;\n\nc) Limitación en el otorgamiento de avales y garantías por parte del Gobierno nacional, y d) Limitación de las transferencias presupuestarias del Gobierno nacional con destino a las jurisdicciones que no sean originadas en impuestos nacionales coparticipables de transferencia automática.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 2/01/2018) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027428 2017 12 21 0019 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 2/01/2018) EX CAPITULO VII RENUMERADO COMO CAPITULO IV",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 027428 2017 12 21 0024 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 33,
              "texto": "ARTICULO 33. - Los Gobiernos Provinciales invitarán a adherir a la presente ley a sus Municipios, les propondrán la aplicación de los principios establecidos, promoverán la elaboración de información fiscal de los mismos con los criterios metodológicos citados en el artículo 7°, coordinarán su correcta difusión e informarán sobre todo lo relativo al Régimen Federal de Responsabilidad Fiscal, con la asistencia técnica y soporte del Consejo Federal de Responsabilidad Fiscal.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 2/01/2018) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027428 2017 12 21 0020 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 2/01/2018) EX CAPITULO VII RENUMERADO COMO CAPITULO IV",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 027428 2017 12 21 0024 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 34,
              "texto": "ARTICULO 34. - Invítase a las provincias y a la Ciudad Autónoma de Buenos Aires a adherir al Régimen Federal de Responsabilidad Fiscal establecido por la presente ley. Las jurisdicciones que adhieran deberán comunicar al Consejo Federal de Responsabilidad Fiscal el respectivo instrumento normativo de adhesión.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 2/01/2018) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027428 2017 12 21 0021 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 2/01/2018) EX CAPITULO VII RENUMERADO COMO CAPITULO IV",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 027428 2017 12 21 0024 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 35,
              "texto": "ARTICULO 35. - El Régimen creado por la presente ley entrará en vigencia a partir del 1º de enero de 2005. Para aquellas jurisdicciones que adhieran con posterioridad, la vigencia comenzará a regir a partir de la fecha de adhesión.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) EX CAPITULO VII RENUMERADO COMO CAPITULO IV",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0024 000 0000 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) ARTICULO DEROGADO Y  DENOMINACION DEL CAPITULO DEROGADA",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0023 000 0000 000"
                }
              },
              "numero-articulo": 36,
              "texto": "ARTICULO 36. - Hasta tanto el Régimen que se establece por la presente    ley entre en vigencia en doce (12) jurisdicciones, el Ministerio de Economía y Producción será la Autoridad de Aplicación del mismo.\n\n(NOTA DE REDACCION: ARTICULO DEROGADO POR LEY 27.428)",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) EX CAPITULO VII RENUMERADO COMO CAPITULO IV",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0024 000 0000 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 2/01/2018) DENOMINACION DEL CAPITULO DEROGADA",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027428 2017 12 21 0023 000 0000 000"
                }
              },
              "numero-articulo": 37,
              "texto": "ARTICULO 37. - Comuníquese al Poder Ejecutivo nacional."
            }
          ],
          "firmantes": {
            "firmantes": "CAMAÑO-SCIOLI-Rollano-Estrada"
          }
        }
      ],
      "id-infojus": "LNS0004878"
    }
  }
}