{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g39-44000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584127608,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25308-nacional-aprobacion-convenio-portugal-sobre-prevencion-uso-indebido-represion-trafico-ilicito-estupefacientes-sustancias-psicotropicas-lnt0004493-2000-09-07"
      }
    },
    "content": {
      "mecanografico": "T0004493",
      "numero-norma": 25308,
      "timestamp": "2013-01-19T19:05:15",
      "timestamp-m": "2013-01-19T19:05:15",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2000-09-07",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025308 2000 09 07",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.308",
          "BUENOS AIRES, 7 de SEPTIEMBRE de 2000"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO CON PORTUGAL SOBRE PREVENCION DEL USO INDEBIDO Y REPRESION DEL TRAFICO ILICITO DE ESTUPEFACIENTES Y DE SUSTANCIAS PSICOTROPICAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 10 17"
        }
      },
      "sancion": "El Senado y Cámara de Diputados  de  la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.308",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-10-17",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-COOPERACION INTERNACIONAL-TRAFICO DE ESTUPEFACIENTES-ESTUPEFACIENTES-PORTUGAL"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 FECHA DE ENTRADA EN VIGOR: 4/8/2001 OBSERVACION: LA FECHA DE ENTRADA EN VIGOR DEL PRESENTE FUE PUBLICADA EN EL B.O. DEL 19/09/2001"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "tráfico de estupefacientes"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/tráfico de estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos",
                "tráfico internacional de estupefacientes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estupefacientes"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Portugal"
            },
            "preferido": {
              "termino": "Portugal"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Portugal",
            "Derecho internacional",
            "tráfico de estupefacientes",
            "tráfico internacional de estupefacientes (tráfico de estupefacientes)",
            "colaboración internacional (cooperación internacional)",
            "psicotrópicos (estupefacientes)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "sustancias psicotrópicas (estupefacientes)",
            "convenios internacionales (tratados internacionales)",
            "derecho internacional público",
            "Derecho penal",
            "tratados internacionales",
            "estupefacientes",
            "cooperación internacional"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  Apruébase  el CONVENIO SOBRE  PREVENCION  DEL  USO INDEBIDO Y REPERSION DEL TRAFICO  ILICITO  DE  ESTUPEFACIENTES Y DE SUSTANCIAS  PSICOTROPICAS  ENTRE  EL  GOBIERNO  DE  LA    REPUBLICA ARGENTINA  Y  EL GOBIERNO DE LA REPUBLICA PORTUGUESA, suscripto  en Buenos Aires, el  21  de  julio  de  1997,  que consta de NUEVE (9) artículos, cuya fotocopia autenticada forma parte  de  la  presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PASCUAL-GENOUD-Aramburu-Pontaquarto"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO SOBRE PREVENCION DEL USO INDEBIDO Y REPRESION DEL TRAFICO ILICITO DE ESTUPEFACIENTES Y DE SUSTANCIAS PSICOTROPICAS ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA PORTUGUESA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 9 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA: 9",
        "sancion-anexo": "El Gobierno de la República Argentina y el Gobierno de la República Portuguesa,  en  adelante  denominados  \"las Partes\"; Teniendo  en cuenta la Convención Unica sobre estupefacientes del 30 de marzo de 1961, enmendada por el Protocolo de Modificaciones del 25 de marzo de 1972 y la Convención sobre Sustancias Psicotrópicas  del  21  de febrero  de  1971; Teniendo presente la Convención de las Naciones Unidas contra el Tráfico  Ilícito  de  Estupefacientes y Sustancias Psicotrópicas, adoptada  en  Viena  el 20 de  diciembre  de  1988; Reconociendo que ambos Estados se ven cada día más afectados por el tráfico  ilícito  de  estupefacientes  y sustancias  psicotrópicas: considerando sus sistemas constitucionales, legales y administrativos  y  el  respeto por los derechos  inherentes  a  la soberanía  nacional  de  sus   respectivos  Estados; Convienen  lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I:\n\nLas  Partes  cooperarán  en  la  lucha  contra el uso indebido y el tráfico  ilícito  de estupefacientes y sustancias  psicotrópicas  a través  de  sus  respectivos   organismos  y  servicios  nacionales competentes  los  que  mantendrán   una  mutua  asistencia  técnico científica,  así  como un intercambio  frecuente  de  informaciones relacionadas con el objeto del presente Convenio en el marco de las correspondientes legislaciones nacionales."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TRA C 007672 1963 09 13 0007 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "TRA C 021704 1977 12 15 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II:\n\nA los efectos del presente Convenio, se entiende por \"estupefacientes\", todas las sustancias enumeradas en la Convención Unica sobre Estupefacientes  de 1961, enmendada por el Protocolo de Modificación del 25 de marzo de 1972 y por \"sustancias psicotrópicas\"  las  sustancias   enumeradas  y  descriptas  en  el Convenio sobre Sustancias Psicotrópicas de 1971."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III:\n\nLa  Cooperación  objeto  del  presente   Convenio  comprenderá:\n\na) Intercambio  de  información  sobre  las  experiencias  y acciones emprendidas en ambos Estados para prestar la asistencia necesaria a los farmacodependientes y sobre los métodos  de prevención del uso indebido de drogas.\n\nb) Intercambio constante de información y datos sobre  el  tráfico ilícito  de  estupefacientes  y sustancias psicotrópicas, dentro de los límites permitidos por los  respectivos ordenamientos jurídicos.\n\nc) Intercambio  de  técnicos de los  organismos  competentes  para actualizar las técnicas  y  estructuras de organización en la lucha contra  el  tráfico  ilícito  de    estupefacientes   y  sustancias psicotrópicas.\n\nd) Intercambio  de  visitas  de  representantes de los respectivos organismos competentes para coordinar  actividades  conjuntas en el área  de  prevención  y control del uso indebido, o en el  área  de represión  del  tráfico ilícito  de  estupefacientes  y  sustancias psicotrópicas.\n\ne) Programación  de  visitas  para  intercambio  de  programas  de intervención en el  ámbito  de  la  prevención  primaria,  así como adopción y adaptación de instrumentos informativos y lúdicopedagógicos de apoyo a la intervención.\n\nf) Programación de encuentros entre las autoridades competentes  en el  tratamiento y rehabilitación de los farmacodependientes, con la posibilidad  de organizar cursos de entrenamiento y especialización.\n\ng) Organización  de  seminarios de capacitación conjuntos sobre los temas referentes al uso indebido y al tráfico ilícito de estupefacientes y sustancias psicotrópicas destinados a los agentes de las áreas de salud, educación, seguridad y justicia.\n\nH) Intercambio de información sobre las iniciativas tomadas por las Partes contratantes para  favorecer las entidades que se ocupan del tratamiento y rehabilitación de los farmacodependientes.\n\ni) Cooperación judicial en el marco de la ley.\n\nj) Intercambio constante de  información  y  datos  sobre  delitos conexos    al  tráfico  ilícito  de  estupefacientes  y  sustancias psicotrópicas, dentro de los límites permitidos por los respectivos ordenamientos jurídicos.\n\nk) Intercambio  de  informaciones en materia de notificación de las exportaciones  e  importaciones  de  precursores  prevista  en  las convenciones de las Naciones Unidas y otros acuerdos de cooperación regional, dentro de  los  límites  permitidos  por  los respectivos ordenamientos jurídicos.\n\nl) Intercambio  constante  de  información  y datos sobre  delitos conexos al lavado de dinero proveniente de ilícitos,  dentro de los límites  permitidos  por  los  respectivos  ordenamientos jurídicos."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV:\n\nPara  el logro de los objetivos del presente Convenio,  las  Partes acuerdan  crear  la \"Comisión Mixta LusoArgentina\" sobre Prevención del uso Indebido y Represión del Tráfico Ilícito de Estupefacientes y Sustancias Psicotrópicas  integrada por los representantes de los organismos y servicios nacionales  competentes  de  ambos  Estados, siendo  en  la  República  Argentina  el  Ministerio  de Relaciones Exteriores,  Comercio  Internacional  y  Culto  y la Secretaría  de Programación  para  la  Prevención de la drogadicción  y  la  Lucha contra el Nar cotráfico y  en la República Portuguesa el Ministerio de  Justicia  (Policía  Judicial   y  Gabinete  de  Planeamiento  y coordinación del Combate a la droga),  el  Ministerio  de educación (Programa  de  Promoción y educación para la Salud), Ministerio  de Salud (Servicio  de  Prevención  y Tratamiento de la Drogadicción), Ministerio de Economía (Dirección  General de Relaciones Económicas Internacionales), Ministerio de las  Finanzas (Dirección General de Aduanas  y  de  Impuestos Especiales sobre  el  Consumo),  Programa Nacional de Prevención  de la Drogadicción y Ministerio de Negocios Extranjeros.\n\nEsta  Comisión  actuará  como  mecanismo  de  cooperación  para  la prevención  y  control de uso  indebido  y  represión  del  tráfico ilícito de estupefacientes y sustancias psicotrópicas."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V:\n\nLa Comisión Mixta  tendrá  las facultades siguientes:\n\na) Recomendar las acciones específicas que  se  consideren convenientes  para el logro de los objetivos propuestos en el presente Convenio, a través de los organismos y servicios nacionales competentes de cada  Parte.\n\nb)  Proponer  a  los  respectivos  Gobiernos  las  sugerencias  que consideren    necesarias    para  modificar  el  presente  Convenio.\n\nLa  Comisión  Mixta  estará  coordinada   por  los  Ministerios  de Relaciones Exteriores de ambas Partes, integrando  también la misma por la República Argentina: La Secretaría de Programación  para  la Prevención  de  la drogadicción y la Lucha contra el Narcotráfico y por  la  República   Portuguesa:  El  Gabinete  de  Planeamiento  y Coordinación del Combate a la Droga del Ministerio de Justicia y el Programa  Nacional  de   Prevención  de  la  Tóxicodependencia.  La Comisión  se  reunirá de dos  en  dos  años  alternadamente  en  la República Argentina  y  en  la  República  Portuguesa  en  fechas a establecer por la vía diplomática."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI:\n\nLa Comisión Mixta podrá establecer subcomisiones para el desarrollo de  las  acciones específicas contempladas en el presente Convenio.\n\nIgualmente,  podrá  constituir  grupos  de  trabajo  para evaluar y estudiar un determinado asunto para formular las recomendaciones  y medidas que considere oportunas."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII:\n\nEl presente Convenio está sujeto a ratificación.\n\nEntrará  en vigor a los 30 días de la fecha en que las Partes hayan procedido  al canje de los respectivos instrumentos de ratificación."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII:\n\nEl presente  Convenio  será  aplicado  por  parte  de  la República Argentina,  por  el  Ministerio  de Relaciones Exteriores, Comercio Internacional y Culto y por la Secretaría  de  Programación para la Prevención de la Drogadicción y la Lucha Contra  el  Narcotráfico y por parte de la República Portuguesa, por el Ministerio de Negocios Extranjeros y por el Gabinete de Planeamiento y Coordinación  de la Lucha  Contra la Droga del Ministerio de Justicia y por el Programa Nacional de Prevención de la Tóxicodependencia."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "El presente Convenio tendrá una duración ilimitada, a menos que una de las Partes  lo  denuncie, en ese caso la denuncia surtirá efecto tres (3) meses después  de  la  recepción de la notificación por la vía diplomática."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho en Buenos Aires, el 21 de julio  de  1997,  en dos ejemplares originales    en  idioma  español  y  portugués,  ambos  igualmente auténticos.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA POR EL GOBIERNO DE LA REPUBLICA PORTUGUESA"
        }
      },
      "id-infojus": "LNT0004493"
    }
  }
}