{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g29-90000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583740961,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "18435-nacional-aprobacion-acuerdo-para-regularizacion-canalizacion-dragado-balizamiento-mantenimiento-rio-paraguay-firmado-paraguay-lnt0000992-1969-11-07"
      }
    },
    "content": {
      "mecanografico": "T0000992",
      "numero-norma": 18435,
      "timestamp": "2013-01-19T19:06:01",
      "timestamp-m": "2013-01-19T19:06:01",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1969-11-07",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 018435 1969 11 07",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 18.435",
          "BUENOS AIRES, 7 DE NOVIEMBRE DE 1969"
        ]
      },
      "titulo-norma": "APROBACION DEL ACUERDO PARA LA REGULARIZACION, CANALIZACION, DRAGADO, BALIZAMIENTO Y MANTENIMIENTO DEL RIO PARAGUAY, FIRMADO CON PARAGUAY.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1969 11 24"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA, SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 18.435",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-INTERESES MARITIMOS Y FLUVIALES. APROBACIÓN DEL ACUERDO PARA LA REGULARIZACIÓN, CANALIZACIÓN,DRAGADO,BALIZAMIENTO Y MANTENIMIENTO DEL RÍO PARAGUAY, ENTRE LA REPÚBLICA ARGENTINA Y LA REPÚBLICA DEL PARAGUAY FIRMADO EN LA CIUDAD DE ASUNCIÓN EL 15 DE JULIO DE 1969"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "navegación"
            },
            "preferido": {
              "termino": "Derecho de la navegación"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ríos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/ríos"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          },
          {
            "elegido": {
              "termino": "Río Paraguay"
            },
            "preferido": {
              "termino": "Río Paraguay"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Paraguay (República del Paraguay)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "navegación (Derecho de la navegación)",
            "República del Paraguay",
            "recursos hídricos",
            "convenios internacionales (tratados internacionales)",
            "aguas (recursos hídricos)",
            "Río Paraguay",
            "Derecho de la navegación",
            "ríos",
            "derecho internacional público",
            "tratados internacionales",
            "Recursos naturales",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo    1.-   Apruébase  el  \"Acuerdo  para  la  regularización, canalización,  dragado,    balizamiento   y  mantenimiento  del  río Paraguay entre la República Argentina y la  República del Paraguay\", firmado en la ciudad de Asunción el 15 de julio de 1969."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.- Comuníquese, Publliquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Martín."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:  Acuerdo  para  la  regularización, canalización, dragado, balizamiento y mantenimiento del  río  Paraguay,  entre la República Argentina  y  la  República  del  Paraguay firmado en la  ciudad  de Asunción el 15 de julio de 1969.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0017 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0017 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0017.",
        "sancion-anexo": "ACUERDO PARA LA REGULARIZACION, CANALIZACION, DRAGADO, BALIZAMIENTO Y MANTENIMIENTO DEL RIO PARAGUAY Los Gobiernos de la República Argentina y de la República del Paraguay teniendo presente los objetivos enunciados por los Cancilleres de los Países de la Cuenca del Plata en su Declaración Conjunta de Buenos Aires, del 27 de febrero de 1967, y en modo especial, la resolución contenida en el Acta de Santa Cruz de la Sierra, relativa a la navegación permanente y mantenimiento en los ríos Paraguay, Paraná, Uruguay y de la Plata, han decidido concertar un Acuerdo para la Regularización, Canalización, Dragado, Balizamiento y Mantenimiento del Río Paraguay, a cuyo efecto han nombrado sus respectivos Plenipotenciarios, a saber: El Excelentísimo Señor Presidente de la República del Paraguay, Su Excelencia el Doctor RAUL SAPENA PASTOR, Ministro de Relaciones Exteriores; El Excelentísimo Señor Presidente de la República Argentina, a su Excelencia el Doctor JOSE RAFAEL CACERES MONIE, Ministro de Defensa. Quienes después de haber canjeado sus Plenos Poderes, que fueron hallados en debida y buena forma han convenido en lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I\n\nEl  presente  Convenio  tiene por objeto la creación de una Comisión Mixta  Técnica  Ejecutiva  para  la  \"Regularización,  Canalización, Dragado, Balizamiento y Mantenimiento del Río Paraguay\"."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II\n\nLa  Comisión  Mixta  Técnica  Ejecutiva  estará  constituida por los representantes  de cada país y programará y ejecutará  los  trabajos motivo  del  presente    Acuerdo,    su  presidencia  será  ejercida alternativamente por uno de los representantes  de cada país, por el término  de  un  año.  Tendrá  su  sede  en  la ciudad de  Asunción, pudiendo reunirse en cualquiera de los lugares  comprendidos  en las zonas afectadas a su cometido."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III\n\nLa  Comisión  Mixta Técnica Ejecutiva proyectará, dentro de un plazo de ciento veinte  días  a  partir  de su constitución, su reglamento técnico-administrativo  y  lo  someterá    a  consideración  de  los respectivos  Gobiernos.  Asimismo  elevará  un informe  semestral  a través  del  Ministerio  de  Obras Públicas y Comunicaciones  de  la República  del  Paraguay  y de la  Secretaría  de  Estado  de  Obras Públicas de la República Argentina  para  su  consideración  por los Gobiernos  de  las  Altas  Partes  Contratantes,  así  como  también anualmente  el  presupuesto  de  gastos  e inversiones patrimoniales para el cumplimiento de su cometido."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV\n\nLa  Comisión Mixta Técnica Ejecutiva tendrá competencia para decidir en todos  los  casos  relacionados  con la contratación de personal, adquisición  y  utilización de materiales,  equipos,  maquinarias  y elementos instrumentales,  así  como  también  sobre la ejecución de los trabajos en cualquiera de los tramos indicados  en el artículo 8 y  zonas  ribereñas,  sin  perjuicio  de  las  consultas  necesarias derivadas de las respectivas jurisdicciones."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V\n\nAmbos  Gobiernos  se  comprometen  a  facilitar  el  cometido  de la Comisión  Mixta  Técnica Ejecutiva, permitiendo al personal afectado la  ejecución  de  los  trabajos  programados  en  el  río  y  zonas ribereñas de los dos países."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI\n\nLos  materiales, equipos, maquinarias e instrumental destinados a la relación  de  los  trabajos  motivos  de  este  Acuerdo  gozarán  de franquicias  fiscales  y  aduaneras  y  estarán exentos de cualquier otro  gravamen. El personal de la Comisión  gozará,  a  su  vez,  de facilidades migratorias y de libre tránsito."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII\n\nLa  Comisión  Mixta  Técnica  Ejecutiva  a  fin  de  cumplir con los objetivos del presente Acuerdo procederá a:\n\na)  Mantener  en  el  Río  Paraguay,  como  etapa  inmediata,    una profundidad mínima de 2 metros 13,5 centímetros al cero, equivalente  a  7  pies, en el tramo comprendido desde Confluencia a Asunción;\n\nb)  Iniciar  de inmediato  los  estudios  técnicos  necesarios  para llevar la profundidad  establecida  en  el  inciso  a)  en  el tramo citado,  a 2 metros 74,5 centímetros al cero, equivalente a 9  pies, tendientes  a  obtener  mayores  profundidades  en  el futuro. A tal efecto,  se  determinarán  las  áreas  del río cuyas características ofrezcan mayores dificultades para la navegación  y  se les otorgará prioridad en la ejecución de los trabajos;\n\nc) Ejecutar los trabajos para obtener la antedicha profundidad  de 2 metros 74,5 centímetros, equivalente a 9 pies;\n\nd)  Realizar  estudios  sobre  la  navegación  en  el  curso del Río Paraguay  en  las  jurisdicciones  de  ambos  países y proponer  las medidas convenientes a ambos Gobiernos."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII\n\nLos gastos que demande la ejecución de los trabajos de regularización,  corrección  del  curso,  dragado,  profundización y mantenimiento  del  río  serán  asumidos  del  siguiente modo:\n\nA)  Tramo  Confluencia-Formosa,  por  el  Gobierno  Argentino.\n\nB)  Tramo  Formosa-desembocadura  del  Río  Pilcomayo,  por   partes iguales entre los Gobiernos Argentino y Paraguayo.\n\nC)  Tramo  al  norte  de  la desembocadura del Río Pilcomayo, por el Gobierno Paraguayo.\n\nD) Los demás gastos que demande  la  ejecución del presente Convenio serán asumidos por partes iguales por ambos Gobiernos."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX\n\nPara  realizar  los  estudios  y  trabajos enunciados en el artículo precedente,  se  efectuarán  los  correspondientes    levantamientos topohidrográficos,  hidrológicos,  de  investigación  del lecho  del río,  cargas  de sedimentos y material de suspensión, contaminación, climatología, etcétera,  cuyos  gastos  serán  asumidos  en la forma indicada en el artículo VIII."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X\n\nEl  balizamiento  y  señalización  de ayudas a la navegación del Río Paraguay, entre Confluencia y desembocadura  del Río Pilcomayo, será establecido por la Comisión Mixta Técnica Ejecutiva  con criterio de uniformidad  para  la navegación diurna y nocturna, con  respecto  a los tramos ya balizados.  Su  instalación  y  mantenimiento estará a cargo exclusivamente del Gobierno Argentino."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO XI\n\nCon  los  mismos  fines  y  criterios indicados en el artículo X, el balizamiento de la ruta navegable del Río Paraguay entre desembocadura  del  Río Pilcomayo  y  Asunción  será  establecido  y mantenido exclusivamente a cargo del Gobierno Paraguayo."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO XII\n\nEl   Gobierno  Argentino,  a  través  de  sus  órganos  competentes, confeccionará  las  cartas  de  navegación del Río Paraguay, para lo cual contará con los resultados del  levantamiento aerofotográfico y otros estudios técnicos que le serán suministrados  por el organismo específico del Gobierno Paraguayo."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TRA C 018435 1969 11 07 0000 000 0000 000"
                },
                {
                  "cr": "Acuerdo de Dragado y Balizamiento del Río Paraguay, del 10 de febrero de 1941",
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "TRA C 018435 1969 11 07 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": "A 0013",
            "texto": "ARTICULO XIII\n\nLos  trabajos  de  regularización,  corrección  del  curso, dragado, profundización del río, etc., serán realizados en cada  caso  por la ruta  que  circunstancialmente resulte más eficaz y conveniente para la navegación,  aunque  haya que abandonar la ruta habitual, sin que de ese hecho pueda derivarse  en  absoluto ninguna alteración de los derechos de soberanía que corresponden  a  cada  una  de  las  Altas Partes Contratantes.\n\nQueda  aclarado,  conforme  a lo establecido en las Notas Reversales del 25 de junio de 1941 relacionadas  con  el  \"Acuerdo de Dragado y Balizamiento del Río Paraguay\", del 10 de febrero  de  1941,  que el estado  inicial  del  curso del Río Paraguay en el tramo comprendido entre Confluencia y Asunción,  es  el  que consigna la carta en tres láminas  de  dicho  río,  editada  en  los  talleres   gráficos  del Ministerio  de  Obras  Públicas de la Nación Argentina en  enero  de 1939."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO XIV\n\nLas  Altas  Partes  Contratantes  facilitarán  a  la  Comisión Mixta Técnica Ejecutiva los informes técnicos y económicos necesarios  por intermedio de sus organismos respectivos."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO XV\n\nAmbos Gobiernos podrán, de común acuerdo y si lo estiman conveniente,  solicitar  asistencia  técnica  y  financiera  para la realización  de  los  trabajos  a  entidades  públicas  o privadas y organismos internacionales."
          },
          {
            "numero-articulo": "A 0016",
            "texto": "ARTICULO XVI\n\nEl    presente   Acuerdo  sustituye  al  \"Acuerdo  sobre  Dragado  y Balizamiento del  Río  Paraguay\", suscripto el 10 de febrero de 1941"
          },
          {
            "numero-articulo": "A 0017",
            "texto": "ARTICULO XVII\n\nEl    presente   Acuerdo  será  ratificado  de  conformidad  con  el procedimiento  constitucional  de  cada  una  de  las  Altas  Partes Contratantes, entrará  en vigor el día siguiente al del Canje de las ratificaciones, que se efectuará  en  la  ciudad  de Buenos Aires, y durará hasta un año después del día que fuera denunciado  por una de las Altas Partes Contratantes."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "EN FE DE LO CUAL los Plenipotenciarios arriba mencionados firman el presente Convenio, en dos ejemplares auténticos. \n\n Hecho  en  la  ciudad  de  Asunción,  Capital  de  la  República del Paraguay, a los quince días del mes de julio del año mil novecientos sesenta y nueve. \n\n Sapena Pastor Ministro de Relaciones Exteriores \n\n Cáceres Monié Ministro de Defensa"
        }
      },
      "id-infojus": "LNT0000992"
    }
  }
}