{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g88-52000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584424984,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "12709-nacional-creacion-direccion-general-fabricaciones-militares-lns0002588-1941-09-26"
      }
    },
    "content": {
      "mecanografico": "S0002588",
      "numero-norma": 12709,
      "timestamp": "2013-11-15T21:11:54",
      "timestamp-m": "2013-11-15T21:11:54",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1941-09-26",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 012709 1941 09 26",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 12.709",
          "BUENOS AIRES, 26 DE SETIEMBRE DE 1941"
        ]
      },
      "titulo-norma": "CREACION DE LA DIRECCION GENERAL DE FABRICACIONES MILITARES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1941 10 24"
        }
      },
      "sancion": "El  Senado  y la Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc SANCIONAN CON FUERZA DE LEY",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 12.709",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-11-15",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 41 OBSERVACION VER ART 1 DEL DECRETO LEY 17721/56 POR EL CUAL SE RESTITUYE A LA DIRECCION GENERAL DE FABRICACIONES MILITARES LA PLENITUD DE SU AUTARQUIA (B.O. 26-9-56) OBSERVACION VER ART 2 DE LA LEY 17275 POR LA CUAL SE AUTORIZA A EXPORTAR METALES Y ALEACIONES Y PRODUCTOS SEMIELABORADOS DE ACERO (B.O. 17-5-67) OBSERVACION VER ART 12 LEY 20524 DEROGADA POR LEY 22450(B.O 21/8/73) QUE ESTABLECE COMO ORGANO DE COMPETENCIA AL MINISTERIO DE DEFENSA"
      },
      "sumario": {
        "sumario": "DEFENSA Y SEGURIDAD-FUERZAS ARMADAS-DIRECCION GENERAL DE FABRICACIONES MILITARES-HACIENDA Y FINANZAS-CONTABILIDAD PUBLICA- CONTRATACIONES DEL ESTADO-DEFENSA Y SEGURIDAD-ARMAS Y EXPLOSIVOS- ARMAS DE GUERRA-ADUANA:TRIBUTOS ADUANEROS-DERECHOS DE EXPORTACION- TRIBUTOS-IMPUESTOS-IMPUESTOS INTERNOS-- MODIFICA L. 12.148- MODIFICA L. 1.919 (CODIGO DE MINERIA)- MODIFICA L. 12.148"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "construcciones militares"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/construcciones militares"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Dirección General de Fabricaciones Militares"
            },
            "preferido": {
              "termino": "Dirección General de Fabricaciones Militares"
            },
            "sinonimos": {
              "termino": "Fabricaciones Militares"
            }
          },
          {
            "elegido": {
              "termino": "entes autárquicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/entes descentralizados/entes autárquicos"
            },
            "sinonimos": {
              "termino": [
                "administración descentralizada",
                "organismos descentralizados",
                "entidades autárquicas",
                "organismos autárquicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "materiales de guerra"
            },
            "preferido": {
              "termino": "Defensa nacional/armas/armas de guerra"
            },
            "sinonimos": {
              "termino": "materiales de guerra"
            }
          },
          {
            "elegido": {
              "termino": "armas"
            },
            "preferido": {
              "termino": "Defensa nacional/armas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "municiones"
            },
            "preferido": {
              "termino": "Defensa nacional/armas/municiones"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Defensa nacional",
            "armas",
            "armas de guerra",
            "Dirección General de Fabricaciones Militares",
            "organismos descentralizados (entes descentralizados)",
            "sujetos de derecho administrativo",
            "construcciones militares",
            "derecho militar",
            "administración descentralizada (entes descentralizados)",
            "organismos autárquicos (entes autárquicos)",
            "Fabricaciones Militares (Dirección General de Fabricaciones Militares)",
            "entes descentralizados",
            "entidades autárquicas (entes autárquicos)",
            "materiales de guerra (armas de guerra)",
            "Derecho administrativo",
            "Fuerzas Armadas",
            "municiones",
            "entes autárquicos"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I Creación. - Denominación.- Objeto.",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Artículo  1.- Créase la Dirección General de Fabricaciones Militares que funcionará  como  entidad  autárquica,  bajo  la dependencia del Ministerio de  Guerra,  con  capacidad  para  actuar  pública    y privadamente,  de acuerdo a lo que establecen las leyes generales de la Nación y las  especiales que afecten su funcionamiento dentro de las limitaciones de la presente."
            },
            {
              "numero-articulo": 2,
              "texto": "Art.  2.-  Dependerán  de  la  Dirección  General  de  Fabricaciones Militares, las  fabricas  y  talleres militares y las instalaciones concurrentes a su funcionamiento,  comprendidas en el objeto de esta ley,  existentes  en la actualidad y las  que  se  establecieran  en adelante."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 001919 1886 12 08 0000 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "texto": "Art.  3.-  Son  facultades  y  funciones  de la Dirección General de Fabricaciones Militares:\n\na) Realizar los estudios, investigaciones y estadísticas conducentes  al conocimiento de las posibilidades  industriales  del país, relacionadas  con la producción de materiales y elementos de guerra  y  con  la  preparación  de    la   movilización  industrial correspondiente;\n\nb) Elaborar materiales y elementos de guerra;\n\nc)  Realizar,  de  acuerdo  con  las  disposiciones  del  Código  de Minería, exploraciones y explotaciones  tendientes  a  la obtención de:  cobre,  hierro,  manganeso,  wolfram, aluminio, berilio y demás materias necesarias para la fabricación  de  materiales  de  guerra;\n\nd)  Construir  las  obras  necesarias  a los fines de esta ley;\n\ne) Fomentar las industrias afines que interesen  al  cumplimiento de esta ley."
            },
            {
              "numero-articulo": 4,
              "texto": "Art.  4.-  Se  incluyen  en  las  minas  de primera categoría las de aluminio y de berilio."
            },
            {
              "numero-articulo": 5,
              "texto": "Art.  5.-  Además de la misión esencial relativa a la manufactura de materiales de  guerra  y  en cuanto resulte conveniente dentro de su particular organización y para  el  mejor  aprovechamiento  técnico económico de  la industria,  las fábricas militares podrán elaborar elementos similares destinados  al  consumo general, cuando a juicio del Ministerio de Agricultura no sean  producidos  por  la industria privada,  o lo sean en cantidades insuficientes para las necesidades del país."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 11/5/73)",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 020341 1973 05 03 0002 000 0000 000"
                }
              },
              "numero-articulo": 6,
              "texto": "*Art. 6.- (Nota de redacción) (Derogado por Ley 20.341)"
            },
            {
              "numero-articulo": 7,
              "texto": "*Art. 7.- \"LA  DIRECCION  GENERAL DE FABRICACIONES MILITARES podrá formar parte de sociedades y  efectuar  a  las  mismas  aportes de cualquier naturaleza, inclusive de bienes inmuebles\".",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 11/5/73)ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020341 1973 05 03 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 8,
              "texto": "Art.  8.-  Las empresas privadas a que se refieren los artículos 6 y 7, con las cuales  la  Dirección  General de Fabricaciones Militares podrá realizar convenios de ayuda o  constituir  sociedades  mixtas, deberán  ser  personas jurídicas  constituidas  en el país y que no dependan  o formen parte de ninguna sociedad, trust  u  holding  que posea intereses  similares  en  el extranjero  en la fabricación de armas o municiones."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II Dirección y administración",
          "articulo": [
            {
              "numero-articulo": 9,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 7/6/46) ARTICULO SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DLE C 011810 1946 04 26 0001 000 0000 000"
                }
              },
              "texto": "*Art.    9.-   La  Dirección  General  estará  administrada  por  un directorio compuesto  por  un  presidente  y ocho vocales, nombrados por  el  Poder Ejecutivo, a propuesta del Comandante  en  Jefe  del Ejército.  El  presidente y  cuatro  de  los  vocales  deberán  ser oficiales superiores  del  Ejército en  actividad.  El resto de los vocales  deberán ser civiles u oficiales superiores de  las  Fuerzas Armadas  en    situación   de  retiro.  El directorio  se  renovará parcialmente cada dos años.\n\nEn caso de ausencia o impedimento  temporario  del  presidente  será reemplazado  en  este carácter por el vocal militar en actividad más antiguo del Directorio.\n\nEl presidente desempeñará  además las funciones de Director General.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 14/12/79) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022119 1979 12 12 0002 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "9 002",
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/11/67) ARTICULO INCORPORADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 017506 1967 10 30 0001 000 0000 000"
                }
              },
              "texto": "*Art.  9.  bis.-  Créase  el  cargo  de  Subdirector  General  de la DIRECCION  GENERAL  DE  FABRICACIONES  MILITARES.  El  Subdirector General deberá  ser un oficial superior del Ejército en actividad y será nombrado por el Poder Ejecutivo, a propuesta del Comandante en Jefe del Ejército.\n\nReemplazará al Director General  en  caso  de ausencia o impedimento temporario de  éste  y,  si  ambos  estuvieran en  esta  situación, sustituirá al Director General el militar  en  actividad más antiguo que reviste con destino permanente en la Repartición.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 14/12/79) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022119 1979 12 12 0002 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 10,
              "antecedentes": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O 9/8/68) ELEVA MONTOS DEL INCISO A",
                    "id": "ANTECEDENTES_0",
                    "ref": "LEY C 017826 1968 08 05 0002 000 0000 000"
                  },
                  {
                    "cr": "(B.O 19/1/73) ELEVA MONTOS DEL INCISO A",
                    "id": "ANTECEDENTES_1",
                    "ref": "DEC C 009421 1972 12 30 0001 000 0000 000"
                  },
                  {
                    "cr": "(B.O 15/5/84) ELEVA MONTOS DEL INCISO A",
                    "id": "ANTECEDENTES_2",
                    "ref": "DEC C 001415 1984 05 07 0001 000 0000 000"
                  },
                  {
                    "cr": "(B.O 3/6/47) ELEVA MONTOS DEL INCISO A",
                    "id": "ANTECEDENTES_3",
                    "ref": "DEC C 008521 1943 09 15 0003 000 0000 000"
                  },
                  {
                    "cr": "ELEVA MONTOS DEL INCISO A",
                    "id": "ANTECEDENTES_4",
                    "ref": "DEC C 001247 1977 05 04 0001 000 0000 000"
                  },
                  {
                    "cr": "(B.O 4/3/76) ELEVA MONTOS DEL INCISO A",
                    "id": "ANTECEDENTES_5",
                    "ref": "DEC C 000775 1976 02 25 0001 000 0000 000"
                  },
                  {
                    "cr": "ELEVA MONTOS DEL INCISO A. RATIFICADO POR LEY 12913(B.O 19/1/44)",
                    "id": "ANTECEDENTES_6",
                    "ref": "DEC C 016627 1943 12 17 0001 000 0000 000"
                  },
                  {
                    "cr": "(B.O 19/04/83) ELEVA MONTO DEL INCISO A",
                    "id": "ANTECEDENTES_7",
                    "ref": "DEC C 000858 1983 04 15 0001 000 0000 000"
                  }
                ]
              },
              "texto": "*Art.  10.-  El  directorio  tendrá  las  siguientes  atribuciones y deberes:\n\na)  Celebrar  contratos  sobre  compraventa,  trabajos, suministros, adquisición de material, adquisición y locación  de bienes y muebles para  su uso,  ejecución  de  obras, transportes, seguros  u  otros vinculados a sus fines, mediante  licitación  pública  y  sin  ella, hasta $ 57.350.000;\n\nb)  Realizar  con  aprobación previa del Poder Ejecutivo operaciones comunes de crédito,  que  deberán  ser  atendidas  con  sus  propios recursos;\n\nc)  Administrar  los  fondos  asignados para el cumplimiento de esta ley,  ya provengan de rentas generales,  títulos  de  la  Nación  o empréstitos;  y  los demás  bienes pertenecientes a la institución;\n\nd) Transigir y celebrar arreglos  judiciales  o  extrajudiciales con autorización del Poder Ejecutivo;\n\ne)  Llevar  el  inventario  general  anual  de  todos  los   valores pertenecientes a la repartición;\n\nf)  Proyectar  anualmente su presupuesto general de gastos y cálculo de recursos;\n\ng) Nombrar al vocal  que  reemplazará al director general en caso de licencia o impedimento;\n\nh) Nombrar el personal administrativo y técnico;\n\ni) Establecer el escalafón  para  sus  empleados civiles, asegurando en el reglamento respectivo su estabilidad;\n\nj) Vender los elementos que la DIRECCION  GENERAL  DE  FABRICACIONES MILITARES tenga en existencia o pueda producir, encuadrados  en  el artículo 5,  a dependencias  de los Comandos en Jefe del Ejército y de la Armada, a reparticiones de  otros  ministerios y particulares, en este orden de preferencia, al detalle y  a  los  precios  que  la DIRECCION  GENERAL DE FABRICACIONES MILITARES fijará periódicamente.\n\nk) Celebrar  convenios directos con reparticiones de los Comandos en Jefe del Ejército  y  de  la  Armada,  de  otros  ministerios  y con particulares,  sin límite  en  lo  que  concierne  a su monto, para producir en las fábricas militares y vender a los precios  que dicha Dirección  General convenga, elementos de características especiales que a juicio  del  MINISTERIO  DE ECONOMIA  no  se produzcan por la industria privada o lo sean en cantidades insuficientes.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O 2/10/84)INCISO A MONTO ELEVADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 003069 1984 09 20 0001 000 0000 000"
                  },
                  {
                    "cr": "(B.O 9/08/68)INCISO J MODIFICADO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 017826 1968 08 05 0003 000 0000 000"
                  }
                ]
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 19/01/44)INCISO A AMPLIACION DE FACULTADES",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 016627 1943 12 17 0002 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 11,
              "antecedentes": {
                "referencia-normativa": [
                  {
                    "cr": "ELEVA MONTOS. RATIFICADO POR LEY 12913 (B.O 3-6-47)",
                    "id": "ANTECEDENTES_0",
                    "ref": "DEC C 008521 1943 09 15 0004 000 0000 000"
                  },
                  {
                    "cr": "(B.O 19/01/44) ELEVA MONTOS",
                    "id": "ANTECEDENTES_1",
                    "ref": "DEC C 016627 1943 12 17 0003 000 0000 000"
                  }
                ]
              },
              "texto": "*Art.    11.-   Cuando  existan  razones  de  urgencia,  cuando  las instalaciones, materiales  y elementos requeridos estén patentados o cuando las compras sean imprescindibles  hacerlas  en el extranjero, la  dirección general,  con  aprobación  del  Poder  Ejecutivo    e intervención   del Ministerio  de  Hacienda,  podrá  apartarse  del procedimiento de  la licitación pública, siempre que el monto de las operaciones, parcial  o  en conjunto, no supere la suma de $ 200.000 moneda nacional.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "RATIFICADO POR LEY 12913 (B.O 19/01/44)",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DLE C 016627 1943 12 17 0003 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 12,
              "texto": "*Art.  12.-  El  director general o el componente del directorio que lo reemplace será  el  representante  legal  y  administrativo de la repartición  y  podrá  conferir  poderes  para  las  tramitaciones necesarias, inclusive para  absolver  posiciones por apoderado ante cualquier tribunal.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 8/11/67)ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 017506 1967 10 30 0002 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 13,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 12/9/44) VIGENCIA PARCIAL SUSPENDIDA. RATIFICADO POR LEY 12913",
                  "id": "ANTECEDENTES_0",
                  "ref": "DLE C 022919 1944 08 25 0001 000 0000 000"
                }
              },
              "texto": "Art.  13.-  Los miembros del directorio y el personal administrativo y técnico de  la  dirección  general no podrán acumular ninguna otra retribución nacional, provincial  o  municipal,  con  excepción  del profesorado.  Si gozaran de sueldo o jubilación nacional, provincial o municipal, o  retiro militar, sólo tendrán derecho al cobro de la remuneración máxima."
            },
            {
              "numero-articulo": 14,
              "texto": "Art.  14.-  Los miembros del directorio serán responsables, personal y solidariamente,  por  los  actos  del  mismo  realizados  con  su intervención, salvo  expresa constancia en actas de haber votado en contra de la respectiva resolución."
            },
            {
              "numero-articulo": 15,
              "texto": "Art.  15.- En la adquisición de materiales se dará preferencia a los nacionales,    en    igualdad  de  condiciones,  calidad  y  precio, computando en este último,  respecto  a  los materiales extranjeros, el importe de los derechos y gastos aduaneros."
            },
            {
              "numero-articulo": 16,
              "texto": "Art.  16.- El Poder Ejecutivo designará como síndico de la dirección un funcionario  que dependerá del Ministerio de Hacienda. El síndico podrá concurrir  a   todas  las  sesiones  del  directorio,  tendrá facultades  para examinar  los  libros  y  demás  documentos  de  la dirección y sujetará el desempeño de sus funciones a la reglamentación  que dicte el Poder Ejecutivo con intervención de los ministerios de Hacienda y de Guerra."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III Régimen económico-financiero",
          "articulo": [
            {
              "numero-articulo": 17,
              "texto": "Art.  17.-  Fijase  como  capital inicial de la Dirección General de Fabricaciones Militares, el  que  resulte del balance del inventario a efectuar a la fecha de la promulgación  de la presente ley con los valores  asignados por  el  Poder  Ejecutivo  a    los   inmuebles, maquinaria,  instrumentos, fondos y demás bienes muebles actualmente afectados a la  construcción  de  las diversas  fábricas y talleres militares  e  instalaciones  concurrentes al funcionamiento  de  los mismos.\n\nIntegrarán, además, dicho capital,  las  asignaciones  destinadas  a las construcciones  e  instalaciones  para  completar o ampliar las obras existentes según leyes especiales o presupuesto  general de la Nación  y  las procedentes de las partidas que se determinan  en  el artículo 19 de la presente ley."
            },
            {
              "numero-articulo": 18,
              "texto": "Art.  18.-  El  funcionamiento  y régimen económico-financiero de la Dirección General de Fabricaciones  Militares, se desarrollará sobre la base de la producción del material  de  guerra  necesario para la fabricación total de cada uno de los materiales o grupos respectivos;  o parcialmente, con la participación de  la  industria privada. Los programas  de trabajo serán organizados por períodos no inferiores a cinco años:\n\na) Para la reposición del consumo anual;\n\nb)  Para la formación progresiva  de  la  reserva  de  movilización."
            },
            {
              "numero-articulo": 19,
              "texto": "Art.    19.-  Asígnase  a  la  Dirección  General  de  Fabricaciones Militares durante  los años 1941 a 1945, inclusive, cinco cuotas de $  10.000.000  moneda nacional  cada  una,  facultándose  al  Poder Ejecutivo a emitir, en cualquier momento,  en  cantidad suficiente, títulos  de  la  deuda  pública, pudiendo anticipar esos  fondos  de rentas generales, con destino a adquisición de terrenos, construcción  de  obras  e  instalaciones  de  las  fábricas,  a  la elaboración de materias primas  y  a  la producción de materiales de guerra y demás fines de esta ley."
            },
            {
              "numero-articulo": 20,
              "texto": "Art.  20.- La producción anual de las fábricas militares se ajustará en los primeros cinco años:\n\na)  A  los    fondos  asignados  en  el  artículo  precedente;  b) A las partidas que se destinen para adquisiciones o fabricaciones especiales;\n\nc) A las partidas  que  asigne  el  presupuesto  de  guerra  para la provisión o adquisición de materiales de consumo anual."
            },
            {
              "numero-articulo": 21,
              "texto": "Art.  21.-  Se  contabilizarán  por  separado  las  producciones por cuenta  de terceros,  como  asimismo  en los casos de explotaciones mixtas  a  que  se refiere el artículo 7, la  participación  que  le corresponde a la  dirección; y se establecerán en la misma forma sus resultados financieros."
            },
            {
              "numero-articulo": 22,
              "texto": "Art.    22.-  Las  utilidades  realizadas  y  líquidas,  después  de efectuados los  castigos y amortizaciones necesarios, se destinarán al cumplimiento de esta ley."
            },
            {
              "numero-articulo": 23,
              "texto": "Art.  23.-  La dirección general proyectará y someterá anualmente su presupuesto al  Poder Ejecutivo, quien lo considerará y aprobará con la intervención del  Ministerio  de  Hacienda,  elevándolo  luego al Congreso para su  consideración,  aplicándose  este  presupuesto mientras el Congreso no lo haya considerado."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 000428 1870 09 26 0087 000 0000 000"
                }
              },
              "numero-articulo": 24,
              "texto": "Art.  24.-  La  rendición  de  cuentas  que  la Dirección General de Fabricaciones Militares deberá elevar a la Contaduría  General de la Nación  a los  fines estatuidos en el artículo 87 de la ley  número 428, consistirá en  un  balance  de  fondos;  y  al  finalizar cada ejercicio,  en  un  balance  de  presupuesto, un estado del activo y pasivo y un estado general de ganancias y pérdidas.\n\nLa Contaduría General de la Nación  intervendrá  en la aprobación de las cuentas  de  gastos de inversión de fondos autorizados  por  la dirección general, con facultades para examinar libros y documentos, designar interventores y ordenar los arqueos que juzgue conveniente."
            },
            {
              "numero-articulo": 25,
              "texto": "Art.  25.-  La  Dirección  General  de Fabricaciones Militares y sus dependencias deberán depositar dentro  de  las cuarenta y ocho horas en el Banco de la Nación Argentina o sucursales,  en  cuenta  que se denominará \"Dirección  General  de  Fabricaciones  Militares\",  el producido de  las ventas  o entradas percibidas, sobre cuyos fondos no  podrán girar sino el director  general  o  el  director  que  lo reemplace,  con  la  firma  del contador  y  del  tesorero, o en su reemplazo,  de  otro  director expresamente autorizado   y  previa intervención de la contaduría de la repartición."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 000428 1870 09 26 0043 000 0000 000"
                }
              },
              "numero-articulo": 26,
              "texto": "Art.  26.  Los  ejercicios  financieros  de  la Dirección General de Fabricaciones Militares se cerrarán de acuerdo  a  las disposiciones del artículo 43 de la ley número 428. La dirección general  elevará oportunamente  al  Poder  Ejecutivo la memoria anual correspondiente al ejercicio terminado."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV Disposiciones generales",
          "articulo": [
            {
              "numero-articulo": 27,
              "texto": "*Art.  27.-  \"La instalación y funcionamiento en el país de fábricas de armas y municiones  calificadas como de guerra y otros materiales de carácter esencialmente  militar;  excepción hecha de las armas de fuego portátiles, no automáticas, cuyos  calibres sean inferiores en armas  cortas  a 9mm y en armas largas a 7,62mm  y  sus  respectivas municiones; y que no sean de propiedad del Estado, serán autorizadas  por  el  Poder  Ejecutivo  Nacional,  a  propuesta del MINISTERIO DE DEFENSA.\n\nCuando se tratare  de la fabricación de armas de fuego portátiles no automáticas  calificadas    como  de  guerra,  cuyos  calibres  sean inferiores en armas cortas a  9mm  y  en armas largas a 7,62mm y sus respectivas municiones, la autorización de instalación y funcionamiento  será  expedida por el MINISTERIO  DE  DEFENSA.  Para todos los casos previstos  en  los  párrafos  precedentes, será previo  el asesoramiento  de  la DIRECCION GENERAL DE FABRICACIONES MILITARES.\n\nEn el caso de fabricación de armas  y municiones calificadas como de \"uso civil\", la autorización correspondiente  será  extendida por la DIRECCION GENERAL  DE FABRICACIONES MILITARES. Concedida  la  cual, deberá informarlo al MINISTERIO DE DEFENSA.\"",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 19/12/72) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020010 1972 12 11 0001 000 0000 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 17/1/01) SE REASIGNAN AL MINISTERIO DE DEFENSA, EN EL AMBITO DEL REGISTRO NACIONAL DE ARMAS, EL EJERCICIO DE LAS ATRIBUCIONES Y FUNCIONES OTORGADAS A LA DIRECCION GENERAL DE FABRICACIONES MILITARES POR ESTA LEY",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 000037 2001 01 12 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 28,
              "texto": "*Art.  28.-  Cuando  las  materias  primas  de procedencia nacional, necesaria para la fabricación de armas y municiones,  sean de escasa o  de  limitada producción, el Poder Ejecutivo queda facultado  para determinar,    previo asesoramiento  de  la  Dirección  General  de Fabricaciones Militares,  las cantidades máximas que de cada una de ellas podrá industrializar anualmente  la industria privada. Además, en  caso  necesario,  queda facultado también  para distribuir  las cuotas  de  elaboración de  dichas  materias  primas nacionales en proporción con  las  cantidades  utilizadas por los establecimientos industriales en los últimos cinco  años  anteriores al año en que se efectúe la distribución.\n\nSólo podrán instalarse en el país nuevas empresas  que  requieran el empleo  de las referidas materias primas nacionales cuando  existan cuotas disponibles  o cuando  a  juicio del Poder Ejecutivo, con el informe  correspondiente de la Dirección  General  de  Fabricaciones Militares,  sea  conveniente  su autorización  a  los  fines  de la defensa nacional o economía general.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 4/2/44) SE ESTABLECE QUE EL HIERRO VIEJO CONSTITUYE UNA MATERIA PRIMA NACIONAL DE ESCASA PRODUCCION",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DLE C 015374 1956 08 23 0000 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 29,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 25/10/63) MODIFICACION PARCIAL TEMPORARIA",
                  "id": "ANTECEDENTES_0",
                  "ref": "DLE C 009403 1963 10 11 0001 000 0000 000"
                }
              },
              "texto": "Art.  29.-  Queda prohibida la exportación de los siguientes metales o aleaciones,  sus aleaciones y combinaciones: hierro, acero, cobre, aluminio, antimonio,  cinc,  cromo,  níquel, bronce y latón; nuevos, usados  o  fuera  de uso,  como  también  en   forma  de  residuos, fragmentos, recortes, desechos o desperdicios. Esta  prohibición  no rige  para los productos industrializados en el país que contengan a dichos metales.\n\nCuando  la  producción  nacional de los metales mencionados, excepto el hierro, exceda  las  necesidades    del    consumo  ampliamente calculadas, el  Poder  Ejecutivo, mediante el asesoramiento  de  la Dirección General de Fabricaciones Militares,  podrá  autorizar  la exportación  del  excedente. El  otorgamiento de estos permisos de exportación podrá condicionarse a la concesión por  otros países de permisos  de  exportación  de  materiales esenciales para la defensa nacional o la economía general del país.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 13/01/62)SE ESTABLECE QUE EL PODER EJECUTIVO PODRA DELEGAR LA RESOLUCION DE LOS ASUNTOS QUE CONCIERNEN A LA EXPORTACION Y SELECCION DE MATERIALES DE PRODUCCION NACIONAL EN LOS MINISTERIOS O SECRETARIAS DE ESTADO",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 016432 1961 11 30 0036 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 30,
              "texto": "Art.  30.-  Se declaran de utilidad pública y sujetos a expropiación los inmuebles  necesarios  para  el  establecimiento  de  fábricas, talleres, campos  de experimentación, caminos de acceso, fuentes de energía y demás instalaciones,  de  acuerdo  con  los  planes que en cada caso apruebe el Poder Ejecutivo."
            },
            {
              "numero-articulo": 31,
              "texto": "Art.   31.-  Los  establecimientos  de  propiedad  exclusiva  de  la Dirección General  de  Fabricaciones  Militares  estarán exentos de todo impuesto, con excepción de las tasas que respondan  a servicios municipales.  De  igual exención  gozarán  las materias primas  que requieran para sus fabricaciones."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Inciso b)",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 012148 1935 01 04 0067 000 0000 000"
                }
              },
              "numero-articulo": 32,
              "texto": "Art. 32.- (Nota de redacción) (Modificatorio ley 12.148)"
            },
            {
              "numero-articulo": 33,
              "texto": "*Art.  33.-  Las  disposiciones  de  la  presente  ley  no  serán de aplicación ni afectarán el régimen funcional de los establecimientos  que para la construcción, fabricación y reparación de material de guerra,  sean  de pertenencia del Comando en Jefe de la  Armada  o  del Comando en Jefe de  la Fuerza  Aérea,  como  así tampoco a los materiales  que  adquieran, introduzcan y fabriquen, bien   sean  con  destino  a  sus  talleres, astilleros,  fábricas, arsenales,  etcétera,  como  aquellos  que  fuesen necesarios  a la industria   privada  para  el  cumplimiento  de  los contratos  que celebren con la Armada o la fuerza Aérea.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(14/12/79) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022119 1979 12 12 0004 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 34,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 04/10/2006) ARTICULO SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 014047 1951 08 16 0001 000 0000 000"
                }
              },
              "texto": "*Art.  34.-  \"La  exportación  de las armas y municiones calificadas como de guerra y otros materiales  de carácter esencialmente militar a  que  hace referencia  el primer párrafo  del  Artículo  27  será autorizada por el Poder Ejecutivo  Nacional.  Cuando el valor de los materiales exportados a un mismo país, por año,  exceda  el valor de 30.000 (treinta mil) argentinos oro, el Poder Ejecutivo dará  cuenta al Honorable Congreso de la Nación de la operación autorizada.  La  propuesta  respectiva  será  del  MINISTERIO  DE  DEFENSA con la intervención de los Ministerios de RELACIONES EXTERIORES  Y  CULTO y de COMERCIO.\n\nCuando  se  tratare  de  la  exportación  de  las armas y municiones comprendidas en el segundo párrafo del Artículo  27,  la  misma será autorizada por  el  MINISTERIO DE DEFENSA, sin límite de importe  y con la opinión de los Ministerios  de RELACIONES EXTERIORES Y CULTO y/o  COMERCIO,  en  los casos en que el  MINISTERIO  DE  DEFENSA  lo estimare conveniente.\n\nPara todos los casos  previstos  en  los  párrafos  precedentes será previo  el asesoramiento  de  la DIRECCION GENERAL DE FABRICACIONES MILITARES.\n\nEn  lo  que  respecta  a  la  exportación   de  armas  y  municiones calificadas  como de \"uso civil\" será autorizada  por  la  DIRECCION GENERAL DE FABRICACIONES  MILITARES,  sin  límite  de  importe  y de considerarlo necesario  recabará  la  opinión de los Ministerios de RELACIONES EXTERIORES Y CULTO y/o COMERCIO.\n\nLa exportación definitiva o temporaria de  muestras unitarias de los materiales señalados  en el primer párrafo del  presente  artículo, será autorizada por el MINISTERIO  DE  DEFENSA, previo asesoramiento de  la  DIRECCION  GENERAL  DE FABRICACIONES  MILITARES,  siempre  y cuando que se declare su condición  de tal  y no exceda la cantidad de DOS (2) unidades de un mismo producto, por país,  por  año y por fabricante.  En  estos  casos, si el MINISTERIO DE DEFENSA lo estima conveniente, recabará, previamente,  la  opinión  de los Ministerios de RELACIONES EXTERIORES Y CULTO y/o de COMERCIO\".",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19/12/72) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020010 1972 12 11 0002 000 0000 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 17/1/01) SE REASIGNAN AL MINISTERIO DE DEFENSA, EN EL AMBITO DEL REGISTRO NACIONAL DE ARMAS, EL EJERCICIO DE LAS ATRIBUCIONES Y FUNCIONES OTORGADAS A LA DIRECCION GENERAL DE FABRICACIONES MILITARES POR ESTA LEY",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 000037 2001 01 12 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 35,
              "texto": "Art.  35.-  En  la  aplicación  de  las  disposiciones  del presente capítulo, así  como  en  la de los artículos 6 y 7 de esta ley,  el decreto del Poder Ejecutivo  se  dictará  con  intervención  de  los ministerios  de  Guerra,  de Hacienda,  de Agricultura y de Marina."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V Disposiciones transitorias",
          "articulo": [
            {
              "numero-articulo": 36,
              "texto": "Art.  36.-  A  los  efectos  del  artículo 9, dos vocales del primer directorio se designarán por dos años."
            },
            {
              "numero-articulo": 37,
              "texto": "*Art.  37.-  Hasta  tanto el Congreso sancione el primer presupuesto de  la Dirección General  de  Fabricaciones  Militares,  regirá  el proyectado    por la  misma,  con  la  sola  aprobación  del  Poder Ejecutivo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(24/10/49) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 013655 1949 09 30 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 38,
              "texto": "Art.   38.-  El  Poder  Ejecutivo  reglamentará  la  organización  y funcionamiento  de la Dirección General de Fabricaciones Militares y sus dependencias."
            },
            {
              "numero-articulo": 39,
              "texto": "Art.  39.-  Deróganse  todas las disposiciones de otras leyes que se opongan a la presente."
            },
            {
              "numero-articulo": 40,
              "texto": "Art. 40.- Comuníquese al Poder Ejecutivo."
            }
          ],
          "firmantes": {
            "firmantes": "PATRON COSTAS - Figueroa - CANTILO - Zavalla Carbó -"
          }
        }
      ],
      "id-infojus": "LNS0002588"
    }
  }
}