{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g89-84000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1768492045450,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "25938-nacional-registro-nacional-armas-fuego-materiales-controlados-secuestrados-incautados-lns0004898-2004-09-22"
      }
    },
    "content": {
      "mecanografico": "S0004898",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 25938,
      "fecha": "2004-09-22",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 025938 2004 09 22",
      "nombre-coloquial": "LEY 25.938",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.938",
          "BUENOS AIRES, 22 DE SEPTIEMBRE DE 2004"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "REGISTRO NACIONAL DE ARMAS DE FUEGO Y MATERIALES CONTROLADOS, SECUESTRADOS O INCAUTADOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 10 18"
        }
      },
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 26/05/2005)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000531 2005 05 23 0000 000 0000 000"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "analista": "Quintana, Carolina",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2026-01-15",
      "fecha-mod": "2026-01-15",
      "timestamp": "2026-01-15T12:42:25",
      "timestamp-alta": "2026-01-15T12:42:25",
      "timestamp-m": "2026-01-15T12:42:25",
      "sumario": {
        "sumario": "ARMAS-MUNICIONES-REGISTRO NACIONAL DE ARMAS DE FUEGO Y MATERIALES CONTROLADOS, SECUESTRADOS O INCAUTADOS-SECUESTRO DE BIENES-ARMA SECUESTRADA-DECOMISO-DEPOSITO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "armas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/armas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "municiones"
            },
            "preferido": {
              "termino": "Defensa y seguridad/armas/municiones"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "registro nacional de armas de fuego y materiales controlados, secuestrados o incautados"
            },
            "preferido": {
              "termino": "Defensa y seguridad/armas/registro de armas/registro nacional de armas/registro nacional de armas de fuego y materiales controlados, secuestrados o incautados"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "secuestro de bienes"
            },
            "preferido": {
              "termino": "Derecho procesal/medidas cautelares/secuestro de bienes"
            },
            "sinonimos": {
              "termino": [
                "medidas precautorias",
                "secuestro de efectos",
                "confiscación de bienes",
                "confiscación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "arma secuestrada"
            },
            "preferido": {
              "termino": "arma secuestrada"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "decomiso"
            },
            "preferido": {
              "termino": "Derecho penal/Régimen Penal Administrativo/sanciones administrativas/decomiso"
            },
            "sinonimos": {
              "termino": [
                "comiso",
                "Derecho Penal Administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "depósito"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos civiles/depósito"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "contrato de depósito"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "confiscación de bienes (secuestro de bienes)",
            "contrato de depósito (depósito)",
            "medidas precautorias (medidas cautelares)",
            "secuestro de bienes",
            "depósito",
            "registro de armas",
            "Defensa y seguridad",
            "secuestro de efectos (secuestro de bienes)",
            "confiscación (secuestro de bienes)",
            "contratos civiles",
            "Derecho procesal",
            "Régimen Penal Administrativo",
            "Derecho penal",
            "medidas cautelares",
            "sanciones administrativas",
            "Derecho civil",
            "derechos personales",
            "arma secuestrada",
            "comiso (decomiso)",
            "municiones",
            "defensa nacional (Defensa y seguridad)",
            "Derecho Penal Administrativo (Régimen Penal Administrativo)",
            "armas",
            "registro nacional de armas de fuego y materiales controlados, secuestrados o incautados",
            "registro nacional de armas",
            "decomiso",
            "obligaciones y contratos (derechos personales)",
            "contratos"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11",
        "adherida-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "ADHERIDA_POR_0",
              "ref": "LEY E 010913 2021 08 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_1",
              "ref": "LEY D 001186 2025 11 19 0002 000 0000 000"
            }
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - REGISTRO: Establécese en el ámbito del Ministerio de Defensa - Registro Nacional de Armas, el \"REGISTRO NACIONAL DE ARMAS DE FUEGO Y MATERIALES CONTROLADOS, SECUESTRADOS O INCAUTADOS\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - MATERIALES: En el Registro que se establece por el artículo anterior se asentarán los datos correspondientes a las armas de fuego, sus partes y repuestos, municiones y demás materiales controlados incluidos en la Ley Nacional de Armas y Explosivos y sus reglamentaciones, que hayan sido secuestrados o incautados por las autoridades que se indican en el artículo siguiente. A dicha información tendrán acceso pleno el Registro Nacional de Armas y la Secretaría de Seguridad Interior, a los fines del adecuado ejercicio de sus respectivas competencias."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3º - INFORMACION: Los Poderes Judiciales Nacional y Provinciales, Fuerzas de Seguridad, Policía Federal Argentina y Policías Provinciales, y demás organismos competentes que en el ejercicio de las atribuciones que le son propias procedan al secuestro o incautación de los materiales mencionados en el artículo 2º, deberán dentro de los diez (10) días hábiles de producido el mismo, informar al Registro Nacional de Armas lo siguiente:\n\na) Lugar y fecha del secuestro o incautación y descripción sumario de las circunstancias;\n\nb) Tipo de arma, sistema de disparo, marca, modelo si lo tuviere o fuese conocido, calibre y numeración de serie;\n\nc) Tratándose de munición, tipo, calibre y cantidad de la misma;\n\nd) Detalle preciso de todo otro material controlado que fuere objeto del secuestro y/o incautación;\n\ne) Autoridad judicial o administrativa interviniente, carátula, número de la causa y datos de las personas involucradas."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4º - DEPOSITO TRANSITORIO: Hasta tanto se adopte decisión definitiva sobre su destino, los materiales secuestrados o incautados deberán ser depositados en los lugares y bajo las condiciones de seguridad que se fijarán por vía reglamentaria, circunstancia ésta que también deberá ser informada en los términos previstos en el artículo anterior, con indicación de la autoridad responsable del mismo.\n\nTodo cambio del lugar de depósito de los materiales, o de la autoridad depositaria responsable de los mismos deberá ser informado al Registro Nacional de Armas dentro de las cuarenta y ocho (48) horas de producido."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5º - DEPÓSITO DEFINITIVO: Concluida la causa o las actuaciones administrativas, o cuando el estado del trámite lo permita, la autoridad interviniente deberá disponer, en el más breve plazo, la remisión de los materiales involucrados a la AGENCIA NACIONAL DE MATERIALES CONTROLADOS (ANMAC), organismo descentralizado actuante en la órbita del MINISTERIO DE SEGURIDAD NACIONAL, para su depósito definitivo y el inicio de los trámites destinados a disponer su destrucción o su entrega a las Fuerzas Policiales y de Seguridad Federales para su uso exclusivo.\n\nEl MINISTERIO DE SEGURIDAD NACIONAL resolverá el destino de los materiales, el cual solo podrá ser utilizado por las Fuerzas Policiales y de Seguridad Federales, así como las reglas de trazabilidad del armamento y toda medida de seguridad necesaria para ordenar el traspaso.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 17/02/2025) Artículo sustituido",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000103 2025 02 14 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6º - DEVOLUCION: Cuando el material secuestrado o incautado se hallare debidamente registrado, y siempre que ello resultare procedente conforme la normativa vigente, la autoridad judicial o administrativa que intervenga podrá hacer entrega del mismo a su titular en calidad de depositario, hasta tanto culmine la sustanciación del procedimiento en trámite. En su caso, tal decisión deberá ser informada al Registro Nacional de Armas y asentada en el Registro creado a tales efectos."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7º - DECOMISO. DESTRUCCIÓN O UTILIZACIÓN: Cuando en virtud de Sentencia judicial o Resolución administrativa firme se hubiere dispuesto el decomiso de los materiales comprendidos en el artículo 2º, se deberá proceder a su destrucción, la que se llevará a cabo en el lugar y por los métodos que la AGENCIA NACIONAL DE MATERIALES CONTROLADOS (ANMAC) establezca, o su utilización con fines de interés público conforme lo disponga el MINISTERIO DE SEGURIDAD NACIONAL.\n\nLa utilización con fines de interés público solo podrá tener como destinatarios del material a las Fuerzas Policiales o de Seguridad Federales.\n\nLa Resolución que hubiera dispuesto el decomiso deberá comunicarse al Registro establecido en el artículo 1º de la presente ley, dentro de las CUARENTA Y OCHO (48) horas de haber quedado firme.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 17/02/2025) Artículo sustituido",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000103 2025 02 14 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8º - GESTION DE ARSENALES: Los Ministerios de Defensa -Registro Nacional de Armas-, y de Justicia, Seguridad y Derechos Humanos -Secretaría de Seguridad Interior- establecerán, por resolución conjunta, las normas y procedimientos destinados a regular la seguridad y gestión de depósitos y arsenales, públicos y privados, destinados al almacenamiento de armas de fuego, sus partes y repuestos, municiones y demás materiales incluidos en la Ley Nacional de Armas y Explosivos y sus reglamentaciones."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9º - DISPOSICION TRANSITORIA: Las Autoridades mencionadas en el artículo 3º, que a la fecha de entrada en vigencia de la presente ley tuvieren en su poder materiales provenientes de secuestros o incautaciones ejecutados con anterioridad a la misma, deberán remitir la información allí prevista, ampliándose el plazo al de noventa (90) días hábiles.\n\nCuando con relación a dichos materiales se dieran las condiciones contempladas en el artículo 5º, se deberá proceder en igual plazo a la remisión de los mismos, conforme el procedimiento allí previsto."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - ADHESION: Invítase a los gobiernos provinciales y a la Ciudad Autónoma de Buenos Aires, sus respectivos Poderes Judiciales a adherir al régimen de la presente ley."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "CAMAÑO-GUINLE-Rollano-Canals"
      },
      "id-infojus": "LNS0004898",
      "fecha-umod": 20260115124725
    }
  }
}