{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g65-84000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1754500569382,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "25849-nacional-creacion-corporacion-vitivinicola-argentina-coviar-como-persona-juridica-derecho-publico-estatal-lns0004856-2003-12-04"
      }
    },
    "content": {
      "mecanografico": "S0004856",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 001191 2004 09 08 0000 000 0000 000"
        }
      },
      "numero-norma": 25849,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2003-12-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 025849 2003 12 04",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.849",
          "BUENOS AIRES, 4 DE DICIEMBRE DE 2003"
        ]
      },
      "titulo-norma": "CREACION DE LA CORPORACION VITIVINICOLA ARGENTINA -COVIAR- COMO PERSONA JURIDICA DE DERECHO PUBLICO NO ESTATAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 03 01"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A PLAN ESTRATEGICO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.849",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-08-06",
      "fecha-mod": "2025-08-06",
      "timestamp": "2025-08-06T14:11:00",
      "timestamp-alta": "2025-08-06T14:11:00",
      "timestamp-m": "2025-08-06T14:11:00",
      "sumario": {
        "sumario": "VITIVINICULTURA-CORPORACION VITIVINICOLA ARGENTINA:OBJETO;FUNCIONES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "vitivinicultura"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/vitivinicultura"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas",
                "industria vitivinícola"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CORPORACIÓN VITIVINÍCOLA ARGENTINA"
            },
            "preferido": {
              "termino": "CORPORACIÓN VITIVINÍCOLA ARGENTINA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "actividad agropecuaria",
            "agricultura (actividad agropecuaria)",
            "productos agropecuarios",
            "productos agrícolas (productos agropecuarios)",
            "ganadería (actividad agropecuaria)",
            "industria vitivinícola (vitivinicultura)",
            "Actividades económicas",
            "vitivinicultura",
            "CORPORACIÓN VITIVINÍCOLA ARGENTINA"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 17.\n\nOBSERVACION: POR RESOLUCION ANEXA II ACTA DR 120/2020 DE LA CORPORACIÓN VITIVINÍCOLA ARGENTINA (B.O. 4/5/2020) SE APRUEBAN NORMAS DE PROCEDIMIENTO PARA LA RECAUDACION DE LAS CONTRIBUCIONES CORRESPONDIENTES QUE GRAVAN LA ELABORACION Y COMERCIALIZACION DE LOS PRODUCTOS DEL AÑO 2020 INDICANDO LAS PERTINENTES FECHAS DE VENCIMIENTO.\n\nOBSERVACION: POR RESOLUCION ANEXA II ACTA 133/2021 DE LA CORPORACIÓN VITIVINÍCOLA ARGENTINA (B.O. 27/4/2021) SE ESTABLECEN LOS AJUSTES DE LAS CONTRIBUCIONES OBLIGATORIAS PREVISTAS EN EL ART. 10 PARA EL PRESENTE EJERCICIO 2021.\n\nOBSERVACION: POR RESOLUCION ANEXA I ACTA 144/2022 DE LA CORPORACIÓN VITIVINÍCOLA ARGENTINA (B.O. 29/4/2022) SE ESTABLECEN LOS AJUSTES DE LAS CONTRIBUCIONES OBLIGATORIAS PREVISTAS EN LOS INCISOS A),B),C),D) y E) del ART. 10 PARA EL PRESENTE EJERCICIO 2022 y SE DISPONEN LOS VENCIMIENTOS PARA LAS CONTRIBUCIONES ESTABLECIDAS EN LOS INCISOS B),C) y D) DEL MISMO ARTICULO.\n\nOBSERVACION: POR RESOLUCION ANEXA II ACTA 170/2024 DE LA CORPORACIÓN VITIVINÍCOLA ARGENTINA (B.O. 4/4/2024) SE ESTABLECEN LOS AJUSTES DE LAS CONTRIBUCIONES OBLIGATORIAS PREVISTAS EN LOS INCISOS A),B),C),D) y E) del ART. 10 PARA EL PRESENTE EJERCICIO 2024 y SE DISPONEN LOS VENCIMIENTOS PARA LAS CONTRIBUCIONES ESTABLECIDAS EN LOS INCISOS B),C) y D) DEL MISMO ARTICULO.\n\nOBSERVACION: POR RESOLUCION ANEXA I ACTA 187/2025 DE LA CORPORACIÓN VITIVINÍCOLA ARGENTINA (B.O. 6/8/2025) SE ESTABLECEN LOS AJUSTES DE LAS CONTRIBUCIONES OBLIGATORIAS PREVISTAS EN LOS INCISOS A),B),C),D) y E) del ART. 10 PARA EL PRESENTE EJERCICIO 2025 y SE DISPONEN LOS VENCIMIENTOS PARA LAS CONTRIBUCIONES ESTABLECIDAS EN LOS INCISOS B),C) y D) DEL MISMO ARTICULO."
      },
      "articulo": {
        "numero-articulo": 1,
        "texto": "ARTICULO 1º - Créase la Corporación Vitivinícola Argentina -COVIAR como persona jurídica de derecho público no estatal, destinada a gestionar y coordinar la implementación del denominado PLAN ESTRATEGICO ARGENTINA VITIVINICOLA 2020 -PEVI-."
      },
      "segmento": [
        {
          "titulo-particion": "Misión, Objetivo y funciones",
          "articulo": [
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2º - Será misión y objetivo del organismo instituido promover tanto la organización e integración de los actores de la cadena productiva, como la innovación de productos y procesos que acrecienten el valor agregado del sector, con la finalidad de ganar, mantener y consolidar mercados externos, consolidar el mercado interno argentino, y lograr el desarrollo sostenido del sector."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO 3º - La Corporación Vitivinícola Argentina administrará los recursos que se instituyen en la presente ley, mediante el cual financiará las acciones necesarias para cumplir con su misión, priorizando el cumplimiento de los objetivos fijados en el Plan Estratégico Vitivinícola, el cual se adjunta a la presente. Tendrá plena capacidad jurídica para:\n\n1. Establecer pautas programáticas sobre la base de necesidades y prioridades establecidas en el PEVI;\n\n2. Coordinar los programas, acciones y planes -privados y públicos-, que fueren destinados a la vitivinicultura nacional;\n\n3. Administrar los recursos asignados en la presente ley y captar recursos de coinversores para afectarlos a la misión encomendada;\n\n4. Promover la integración e innovación en la organización del sector, y a la innovación tecnológica y de procesos.\n\nEspecíficamente podrá, a través de los Organismos Ejecutores públicos o privados:\n\na) Llevar a cabo estudios e investigaciones de mercado para el desarrollo e impulso de las exportaciones y del consumo local de productos vitivinícolas;\n\nb) Promover y celebrar convenios o asociaciones interinstitucionales que tiendan a difundir las ventajas de un consumo moderado;\n\nc) Promover acciones para favorecer la producción, industrialización y comercialización, interna y externa de uvas de mesa y pasas;\n\nd) Organizar o participar en campañas publicitarias, actividades de difusión o feriales, locales y del exterior, priorizando las acciones que involucren la mayor cantidad de actores del sector;\n\ne) Organizar cursos de capacitación y perfeccionamiento con entidades académicas y de investigación vinculadas a la Vitivinicultura Argentina;\n\nf) Coordinar actividades de asistencia técnica, por sí o por terceros, a empresas, organismos públicos o privados, nacionales o extranjeros, relacionadas con la producción y el comercio vitivinícola;\n\ng) Coordinar acciones destinadas a promover la integración horizontal y vertical de los pequeños productores a fin de que accedan adecuadamente a cadenas de comercialización, la innovación tecnológica y organizativa;\n\nh) Identificar y gestionar recursos de fuentes locales o externas para apoyar la ejecución de las actividades de la Corporación."
            }
          ]
        },
        {
          "titulo-particion": "Autoridades",
          "articulo": [
            {
              "numero-articulo": 4,
              "texto": "ARTICULO 4º - La Corporación Vitivinícola Argentina tendrá como órgano de gobierno un Directorio de Representantes integrado por diecisiete (17) miembros titulares y sus respectivos suplentes, cuyas funciones no serán remuneradas. Los mismos serán designados de la siguiente manera:\n\na) Por el sector privado, doce (12) miembros titulares y doce (12) miembros suplentes: los Presidentes de cada una de las siguientes entidades gremiales empresarias serán los miembros titulares y los integrantes del organismo directivo que designen dichas entidades, serán los miembros suplentes, a saber: Asociación de Cooperativas Vitivinícolas Argentinas, Asociación de Viñateros de Mendoza, Bodegas de Argentina, Unión Vitivinícola Argentina, Centro de Viñateros y Bodegueros del Este, Cámara Argentina de Fabricantes y Exportadores de Mosto, Cámara de Bodegueros de San Juan, Cámara Vitivinícola de San Juan, Productores de Uvas de Mesa y Pasas, Cámara Riojana de Productores Agropecuarios, un (1) representante de Productores Vitícolas de San Juan y un (1 ) representante privado por las demás Provincias Productoras, según la reglamentación.\n\nEn el supuesto que se conforme una entidad que agrupe a todos los productores vitícolas primarios del país, dicha entidad integrará el Directorio de Representantes.\n\nTales miembros titulares y suplentes tendrán un mandato de tres (3) años, el cual se considerará revocado cuando la entidad representada cambie las autoridades de sus propios órganos de administración y designe a sus reemplazantes. En defecto de tal reemplazo, tales mandatos se considerarán renovados.\n\nb) Por el sector público, cinco (5) miembros titulares y cinco (5) miembros suplentes: El Presidente del Instituto Nacional de Vitivinicultura del Ministerio de Economía de la Nación, o quien éste designe como suplente alterno; los Ministros del área de Economía y Producción de las Provincias de Mendoza y San Juan, o quienes éstos designen como suplentes alternos; el Presidente del Instituto Nacional de Tecnología Agropecuaria, o quien éste designe como suplente alterno y un representante de los ministerios de Producción de las restantes provincias vitivinícolas, que podrán rotar entre sí."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5º - El Directorio de Representantes sesionará anualmente en reunión ordinaria para:\n\na) Designar un Presidente de entre los representantes del sector privado, cuyo mandato será de tres (3) años, no pudiendo ser reelecto sólo en el período inmediato posterior;\n\nb) Designar al Síndico y al Auditor Externo, a propuesta de las Provincias Productoras;\n\nc) Fijar prioridades, evaluar y aprobar el presupuesto anual, la memoria y balance, no pudiendo asignar a gastos de administración más del tres por ciento (3%) del total de los recursos;\n\nd) A solicitud de los dos tercios (2/3) de sus miembros, convocar a sesión extraordinaria;\n\ne) Aplicar el régimen de sanciones y resolver en definitiva los planteos recursivos de los interesados.\n\nLas resoluciones que al efecto disponga podrán ser objeto de acciones judiciales ante el Juzgado Federal correspondiente;\n\nf) Dictar los reglamentos orgánicos funcionales y de funcionamiento operativo que fueren pertinentes de acuerdo a la legislación vigente."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6º - El órgano de administración será el Consejo Ejecutivo, qué estará integrado por: el Presidente de la entidad y un representante de cada una de las entidades y organismos indicados en el artículo 4º precedente.\n\nTales miembros tendrán un mandato por tres (3) años, pudiendo la entidad representada, mediante resolución de su propio órgano administrador, revocar dicho mandato y designar al reemplazante.\n\nEn defecto de tal reemplazo, tales mandatos se considerarán renovados.\n\nEn el supuesto de fusión de dos o más entidades, caducarán los mandatos de sus representantes y la nueva entidad nominará los representantes que los sustituyan.\n\nEn el supuesto que se institucionalice una nueva entidad gremial empresaria del sector, el Consejo Ejecutivo podrá incorporar a su representante, primero como veedor del órgano de administración, durante dos años, y en el ejercicio subsiguiente como integrante definitivo."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO 7º - El Consejo Ejecutivo tendrá las siguientes atribuciones y funciones:\n\na) Designar de entre sus miembros las autoridades previstas en el reglamento interno;\n\nb) Aprobar la estructura profesional y administrativa definiendo sus funciones;\n\nc) Nombrar y remover su personal bajo la modalidad de derecho privado;\n\nd) Ejercer por intermedio de su presidente la representación de la entidad en todos los actos judiciales, extrajudiciales, públicos y privados en que intervenga;\n\ne) Comprar, vender, permutar, ceder, gravar o transferir bienes muebles e inmuebles, y demás contratos de acuerdo a la legislación vigente para el cumplimiento de los fines asignados, con la aprobación de los dos tercios (2/3) de sus miembros;\n\nf) Considerar el presupuesto anual de la entidad y elevarlo al Directorio de Representantes para su aprobación;\n\ng) Ejecutar toda otra acción destinada al cumplimiento de la misión y objetivos del PEVI;\n\nh) Efectivizar la recaudación de los recursos instituidos en el artículo 10 de la presente ley.\n\nA los efectos del cumplimiento de las funciones operativas indicadas precedentemente, el Consejo Ejecutivo deberá implementar planes, programas, proyectos y acciones a través de las Unidades Ejecutoras, organismos existentes o a crearse, de investigación, desarrollo y promoción, públicos o privados, nacionales o provinciales que ostenten idoneidad y profesionalidad para tales cometidos.\n\nEn el supuesto de planes, programas, proyectos o acciones destinados directamente a promover la integración horizontal y vertical de productores, las mismas se canalizarán a través de las Provincias Productoras, entidades gremiales de productores primarios y el Instituto Nacional de Tecnología Agropecuaria y el Instituto Nacional de Vitivinicultura, como Unidad Ejecutora Especial."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO 8º - Las reuniones ordinarias del Consejo Ejecutivo serán como mínimo trimestrales, sesionará con la presencia de la mayoría absoluta de sus miembros y resolverá por mayoría simple de votos presentes. En caso de empate el presidente tendrá doble voto.\n\nEl vicepresidente reemplazará transitoriamente al presidente en caso de ausencia o incapacidad temporal. En caso de muerte, renuncia o incapacidad permanente, se elegirá un nuevo presidente. El vicepresidente y los vocales titulares serán reemplazados por sus respectivos suplentes en caso de muerte, incapacidad o licencia temporaria, según lo disponga el reglamento interno."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO 9º - La Asamblea Consultiva, la cual estará integrada por todas las entidades públicas y privadas, nacionales y provinciales, vinculadas a la vitivinicultura, deberá ser convocada por el Directorio de Representantes a los efectos de considerar la validación de acciones, programas y planes del PEVI."
            }
          ]
        },
        {
          "titulo-particion": "Recursos",
          "articulo": [
            {
              "numero-articulo": 10,
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 10. - Para financiar las actividades, planes, programas y acciones del PEVI, institúyense los siguientes recursos:\n\na) Se establece una contribución obligatoria durante el año 2004, a cargo de todos los establecimientos vitivinícolas, equivalente a la suma de $ 0,001691 por litro elaborado de vino, mosto sulfitado, mosto virgen, u otro producto vitivinícola sin proceso de concentración. A partir del año 2005 dicha imposición será equivalente a la suma de $ 0,002254. A partir del año 2006 dicha imposición será equivalente a la suma de $ 0,002818. A partir del año 2007 dicha imposición será equivalente a la suma de $ 0,003381;\n\nb) Se establece a cargo de todos los establecimientos vitivinícolas una contribución obligatoria durante el año 2004, equivalente a la suma de $ 0,001425 por litro de producto vitivinícola fraccionado sin indicación de variedades, excepto el mosto concentrado. A partir del año 2005 dicha imposición será equivalente a la suma de $ 0,001900. A partir del año 2006 dicha imposición será equivalente a la suma de $ 0,002375. A partir del año 2007 dicha imposición será equivalente a la suma de $ 0,002850;\n\nc) Se establece a cargo de todos los establecimientos vitivinícolas una contribución obligatoria durante el año 2004, equivalente a la suma de $ 0,002334 por litro de producto vitivinícola fraccionado con indicación de variedades, champagne y vinos especiales, excepto el mosto concentrado. A partir del año 2005 dicha imposición será equivalente a la suma de $ 0,003113.\n\nA partir del año 2006 dicha imposición será equivalente a la suma de $ 0,003891. A partir del año 2007 dicha imposición será equivalente a la suma de $ 0,004669;\n\nd) Se establece a cargo de todos los establecimientos vitivinícolas, una contribución obligatoria durante el año 2004, equivalente a la suma de $ 0,008736 por litro de mosto concentrado despachado al consumo interno y/o exportado. A partir del año 2005 dicha imposición será equivalente a la suma de $ 0,011648. A partir del año 2006 dicha imposición será equivalente a la suma de $ 0,014560. A partir del año 2007 dicha imposición será equivalente a la suma de $ 0,017472;\n\ne) Se establece una contribución obligatoria durante el año 2004, a cargo de los establecimientos procesadores de uva en fresco y pasas, equivalente a la suma de $ 0,001400 por kilogramo de uva fresca ingresada al establecimiento. A partir del año 2005 dicha imposición será equivalente a la suma de $ 0,001866. A partir del año 2006 dicha imposición será equivalente a la suma de $ 0,002333. A partir del año 2007 dicha imposición será equivalente a la suma de $ 0,002800;\n\nf) Integrarán los recursos asignados los intereses y multas por aportes no integrados, que se aplicaren a los establecimientos incumplidores, según la reglamentación;\n\ng) Los aportes, legados y donaciones que efectúen particulares o instituciones privadas u oficiales, los que no darán derecho a participación en el gobierno y administración de la entidad;\n\nh) Los aportes que al efecto asignen las Provincias productoras en los respectivos presupuestos para el desarrollo integral de la vitivinicultura, equivalentes a los montos que efectivamente se recauden del sector privado por la contribución instituida en la presente ley;\n\ni) Todo otro recurso público que fuere asignado al cumplimiento de los objetivos del PEVI, sea por parte de las Provincias o del Estado nacional u organismos o agencias de asistencia financiera, estatales o privados, nacionales o internacionales.\n\nEn relación a lo indicado en los puntos a), b) , c), d) y e) precedentes, se consideran productos vitivinícolas a todos los contemplados y definidos en la Ley 14.878 y normas complementarias.\n\nA todo efecto quedan obligados todos los establecimientos vitivinícolas inscriptos en el ámbito del I.N.V., a partir de la elaboración de la cosecha del año 2004 y liberación de productos respectivos.\n\nTodos los recursos de la Corporación Vitivinícola Argentina deberán ser utilizados únicamente para financiar los objetivos del PEVI, previa aprobación del presupuesto por parte del Directorio de Representantes.\n\nEl Directorio de Representantes ajustará las contribuciones obligatorias indicadas, de acuerdo a la metodología reglamentaria.\n\nEl hecho imponible contributivo se liquidará mediante boleta de depósito en la cuenta de la Corporación Vitivinícola Argentina del Banco de la Nación Argentina, en la tramitación de los permisos de traslado, y/o solicitud de análisis, y/o de despacho de libre circulación, y/o de aptitud de exportación, y/o circulación comercial de uva en fresco y pasas, que gestionen los establecimientos comprendidos ante el I.N.V., exigencia que se impone a modo de requisito de procedencia de tales procedimientos.\n\nLas condiciones y plazos de pago serán establecidas en la reglamentación de la presente ley.\n\nRespecto de otros recursos originados en contribuciones, tasas o gabelas que graven específicamente la vitivinicultura, el Directorio de Representantes podrá proponer que los mismos sean incorporados a recursos instituidos por la presente ley.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 17/04/2023) Por Resolución Anexa I Acta de la Corporación Vitivinícola Argentina se establecen ajustes de las contribuciones obligatorias en los incisos a), b), c), d) y e); se disponen distintos vencimientos para las contribuciones de los incisos b), c), y d) y se establece la forma de pago de los inc. a) y e)",
                  "id": "OBSERVADO_POR_0",
                  "ref": "RES C 000158 2023 04 04 0001 000 0003 000"
                }
              }
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO 11. - Si hubiera remanente no utilizado luego de cerrado el ejercicio anual, el mismo integrará automáticamente el presupuesto del año siguiente."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO 12. - Los recursos asignados no estarán gravados con ningún tipo de impuestos o tasas nacionales. El Poder Ejecutivo nacional propondrá a las provincias igual tratamiento impositivo."
            },
            {
              "numero-articulo": 13,
              "titulo-articulo": "Sanciones",
              "texto": "ARTICULO 13. - Los incumplimientos de la contribución obligatoria, serán sancionados con la paralización de los procedimientos donde se tramiten los permisos de traslado y/o permisos de despacho de libre circulación y/o solicitudes de exportación por parte del I.N.V., organismo que al efecto tendrá todas las facultades de las Leyes 14.878 y 11.683 para el cumplimiento de la presente ley."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "Evaluación",
              "texto": "ARTICULO 14. - El Directorio de Representantes deberá evaluar anualmente el funcionamiento integral del presente régimen legal y, de acuerdo a ello, solicitar al Poder Ejecutivo la disminución, prórroga y/o suspensión de las imposiciones establecidas en el artículo 10. En tales casos se deberá prever la continuidad de los planes y programas en ejecución. Decidida la liquidación de la entidad los bienes de la misma pasarán directamente al Patrimonio del Instituto Nacional de Vitivinicultura."
            }
          ]
        },
        {
          "titulo-particion": "Coordinación",
          "articulo": [
            {
              "numero-articulo": 15,
              "texto": "ARTICULO 15. - Todos los organismos de investigación y desarrollo (INTA - INTI - CONICET, y demás Organismos dependientes del Poder Ejecutivo nacional) deberán coordinar los planes y programas de investigación y desarrollo, vinculados a la vitivinicultura, a través de la Unidad Ejecutora que al efecto se designe en el PEVI."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO 16. - Deróguese toda norma que se oponga a la presente."
            },
            {
              "numero-articulo": 17,
              "texto": "ARTICULO 17. - Comuníquese al Poder Ejecutivo."
            }
          ],
          "firmantes": {
            "firmantes": "CAMAÑO-SCIOLI-Rollano-Estrada."
          }
        }
      ],
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLAN ESTRATEGICO ARGENTINA VITIVINICOLA 2020",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
        "articulo": {
          "numero-articulo": "A 0001",
          "texto": "INSTITUCIONES PARTICIPANTES - Asociación Argentina de Consorcios Regionales de Experimentación Agraria (AACREA) - Asociación de Cooperativas Vitivinícolas de Mendoza - Asociación de Viñateros de Mendoza - Bodegas de Argentina - Cámara Argentina de Fabricantes y Exportadores de Mosto - Cámara de Bodegueros de San Juan - Cámara Riojana de Productores Agropecuarios - Centro de Viñateros y Bodegueros del Este - Comisión Nacional Promoción Vinos de Argentina - Unión Vitivinícola Argentina (UVA) - Vinexport (Exportadores de Vino de San Juan) - Facultades de Ciencias Agrarias y Ciencias Económicas de la UNCuyo - Fundación Instituto de Desarrollo Rural (IDR) - Fundación ProMendoza - Instituto Nacional de Tecnología Agropecuaria (INTA) - Instituto Nacional de Vitivinicultura (INV) - Universidad Católica de Cuyo (San Juan) FINANCIA Fondo Vitivinícola Mendoza Plan Estratégico ARGENTINA VITIVINICOLA 2020 INTRODUCCION El mundo atraviesa un cambio de época. Estas transformaciones afectan la producción y el comercio de alimentos y se manifiestan en el proceso de globalización, la creciente urbanización de los consumidores, la desigualdad en el desarrollo de los pueblos y regiones y la revolución tecnológica.\n\nAnte esta perspectiva la Vitivinicultura Argentina ha asumido el desafío colectivo de implementar un Plan Estratégico que transforme al sector, permitiéndole un mejor posicionamiento global.\n\nLas estrategias están orientadas a focalizar acciones sobre las principales oportunidades del Mercado Global (interno y externo). Esto implica un fuerte compromiso de los productores, los bodegueros y el Estado para estructurar y organizar la vitivinicultura y responder a las necesidades de los consumidores.\n\nEl objetivo es alcanzar, en los próximos años, un máximo valor agregado y un desarrollo armónico de todos los agentes económicos y sociales que participan del negocio.\n\nForo Estratégico de la Vitivinicultura Argentina El Plan ha sido elaborado a partir del trabajo colectivo desarrollado en los últimos dos años por los representantes de la producción y de la industria reunidos en el Foro Estratégico de la Vitivinicultura Argentina. El foro cuenta al día de hoy con representantes de estas organizaciones:\n\n- Asociación Argentina de Consorcios Regionales de Experimentación Agraria (AACREA) - Asociación de Cooperativas Vitivinícolas - Asociación de Viñateros de Mendoza - Bodegas de Argentina - Cámara Argentina de Fabricantes y Exportadores de Mosto - Cámara de Bodegueros de San Juan - Cámara Riojana de Productores Agropecuarios - Centro de Viñateros y Bodegueros del Este - Comisión Nacional Promoción Vinos de Argentina - Unión Vitivinícola Argentina (UVA) - Vinexport (Exportadores de Vino de San Juan) - Facultades de Ciencias Agrarias y Ciencias Económicas de la UNCuyo - Fundación Instituto de Desarrollo Rural (IDR) - Fundación ProMendoza - Instituto Nacional de Tecnología Agropecuaria (INTA) - Instituto Nacional de Vitivinicultura (INV) - Universidad Católica de Cuyo (San Juan) El trabajo de estudio y planificación es coordinado por el INTA. Para ello se ha conformado un equipo compuesto por profesionales suyos, del IDR, de ProMendoza y de la UNCuyo. La participación es fundamental en la generación de consenso, por eso los contenidos del Plan fueron variados en más de 12 talleres regionales y sectoriales, que involucraron a 600 personas.\n\nOportunidades y amenazas del Mercado Global El Foro Estratégico percibe que el Mercado Global de vinos atraviesa un proceso de transformación estructural que tendrá alta incidencia en el escenario futuro. Si bien todo cambio resulta amenazante, despliega a la vez oportunidades que la Vitivinicultura Argentina se propone aprovechar con una visión estratégica.\n\nEstas transformaciones se manifiestan a través de un aumento en los intercambios mundiales de vino, modificaciones en los hábitos de consumo, la aparición de nuevos consumidores, la emergencia de un grupo de países productores muy competitivos y un creciente poder de los supermercados en el comercio de vinos. Además se dan en un contexto de gran dificultad para adaptar la oferta a una demanda global de vinos que tiende a disminuir.\n\nEl análisis efectuado por el Foro Estratégico derivó en la identificación de Oportunidades y Amenazas que son claves para diseñar el desarrollo futuro:\n\nOPORTUNIDADES AMENAZAS CAMBIOS EN LA DEMANDA - En países no productores, Disminuye el consumo de desarrollados y/o con un alto vinos básicos crecimiento, se expande la demanda de vino.\n\n- Los nuevos consumidores demandan vinos de alta consistencia y calidad en los distintos niveles de precio.\n\n- Los nuevos consumidores demandan productos innovadores.\n\n- La identidad e imagen de \"País\" es clave para fidelizar a los consumidores.\n\n- El enoturismo afianza la imagen y el conocimiento del producto.\n\nCAMBIOS EN LA COMPETENCIA Disminuye la expansión comercial Los Países del \"Nuevo Mundo\" de los Países \"productores mantienen una alta competitividad Tradicionales de Vino\". en un escenario de sobreoferta de vinos.\n\nCAMBIOS EN LA DISTRIBUCION Y EL COMERCIO Aumentan las ventas de vino en los - Los Supermercados acrecientan Supermercados. su poder.\n\nLos países levantan barreras paraarancelarlas y aumentan las exigencias de calidad y seguridad.\n\nCAMBIOS EN EL COMERCIO DE JUGO CONCENTRADO DE UVA - Crece la demanda de jugos naturales de El mercado de jugo fruta y específicamente de uva. concentrado de uva está muy centralizado en pocos países y pocos actores.\n\n- Crece la demanda de productos Claramente la posibilidad de naturales. orientarse hacia las preferencias del consumidor se presenta como la oportunidad más destacada.\n\nEl desafío es adecuar la organización de la Vitivinicultura Argentina y renovar sus productos para que respondan a las demandas de diferentes segmentos de consumidores.\n\n- Existe la oportunidad de ganar mercados en los países desarrollados del Hemisferio Norte - Reino Unido, Irlanda, Alemania, Benelux y Escandinavia, América del Norte y Japón- orientándose hacia los vinos de los segmentos de precio alto y medio-alto. Esto implica usar algunas variedades como emblemáticas, desarrollar y posicionar vinos varietales con una calidad muy consistente, crear un estilo argentino original y una imagen muy atractiva.\n\nTambién desarrollar una buena reputación comercial y una vocación de servicio y eficiencia hacia nuestros clientes comerciales - importadores, distribuidores y supermercados-.\n\n- Es necesario orientar parte de la oferta de vinos hacia Latinoamérica, donde el consumo de esta bebida es incipiente. Para esto se deben desarrollar vinos jóvenes y aromáticos, presentaciones atractivas y promociones adecuadas, en los segmentos de precio bajo a medio.\n\n- Es importante conservar y consolidar el mercado interno argentino que representa uno de los más grandes del mundo en términos de consumo de vino.\n\n- El desarrollo de la exportación de jugo concentrado de uva es otra meta identificada y orientada a aprovechar las ventajas que hacen de Argentina la primera exportadora mundial de este producto.\n\nVisión y Misión El Plan Argentino Vitivinícola 2020 no se centra en la expansión productiva o en el aumento de los volúmenes elaborados. No puede serlo en un escenario mundial de sobreoferta estructural de uvas.\n\nHa sido diseñado para crear valor a través de la organización e integración de los actores de la cadena, la producción de vinos con mayor calidad y consistencia, el desarrollo de nuestra capacidad exportadora y de negociación, la penetración de mercados y la fidelización de clientes y consumidores.\n\nLa Vitivinicultura Argentina expresa esta meta de desarrollo a través de su Visión:\n\nVISION \"Que en el año 2020 la industria Vitivinícola Argentina se posicione en forma sostenible entre las más destacadas del mundo; alcance ventas por U$S 2.000 millones, participe con un 10% del volumen de las exportaciones mundiales y logre la valoración y el reconocimiento de los consumidores\".\n\nLa Visión es una meta valiosa y posible de lograr si somos capaces de realizar las innovaciones necesarias. Significa triplicar la facturación actual de Argentina y lograr el reconocimiento de los clientes.\n\nLlegar a la Visión requiere un máximo de compromiso y una vocación de transformación que la Vitivinicultura Argentina expresa a través de su Misión:\n\nMISION \"Argentina será un proveedor altamente competitivo, sus vinos responderán siempre a las necesidades de los consumidores y serán valorados e identificados por su calidad altamente consistente, su diversidad y su naturalidad\".\n\nLa Misión manifiesta los valores máximos que encauzarán al sector vitivinícola en sus proyectos de corto, mediano y largo plazo.\n\nLa intención de ser fuertemente competitivos expresa el esfuerzo colectivo a realizar para lograr una alta especialización en ventas y exportaciones.\n\nQue nuestros vinos respondan siempre a los gustos de los consumidores en los distintos segmentos conlleva el compromiso de adaptar la organización de la Vitivinicultura Argentina y su producción para responder a la demanda.\n\nLa búsqueda de una consistencia cualitativa implica trabajar para ofrecer siempre, en cada segmento de precio, una calidad uniforme que permita mantener la confianza de los clientes y consumidores.\n\nLa diversidad y naturalidad expresan la conveniencia de anclar la imagen de los vinos argentinos sobre los íconos culturales y territoriales del país. En este sentido, se deben capitalizar el atractivo de las zonas de origen, la permanencia de la mano del hombre en la producción y la relación que se establece entre los vinos y la cultura argentina.\n\nProyectos y estrategias El Plan Argentino Vitivinícola 2020 focaliza su acción sobre proyectos estratégicos con efectos relevantes para el desarrollo humano y económico del sector.\n\nEn especial, se orienta hacia aquellos proyectos que necesitan un desarrollo colectivo planificado.\n\nSe han distinguido tres grandes proyectos estratégicos:\n\n1 Posicionamiento de grandes vinos varietales argentinos en los mercados del Norte: se propone ganar y sostener una fuerte participación de ventas de vinos de alta gama en los países desarrollados del Hemisferio Norte.\n\n2 Desarrollo del mercado latinoamericano y reimpulso del mercado argentino de vinos: se propone penetrar el mercado latinoamericano con vinos especialmente diseñados para sus consumidores y reimpulsar el consumo nacional de vinos básicos.\n\n3 Desarrollo de los pequeños productores de uva para integrarlos al negocio vitivinícola y del jugo concentrado de uva: se propone hacer competitivo al grupo de 8.000 productores primarios no integrados verticalmente, cuyo futuro se encuentra amenazado.\n\nPara alcanzar los objetivos estratégicos establecidos por los proyectos se han trazado estas grandes estrategias:\n\n- Crear y consolidar una identidad e imagen para el vino argentino.\n\n- Construir un proceso colectivo de integración y articulación que reorganice al sector, le otorgue reglas de juego adecuadas, planifique su desarrollo y facilite su financiamiento, para lograr una óptima competitividad.\n\n- Construir un proceso colectivo de innovación tecnológico-profuctiva en todas las fases de la cadena para alcanzar una alta competitividad, con sostenibilidad.\n\n- Responder a las aspiraciones y necesidades de los consumidores en cada mercado y segmento.\n\n- Fortalecer la capacidad de negociación para lograr y mantener los mejores acuerdos internacionales.\n\nAcciones estratégicas y actores En el punto de encuentro entre los objetivos estratégicos y las estrategias aparecen los actores identificados que realizarán acciones determinadas:\n\nOBJETIVOS ESTRATEGICOS Posicionar los grandes vinos varietales argentinos en los mercados del Norte.\n\nDesarrollar el mercado latinoamericano y reimpulsar el mercado argentino de vinos.\n\nDesarrollar a los pequeños productores de uva para integrarlos en el negocio vitivinícola y del jugo concentrado.\n\nESTRATEGIAS Crear la identidad e imagen \"Argentina\".\n\nResponder a las aspiraciones y necesidades de los consumidores en cada mercado y segmento.\n\nLograr y mantener los mejores acuerdos internacionales Construir un proceso colectivo de organización e integración. Construir un proceso de innovación tecnológica.\n\nACCIONES ESTRATEGICAS REALIZADAS POR LOS ACTORES Acciones estratégicas El Plan propone seguir el siguiente camino de acciones estratégicas:\n\nOBJETIVO ESTRATEGICO I POSICIONAR LOS GRANDES VINOS VARIETALES ARGENTINOS EN LOS MERCADOS DEL NORTE.\n\nESTRATEGIA 1 Crear y consolidar la identidad e imagen \"Argentina\".\n\nEstrategia 1 ESTRATEGIA 2 Responder a las aspiraciones y necesidades de los consumidores en cada mercado y segmento.\n\nEstrategia 2 ESTRATEGIA 3 Lograr y mantener los mejores acuerdos internacionales Estrategia 3 ESTRATEGIA 4 Construir un proceso colectivo de organización e integración Estrategia 4 ESTRATEGIA 5 Construir un proceso de innovación tecnológica Estrategia 5 OBJETIVO ESTRATÉGICO II DESARROLLAR EL MERCADO LATINOAMERICANO Y REIMPULSAR EL MERCADO ARGENTINO DE VINOS ESTRATEGIA 1 Crear y consolidar la identidad e imagen \"Argentina\" Estrategia 1 ESTRATEGIA 2 Responder a las aspiraciones y necesidades de los consumidores en cada mercado y segmento.\n\nEstrategia 2 ESTRATEGIA 3 Lograr y mantener los mejores acuerdos internacionales Estrategia 3 ESTRATEGIA 4 Construir un proceso colectivo de organización e integración Estrategia 4 ESTRATEGIA 5 Construir un proceso de innovación tecnológica.\n\nEstrategia 5 OBJETIVO ESTRATEGICO III DESARROLLAR A LOS PEQUEÑOS PRODUCTORES DE UVA PARA INTEGRARLOS EN EL NEGOCIO VITIVINICOLA Y DEL JUGO CONCENTRADO DE UVA.\n\nESTRATEGIA 3 Construir un proceso colectivo de organización e integración.\n\nEstrategia 3 ESTRATEGIA 4 Construir un proceso de innovación tecnológica Estrategia 4 Implementación del Plan El Plan Argentino Vitivinícola 2020 crea una red que incluirá a todos los actores privados y públicos comprometidos con el desarrollo de la vitivinicultura y que puedan realizar acciones estratégicas.\n\nEsta red funcionará bajo la coordinación programática de una Organización de Interés Público gestionada por el propio sector y con la siguiente lógica:\n\nImplementación del Plan Es importante comprender que el Plan:\n\n- Es un ámbito de planificación, coordinación y de acción colectiva.\n\n- No crea burocracia, sino que busca optimizar la acción de todas las organizaciones ya existentes y de las empresas a través del trabajo en red.\n\n- Es un ámbito para acercar las necesidades y finalidades de los sectores empresarial y estatal, productivo e industrial, generadores y usuarios de innovación.\n\n- Tiene una base de participación democrática y respetuosa de las necesidades de todos los sectores.\n\n- Expresa la iniciativa del sector privado organizado.\n\n- Da sentido a las políticas de desarrollo sectorial de largo plazo.\n\n- Construye el consenso sobre la base del respeto por la autoridad de los argumentos.\n\nCÓMO FORMAR PARTE Su participación es fundamental. Si está interesado diríjase a:\n\nComisión para la Implementación del Plan Argentina Vitivinícola 2020 EEA Mendoza INTA Telefax: (0261) 4963332 e-mail: aruiz@mendoza.inta.gov.ar San Martín 3853, CC3 (5507) Luján de Cuyo Mendoza. Argentina."
        }
      },
      "id-infojus": "LNS0004856",
      "fecha-umod": 20250806141609
    }
  }
}