{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g95-83000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584546547,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24215-nacional-aprobacion-acuerdo-cooperacion-bolivia-lnt0003859-1993-05-19"
      }
    },
    "content": {
      "mecanografico": "T0003859",
      "numero-norma": 24215,
      "timestamp": "2013-01-19T19:05:07",
      "timestamp-m": "2013-01-19T19:05:07",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1993-05-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024215 1993 05 19",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.215",
          "Buenos Aires, 19 de mayo de 1993"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO DE COOPERACION CON BOLIVIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1993 06 25",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 06 25"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A DECLARACION CONJUNTA"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.215",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-BOLIVIA-COOPERACION ECONOMICA-CANCELACION DE DEUDAS-GAS NATURAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Bolivia"
            },
            "preferido": {
              "termino": "Bolivia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación comercial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación científica y técnica"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación científica y técnica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "cooperación tecnológica",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación tecnológica (cooperación científica y técnica)",
            "Derecho internacional",
            "convenios de cooperación",
            "cooperación científica y técnica",
            "derecho de los tratados",
            "Bolivia",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Economía y finanzas",
            "cooperación financiera internacional (cooperación económica)",
            "cooperación cultural",
            "derecho financiero (Economía y finanzas)",
            "colaboración internacional (cooperación internacional)",
            "derecho económico financiero (Economía y finanzas)",
            "convenciones internacionales (tratados internacionales)",
            "cooperación financiera (cooperación económica)",
            "cooperación comercial",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación internacional",
            "cooperación económica internacional (cooperación económica)",
            "convenio de colaboración (convenios de cooperación)",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébanse la declaración conjunta suscripta entre la REPUBLICA  DE  BOLIVIA y la REPUBLICA ARGENTINA por los Ministros de Relaciones Exteriores  y Culto de ambos países el 31 de agosto de 1989, y el acuerdo por Canje  de  Notas  entre  ambos  Gobiernos  de fecha  6  de  setiembre de 1989, que en fotocopia autenticada forman parte de la presente  como  Anexos  I  y  II,  respectivamente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2  -  Autorízase  al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS -SECRETARIA DE  HACIENDA-  y  al BANCO CENTRAL DE LA REPUBLICA ARGENTINA a adoptar los cursos de acción  y  a efectuar las  registraciones contables que sean necesarias para concretar  la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "DECLARACIONES CONJUNTAS ARGENTINO-BOLIVIANAS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
        "articulo": {
          "numero-articulo": "A 0001",
          "texto": "El Ministro de Relaciones Exteriores y Culto de la República de Bolivia,  Lic.  Carlos  Iturralde  Ballivian,  y  el  Ministro de la Presidencia    de   dicho  país,  Dr.  Gustavo  Fernández  Saavedra, efectuaron una visita  oficial  a  la  República Argentina entre los días 28 y 30 del corriente mes.\n\nDurante  su  estadía,  celebraron  reuniones   de  trabajo  con  el Canciller,   Dr.  Domingo  Cavallo  y  el  Secretario  de    Asuntos Latinoamericanos,  Dr. Raúl Carignano, y mantuvieron entrevistas con el Ministro de Economía,  Ing.  Néstor  Rapanelli,  el Secretario de Energía,  Dr.  Julio  César Aráoz, el Presidente del Banco  Central, Dr. Javier González Fraga,  y  el interventor de Gas del Estado, Dn.\n\nLuis Alberto Maciel.\n\nLos  Ministros  Carlos  Iturralde    y   Gustavo  Fernández  fueron recibidos en el día de ayer por el Señor Presidente  de  la  Nación, Dr.  Carlos  Saúl  Menem,  quien les solicitó transmitieran al Señor Presidente de Bolivia, Lic.  Jaime  Paz  Zamora,  su invitación para efectuar  una  visita  oficial a la República Argentina  durante  el próximo mes de noviembre.\n\nInformado  de  ello,  el  Señor    Presidente   de  Bolivia  aceptó complacido la invitación que se le formulara.\n\nLa  visita  de los Ministros Carlos Iturralde Ballivian  y  Gustavo Fernández Saavedra  constituye  el primer paso que llevan a cabo los nuevos  Gobiernos  de  Argentina  y Bolivia  en  pos  de  una  mayor integración  entre  los  dos países, dando  así  cumplimiento  a  la voluntad política expresada  por  los Presidentes Menem y Paz Zamora en La Paz, el pasado 6 del corriente,  en  oportunidad  de la visita que  efectuara el mandatario argentino para asistir a la transmisión del mando presidencial en Bolivia.\n\nEl objetivo  principal de los encuentros mantenidos en Buenos Aires fue efectuar un  primer  análisis  de todos los temas de la relación bilateral. Como fruto de los trabajos  emprendidos,  quedó  definido el    siguiente  cronograma  de  reuniones,  que  culminará  con  el encuentro  de  los  Presidentes Menem y Paz Zamora, en Buenos Aires:\n\n- Reunión a nivel de  Subsecretarios  y  Directores  Generales,  en Buenos Aires, en la segunda quincena de setiembre.\n\n-  Reunión a nivel de Secretarios de Estado y Subsecretarios, en La Paz en el mes de octubre.\n\n- Reunión  de  Cancilleres,  también en La Paz, a fines de octubre.\n\nLos  Ministros de Argentina y Bolivia  convinieron,  asimismo,  los siguientes puntos principales:\n\na)  Establecer    las  instituciones  y  mecanismos  encaminados  a promover el proceso  de  integración  entre  Argentina y Bolivia, en los planos político, económico, energético, comercial,  científico y cultural.\n\nLa  Cancillería  argentina  sometió a consideración de la boliviana un proyecto con ese objetivo.\n\nb) Formalizar la compensación  contable  del  total  de  las deudas pendientes  entre  ambos  países, para su eliminación recíproca.  La fecha  de  cierre de esa compensación  contable  se  determinará  de común acuerdo.\n\nc)  Regularizar    el  pago  mensual  del  total  de  las  facturas correspondientes al contrato  de provisión de gas natural vencidas a partir de la fecha de asunción  al mando del Presidente de la Nación Argentina,  hasta  el próximo mes de  noviembre.  En  dicho  mes  se definirán las modalidades  del  pago  futuro  de las nuevas facturas por la venta de gas natural.\n\nBUENOS AIRES, 31 de agosto de 1989.\n\nLa Paz, 6 de setiembre de 1989\n\nSeñor Ministro de Relaciones Exteriores y Culto:\n\nTengo el agrado de dirigirme a Vuestra Excelencia  para referirme a la Declaración Conjunta Argentino-Boliviana del 31 de  agosto pasado firmada  por los Ministros de Relaciones Exteriores y Culto  de  la República Argentina  y  la República de Bolivia, en la que se acordó lo siguiente:\n\n\"A.  ESTABLECER  LAS  INSTITUCIONES   Y  MECANISMOS  ENCAMINADOS  A PROMOVER EL PROCESO DE INTEGRACION ENTRE  ARGENTINA  Y  BOLIVIA,  EN LOS  PLANOS POLITICO, ECONOMICO, ENERGETICO, COMERCIAL, CIENTIFICO Y CULTURAL.  LA  CANCILLERIA  ARGENTINA  SOMETIO A CONSIDERACION DE LA BOLIVIANA UN PROYECTO CON ESE OBJETIVO\".\n\n\"B. FORMALIZAR LA COMPENSACION CONTABLE  DEL  TOTAL  DE  LAS DEUDAS PENDIENTES  ENTRE  AMBOS  PAISES, PARA SU ELIMINACION RECIPROCA.  LA FECHA  DE  CIERRE DE ESA COMPENSACION  CONTABLE  SE  DETERMINARA  DE COMUN ACUERDO\".\n\n\"C.  REGULARIZAR   EL  PAGO  MENSUAL  DEL  TOTAL  DE  LAS  FACTURAS CORRESPONDIENTES AL  CONTRATO  DE PROVISION DE GAS NATURAL, VENCIDAS A PARTIR DE LA FECHA DE ASUNCION  AL  MANDO  DEL  PRESIDENTE  DE  LA NACION  ARGENTINA,  HASTA  EL PROXIMO MES DE NOVIEMBRE. EN DICHO MES SE DEFINIRAN LAS MODALIDADES  DE  PAGO FUTURO DE LAS NUEVAS FACTURAS POR LA VENTA DE GAS NATURAL\".\n\nAL Excmo. Señor\n\nD. CARLOS ITURRALDE BALLIVIAN\n\nMinistro de Relaciones Exteriores y Culto\n\nPresente.\n\nCon relación al punto B), último párrafo,  se  deja  constancia que la  fecha  de  cierre de la compensación contable, fijada  de  común acuerdo, es el 31 de julio de 1989.\n\nReitero asimismo  a Vuestra Excelencia que es firme propósito de mi Gobierno el concretar,  a  la  brevedad, todos los otros términos de la Declaración Conjunta arriba citada.\n\nEn  caso  que  la  República de Bolivia  considere  aceptable  esta propuesta, esta nota  y la respuesta de Vuestra Excelencia en la que conste  la  conformidad  del   Gobierno  Boliviano  constituirán  un acuerdo entre nuestros Gobiernos,  que  entrará en vigor en la fecha de recepción de su nota de respuesta.\n\nAprovecho  la oportunidad para reiterar a  Vuestra  Excelencia  las seguridades  de  mi  más  alta  y  distinguida  consideración.\n\nLa Paz, 6 de setiembre de 1989\n\nSeñor Embajador:\n\nTengo el agrado  de  dar  respuesta  a  la  atenta  nota de Vuestra Excelencia  del  día  de la fecha, cuyo texto es el siguiente:\n\n\"SEÑOR MINISTRO DE RELACIONES  EXTERIORES  Y CULTO: TENGO EL AGRADO DE DIRIGIRME A VUESTRA EXCELENCIA PARA REFERIRME  A  LA  DECLARACION CONJUNTA  ARGENTINO-BOLIVIANA  DEL 31 DE AGOSTO PASADO, FIRMADA  POR LOS  MINISTROS DE RELACIONES EXTERIORES  Y  CULTO  DE  LA  REPUBLICA ARGENTINA  Y  LA  REPUBLICA  DE  BOLIVIA,  EN  LA  QUE  SE ACORDO LO SIGUIENTE:\n\n\"A.  ESTABLECER  LAS  INSTITUCIONES  Y  MECANISMOS  ENCAMINADOS   A PROMOVER  EL  PROCESO  DE  INTEGRACION ENTRE ARGENTINA Y BOLIVIA, EN LOS PLANOS POLITICO, ECONOMICO,  ENERGETICO, COMERCIAL, CIENTIFICO Y CULTURAL. LA CANCILLERIA ARGENTINA  SOMETIO  A  CONSIDERACION  DE LA BOLIVIANA UN PROYECTO CON ESE OBJETIVO.\n\n\"B.  FORMALIZAR  LA  COMPENSACION  CONTABLE DEL TOTAL DE LAS DEUDAS PENDIENTES  ENTRE AMBOS PAISES, PARA SU  ELIMINACION  RECIPROCA.  LA FECHA DE CIERRE  DE  ESA  COMPENSACION  CONTABLE  SE  DETERMINARA DE COMUN ACUERDO.\n\n\"C.   REGULARIZAR  EL  PAGO  MENSUAL  DEL  TOTAL  DE  LAS  FACTURAS CORRESPONDIENTES  AL  CONTRATO DE PROVISION DE GAS NATURAL, VENCIDAS A PARTIR DE LA FECHA DE  ASUNCION  AL  MANDO  DEL  PRESIDENTE  DE LA NACION  ARGENTINA,  HASTA  EL PROXIMO MES DE NOVIEMBRE, EN DICHO MES SE DEFINIRAN LAS MODALIDADES  DE  PAGO FUTURO DE LAS NUEVAS FACTURAS POR LA VENTA DE GAS NATURAL.\n\nAl Excmo. Señor\n\nEDUARDO HECTOR IGLESIAS\n\nEmbajador de la RepUblica Argentina\n\nPresente.\n\n\"CON RELACION AL PUNTO B), ULTIMO  PARRAFO,  SE DEJA CONSTANCIA QUE LA  FECHA  DE CIERRE DE LA COMPENSACION CONTABLE,  FIJADA  DE  COMUN ACUERDO, ES EL 31 DE JULIO DE 1989.\n\n\"REITERO ASIMISMO  A  VUESTRA  EXCELENCIA QUE ES FIRME PROPOSITO DE MI GOBIERNO EL CONCRETAR, A LA BREVEDAD,  TODOS  LOS  OTROS TERMINOS DE LA DECLARACION CONJUNTA ARRIBA CITADA.\n\n\"EN  CASO  QUE  LA  REPUBLICA  DE BOLIVIA CONSIDERE ACEPTABLE  ESTA PROPUESTA, ESTA NOTA Y LA RESPUESTA  DE VUESTRA EXCELENCIA EN LA QUE CONSTE  LA  CONFORMIDAD  DEL  GOBIERNO  BOLIVIANO   CONSTITUIRAN  UN ACUERDO ENTRE NUESTROS GOBIERNOS, QUE ENTRARA EN VIGOR  EN  LA FECHA DE RECEPCION DE SU NOTA DE RESPUESTA.\n\n\"APROVECHO  LA  OPORTUNIDAD PARA REITERAR A VUESTRA EXCELENCIA  LAS SEGURIDADES  DE MI  MAS  ALTA  Y  DISTINGUIDA  CONSIDERACION\".\n\n\"FDO.  EDUARDO   HECTOR  IGLESIAS.  -  Embajador  de  la  República Argentina\".\n\nAl manifestarle a  Vuestra Excelencia la conformidad de mi Gobierno con los acuerdos establecidos  en  la nota anteriormente transcrita, hago propicia la oportunidad para reiterarle  los sentimientos de mi más alta y distinguida consideración."
        }
      },
      "id-infojus": "LNT0003859"
    }
  }
}