{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g38-36000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1747847496389,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27419-nacional-disposiciones-para-desarrollo-marina-mercante-nacional-integracion-fluvial-regional-lns0006383-2017-11-29"
      }
    },
    "content": {
      "mecanografico": "S0006383",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 18/7/2018)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000650 2018 07 13 0001 000 0000 000"
        }
      },
      "numero-norma": 27419,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2017-11-29",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027419 2017 11 29",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.419",
          "BUENOS AIRES,"
        ]
      },
      "titulo-norma": "Disposiciones para el Desarrollo de la Marina Mercante Nacional y la Integración Fluvial Regional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 12 28"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 27.419",
      "estado": "Vigente, de alcance general",
      "analista": "Belloro, Mariana",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-05-21",
      "fecha-mod": "2025-05-21",
      "timestamp": "2025-05-21T14:04:28",
      "timestamp-alta": "2025-05-21T14:04:28",
      "timestamp-m": "2025-05-21T14:04:28",
      "sumario": {
        "sumario": "MARINA MERCANTE-TRANSPORTE FLUVIAL-RIO PARAGUAY-RIO URUGUAY-BENEFICIOS TRIBUTARIAS-TRIPULACION-REGISTRO DE ARMADORES NACIONALES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Marina Mercante Nacional"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores portuarios y marítimos/trabajadores marítimos/Marina Mercante Nacional"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "gente de mar",
                "personal de la navegación",
                "trabajadores fluviales",
                "trabajo marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro de Armadores Nacionales"
            },
            "preferido": {
              "termino": "Registro de Armadores Nacionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte fluvial"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte fluvial"
            },
            "sinonimos": {
              "termino": "navegación fluvial"
            }
          },
          {
            "elegido": {
              "termino": "RÍO PARAGUAY"
            },
            "preferido": {
              "termino": "RÍO PARAGUAY"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "RÍO URUGUAY"
            },
            "preferido": {
              "termino": "RÍO URUGUAY"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "beneficios tributarios"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/beneficios tributarios"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "beneficios impositivos",
                "derecho público fiscal",
                "beneficios arancelarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tripulación"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores portuarios y marítimos/trabajadores marítimos/personal embarcado/tripulación"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "gente de mar",
                "personal de la navegación",
                "trabajadores fluviales",
                "trabajo marítimo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "beneficios tributarios",
            "beneficios arancelarios (beneficios tributarios)",
            "trabajadores portuarios y marítimos",
            "RÍO PARAGUAY",
            "Derecho tributario y aduanero",
            "actividades laborales",
            "personal embarcado",
            "trabajadores fluviales (trabajadores marítimos)",
            "derecho tributario",
            "personal de la navegación (trabajadores portuarios y marítimos)",
            "derecho fiscal (derecho tributario)",
            "Registro de Armadores Nacionales",
            "gente de mar (trabajadores marítimos)",
            "Transporte",
            "trabajo marítimo (trabajadores marítimos)",
            "contrato de transporte",
            "trabajadores marítimos",
            "transporte fluvial",
            "beneficios impositivos (beneficios tributarios)",
            "derecho del trabajo (Derecho laboral)",
            "transporte por agua",
            "tripulación",
            "RÍO URUGUAY",
            "navegación fluvial (transporte fluvial)",
            "Derecho laboral",
            "Marina Mercante Nacional"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 42.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 40.\n\nFECHA DE ENTRADA EN VIGENCIA: 2017 12 29",
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 16/7/2018)",
            "id": "REGLAMENTADO_POR_0",
            "ref": "DEC C 000650 2018 07 13 0001 000 0000 000"
          }
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPÍTULO I Disposiciones Generales",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTÍCULO 1°.- El presente régimen tiene por objeto:.\n\na) Fomentar la integración regional en las áreas de influencia de los ríos Paraguay y Paraná, conforme a lo establecido en el Acuerdo de Transporte Fluvial por la Hidrovía Paraguay-Paraná, así como del río Uruguay y los espacios marítimos;\n\nb) El desarrollo y crecimiento sustentable de la flota mercante de bandera nacional, mediante el mejoramiento de su competitividad y el aumento de la demanda de fletes más económicos;\n\nc) La consolidación y el incremento de la participación de la flota mercante local en los fletes generados: .\n\n1) por el cabotaje nacional;\n\n2) por los tráficos bilaterales y multilaterales comprendidos en acuerdos suscriptos por la República Argentina y .\n\n3) por los tráficos internacionales, en particular, el aumento de su participación en el tráfico de la Hidrovía Paraguay-Paraná y el río Uruguay;\n\nd) La generación y el incremento de nuevas fuentes de trabajo estables para los trabajadores nacionales, favoreciendo y asegurando el empleo de tripulaciones argentinas y promoviendo actividades conexas, como el permanente y continuo aumento del nivel de formación y capacitación profesional; y .\n\ne) Fomentar la incorporación de buques y artefactos navales construidos en el país a la Marina Mercante de bandera argentina.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0021 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TRA C 024385 1994 10 19 0007 000 0000 000 A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "TRA C 024385 1994 10 19 0019 000 0000 000 A"
                  }
                ]
              },
              "numero-articulo": 2,
              "texto": "ARTÍCULO 2°.- Encomiéndase al Poder Ejecutivo nacional, el inicio del estudio y la preparación, en un plazo no mayor de noventa (90) días, de los proyectos que se requieran para dar cumplimiento a lo establecido en el artículo 7° del Acuerdo de Transporte Fluvial por la Hidrovía Paraguay Paraná -aprobado por ley 24.385-, en lo que se refiere a la compatibilización o armonización de las normas sobre comercialización, tránsito, tipificación de mercaderías, régimen laboral y de seguridad, con la de los otros países signatarios del Acuerdo de Transporte Fluvial por la Hidrovía Paraguay Paraná.\n\nAsimismo, el Poder Ejecutivo nacional deberá instrumentar, conforme a lo establecido en el artículo 19 del Acuerdo de Transporte Fluvial por la Hidrovía Paraguay Paraná, las medidas tendientes a incrementar la eficiencia de los servicios portuarios prestados a las embarcaciones y a las cargas que se movilicen por la Hidrovía, así como al desarrollo de las acciones de cooperación en materia portuaria y de coordinación de transporte intermodal e internacional con los otros países signatarios del Acuerdo de Transporte Fluvial por la Hidrovía Paraguay Paraná."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTÍCULO 3°.- No se encuentran comprendidos en el presente régimen:\n\na) Los buques y artefactos navales públicos;\n\nb) Los buques y artefactos navales militares y de policía;\n\nc) Los buques destinados a la actividad pesquera;\n\nd) Los buques dedicados a actividades deportivas y/o de recreación sin fines comerciales;\n\ne) Los buques destinados al transporte público de larga distancia internacional de pasajeros;\n\nf) Los buques y artefactos navales dedicados como actividad principal a juegos de azar; y g) Los buques destinados a actividades científicas y/o de investigación, cualquiera sea su porte y características, con capacidad operativa marítima, fluvial y/o lacustre."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 020094 1973 01 15 0002 000 0000 000"
                }
              },
              "numero-articulo": 4,
              "texto": "ARTÍCULO 4°.- Definiciones. A efectos de la presente norma se aplicarán las siguientes definiciones:\n\n- Buque o artefacto naval: según definición del artículo 2° de la ley 20.094 de navegación, incluyendo dragas y balizadores.\n\n- Buque o artefacto naval en actividad: aquel que acredita ante la autoridad de aplicación que se encuentra realizando transportes y/o servicios comerciales; o reparaciones, trabajos y/o gestiones necesarios para el mantenimiento de su certificación."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTÍCULO 5°.- La AGENCIA NACIONAL DE PUERTOS Y NAVEGACIÓN (ANPyN) dependiente del MINISTERIO DE ECONOMÍA será la Autoridad de Aplicación de la presente normativa.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0022 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO II Armadores nacionales",
          "articulo": [
            {
              "numero-articulo": 6,
              "texto": "ARTÍCULO 6°.- Créase el Registro de Armadores Nacionales, que estará a cargo de la autoridad de aplicación, en el que deberán inscribirse y permanecer inscriptos los armadores que quieran gozar de los beneficios establecidos en la presente ley."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTÍCULO 7°.- Para inscribirse en el REGISTRO DE ARMADORES NACIONALES los aspirantes deberán acreditar:.\n\na) Encontrarse inscriptos como armadores ante la PREFECTURA NAVAL ARGENTINA dependiente del MINISTERIO DE SEGURIDAD NACIONAL;\n\nb) En el caso de persona humana, ser de nacionalidad argentina, tener domicilio permanente en el país y disponer de CUIT o CUIL; y en el caso de persona jurídica, estar constituida en el país de acuerdo a la legislación vigente, tener domicilio real y fiscal en el territorio de la REPÚBLICA ARGENTINA, estar inscripta y ser contribuyente fiscal ante la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA);\n\nc) No mantener ningún tipo de deudas con el ESTADO NACIONAL; incluyendo la Administración Pública Nacional, sus organismos descentralizados y todos aquellos otros organismos regulados por el artículo 8° de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional.\n\nQueda taxativamente excluida de los alcances de este régimen de promoción fiscal toda persona física o jurídica, cualquiera sea su condición de armador, que realice actividades de juegos de azar.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0023 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 8,
              "texto": "ARTÍCULO 8°.- La autoridad de aplicación, acreditados los extremos requeridos, extenderá un certificado en el que hará constar el nombre del armador y el del buque o artefacto naval registrado operativo, con su correspondiente certificado de libre deuda previsional, así como el mantenimiento de todos sus certificados de clase y bandera activos y vigentes, incluyendo la cobertura de seguros y demás condiciones, efectuando las comunicaciones a los organismos públicos y privados que correspondan.\n\nPara mantener la vigencia de la inscripción en el REGISTRO DE ARMADORES NACIONALES se deberá conservar actualizada la documentación que tenga vencimiento, en la oportunidad que corresponda.\n\nLa autoridad de aplicación quedará facultada, en cualquier momento, a establecer penalidades, incluyendo la eliminación del registro, a aquellos armadores que incumplan lo establecido en el presente Capítulo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0024 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO III Régimen de promoción fiscal",
          "articulo": [
            {
              "numero-articulo": 9,
              "texto": "ARTÍCULO 9°.- Los beneficios tributarios que a continuación se detallan serán de aplicación a la actividad desarrollada por los buques y artefactos navales comprendidos en el presente régimen por el término de diez (10) años."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTÍCULO 10.- Las contribuciones patronales obligatorias -con destino a los subsistemas del Sistema Único de Seguridad Social que defina el Poder Ejecutivo nacional- que se encuentren a cargo de los armadores inscriptos en el Registro de Armadores Nacionales creado por el artículo 6°, por las actividades comprendidas en la presente ley, se calcularán, para cada uno de sus trabajadores, detrayendo mensualmente de la base sujeta a tales cargas, la suma de pesos doce mil ($ 12.000) brutos que se ajustarán anualmente, a partir de enero de 2019, inclusive, sobre la base de las variaciones del índice de precios al consumidor que suministre el Instituto Nacional de Estadística y Censos, considerando las variaciones acumuladas de dicho índice correspondiente al mes de octubre del año anterior al del ajuste respecto al mismo mes del año anterior.\n\nEl Poder Ejecutivo nacional será el encargado de reglamentar las normas que hagan a la implementación gradual y progresiva del régimen, en un plazo de cinco (5) años, de manera tal que al finalizar ese período se compute el monto al que alude el párrafo precedente en su totalidad, así como también para determinar la magnitud de la detracción de que se trata para las situaciones que ameriten una consideración especial.\n\nLas previsiones dispuestas en este artículo no podrán afectar el financiamiento de la seguridad social, ni los derechos conferidos a los trabajadores por los regímenes de seguridad social. El Poder Ejecutivo nacional adoptará los recaudos presupuestarios necesarios para compensar la aplicación de la detracción señalada."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025156 1999 08 25 0000 000 0000 000"
                }
              },
              "numero-articulo": 11,
              "texto": "ARTÍCULO 11.- Los armadores nacionales deberán ceñirse a la ley 25.156 de Defensa de la Competencia o de lo contrario serán pasibles de perder los beneficios otorgados en la presente ley."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTÍCULO 12.- Encomiéndese al Poder Ejecutivo nacional la instrumentación de un subsidio operativo, a ser aplicado por un período de treinta y seis (36) meses a partir de la entrada en vigencia de la presente ley, equivalente al cincuenta por ciento (50%) del impuesto a los combustibles efectivamente consumidos por cada buque, para los buques de bandera argentina o con tratamiento de tal que realicen tráficos de cabotaje, con el alcance y sentido a determinar en la reglamentación."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO IV Incorporación de buques",
          "articulo": [
            {
              "numero-articulo": 13,
              "texto": "ARTÍCULO 13.- A partir de la entrada en vigencia de la presente ley y por el término de cuatro (4) años la importación definitiva para consumo de artefactos navales y buques nuevos sin uso, alcanzados por el presente régimen, tributarán un Derecho de Importación de Extrazona (D.I.E) equivalente al cero por ciento (0%).\n\nLa importación para consumo de insumos y repuestos para reparaciones adquiridos por parte de armadores nacionales tributarán un Derecho de Importación de Extrazona (D.I.E) equivalente al cero por ciento (0%), en caso de no ser producidos en el país o ante la falta de disponibilidad de los mismos en tiempo razonable a criterio de la autoridad de aplicación.\n\nLa condición de buque nuevo sin uso se mantendrá cuando el buque comprado nuevo sin uso en el exterior realice su primer viaje en ruta a un puerto de la República Argentina con o sin carga.\n\nEl Poder Ejecutivo nacional podrá extender el plazo contemplado en el primer párrafo del presente por un plazo máximo de dos (2) años, fundamentando la decisión en criterios de competitividad del modo fluvio-marítimo. La prórroga sólo podrá darse para aquellos trabajos que excedan la capacidad de la industria naval argentina."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DNU C 001010 2004 08 06 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DNU C 001022 2006 08 08 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 14,
              "texto": "ARTÍCULO 14.- A partir de la entrada en vigencia de la presente ley y por el término de dos (2) años, los buques y artefactos navales con propulsión propia usados de hasta siete (7) años de antigüedad, comprendidos en el presente régimen e importados de manera definitiva, serán considerados como nuevos sin uso a los fines de su importación definitiva.\n\nEn el caso de que el armador posea buques y/o artefactos navales en construcción en astilleros o talleres navales que desarrollen su actividad en territorio nacional, éste gozará de una prórroga de dos (2) años para importar buques y artefactos navales con propulsión propia usados de hasta siete (7) años de antigüedad con características similares a los que el armador tenga en construcción en el país.\n\nLos remolcadores de empuje para navegación fluvial de más de siete (7) años de antigüedad y hasta veinticinco (25) años de antigüedad, comprendidos en el presente régimen, y que sean reconstruidos en más de un setenta por ciento (70%) sobre el valor del buque previo a su reconstrucción en astilleros o talleres navales que desarrollen su actividad en territorio nacional serán considerados como nuevos sin uso a los fines de su importación definitiva.\n\nPara acceder a este beneficio deberán incorporarse, en el curso de la reconstrucción, actualizaciones tecnológicas que incluyan una mayor eficiencia energética.\n\nLos buques y/o artefactos navales, que al momento o en cualquier momento de los últimos cinco (5) años anteriores a la entrada en vigencia de la presente ley gozaran del tratamiento de bandera nacional previsto en el decreto 1.010/2004 y en el decreto 1.022/2006 serán considerados como nuevos sin uso a los fines de su importación definitiva."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTÍCULO 15.- Los organismos intervinientes en la actividad de la marina mercante en general, que participen en la inscripción y eliminación de la matrícula nacional de un buque o artefacto naval del REGISTRO NACIONAL DE BUQUES, como asimismo, en la constitución, transmisión, modificación o extinción de derechos reales sobre los buques, deberán ajustar sus procedimientos con el fin de concretar los principios de celeridad, economía, sencillez y eficiencia de los trámites, no pudiendo los mismos demorar en total más de DIEZ (10) días hábiles administrativos, bajo apercibimiento de incurrir en falta administrativa del empleado o funcionario que resulte responsable.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0025 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 16,
              "texto": "ARTÍCULO 16.- El REGISTRO NACIONAL DE BUQUES, a solicitud del propietario, procederá a la cancelación definitiva de la inscripción de un buque o artefacto naval, con la acreditación de la inexistencia o caducidad de gravámenes inscriptos sobre el buque o artefacto naval, inhibiciones, deudas de la seguridad social y de aportes y contribuciones previsionales del propietario.\n\nLos organismos públicos correspondientes deberán expedirse en un plazo perentorio de CINCO (5) días hábiles administrativos, contados a partir del requerimiento efectuado por la PREFECTURA NAVAL ARGENTINA, determinando la deuda o en su defecto extender el certificado de libre deuda correspondiente. Vencido el plazo antes referido sin que las entidades se expidan, se considerará que no hay deuda exigible. A opción del solicitante, podrá suplirse mediante la presentación de un Informe de Cumplimiento y Cancelación de las Obligaciones del Régimen de la Seguridad Social emitido por contador público nacional matriculado, certificado por el consejo profesional correspondiente.\n\nDe existir determinación de deuda, el propietario podrá ofrecer garantía comercial, aval bancario o seguro de caución a satisfacción de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA) o del órgano público acreedor, con el fin de proseguir con el cese de la matrícula nacional solicitado.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0026 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 17,
              "texto": "ARTÍCULO 17.- Con la simple acreditación de los extremos detallados en el artículo 16 de esta ley, y sin mediar ningún otro requisito, el REGISTRO NACIONAL DE BUQUES deberá expedirse en un plazo no mayor de DIEZ (10) días hábiles administrativos, contados a partir de la presentación de la solicitud pertinente. En caso de falta de respuesta en tal plazo, será aplicable el silencio positivo previsto por el inciso b) del artículo 10 de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificatorias.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0027 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 18,
              "texto": "ARTÍCULO 18.- Los propietarios de los buques y artefactos navales importados bajo el presente régimen deberán contratar astilleros o talleres navales, que desarrollen su actividad en territorio nacional, para su reparación, alistamiento, modificación, o de hacerlos objeto de cualquier actividad que requiera la intervención de éstos, y siempre que los mismos se comprometan a realizar los trabajos en precios y tiempo razonables, a criterio de la Secretaría de Industria y Servicios del Ministerio de Producción."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO V Arrendamiento de embarcaciones",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "CAD C 022415 1981 03 02 0466 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 19,
              "texto": "ARTÍCULO 19.- A todos los fines de la navegación, comunicación y comercio, de cabotaje e internacional, otórgase el tratamiento de bandera nacional o su renovación a los buques y/o artefactos navales de bandera extranjera arrendados a casco desnudo cuya antigüedad no supere los VEINTE (20) años desde la fecha de su entrega.\n\nA los efectos de la presente ley, los armadores podrán solicitar tal beneficio respecto de los siguientes buques o artefactos navales que a continuación y de manera taxativa se detallan:.\n\na) Los destinados al transporte de pasajeros y/o vehículos, para navegación marítima, fluvial o lacustre con un tonelaje superior a QUINIENTAS TONELADAS DE REGISTRO BRUTO (500 TRB);\n\nb) Las dragas: .\n\nb.1.De succión por arrastre.\n\nb.2.De corte y succión de más de MIL QUINIENTOS CABALLOS DE FUERZA (1500 HP) de potencia total instalada.\n\nc) Los remolcadores:.\n\nc. 1. De tiro.\n\nc. 2. De empuje.\n\nc. 3. De operaciones costa afuera (off-shore).\n\nd) Los buques para transporte de carga;\n\ne) Las embarcaciones de apoyo y asistencia para los tráficos marítimos y fluviales con una potencia igual o mayor a MIL CABALLOS DE FUERZA (1000 HP).\n\nf) Los pontones grúa con capacidad de izaje igual o mayor a TRESCIENTAS TONELADAS (300 t); y .\n\ng) Los destinados al transporte de cargas, sin propulsión propia, cualquiera sea su tipo, porte y características.\n\nEl tratamiento otorgado, conforme lo expuesto en el primer párrafo del presente artículo, será concedido por un plazo máximo de CUARENTA Y OCHO (48) meses, pudiendo ser renovado siempre que cumpla con los requisitos de la presente norma.\n\nLos buques y artefactos navales que se amparen en lo establecido en el presente Capítulo estarán sometidos al régimen de importación temporaria previsto en la Ley N° 22.415 y sus normas reglamentarias. Tratándose de buques afectados al transporte de cargas, quedarán comprendidos expresamente en el artículo 466 de la citada Ley N° 22.415, ateniéndose a lo establecido en la presente ley con respecto a las tripulaciones de los mismos.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0028 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 20,
              "texto": "ARTÍCULO 20.- A efectos de otorgar el tratamiento de bandera nacional establecido en el artículo 19 de esta ley, los armadores deberán presentar: .\n\na. Constancia de inscripción en el REGISTRO DE ARMADORES NACIONALES;\n\nb. Certificado de matrícula de la unidad que accederá al beneficio de que se trate, juntamente con el contrato de fletamento a casco desnudo;\n\nc.Certificados estatutarios en vigencia, según corresponda; y .\n\nd. Certificados emitidos por una Sociedad de Clasificación y/o bandera, reconocidas por la PREFECTURA NAVAL ARGENTINA.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0029 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024922 1997 12 09 0000 000 0000 000"
                }
              },
              "numero-articulo": 21,
              "texto": "ARTÍCULO 21.- Quedan excluidos del presente Capítulo los buques y artefactos navales extranjeros que a continuación y con carácter taxativo se indican: .\n\na. Los destinados a la pesca en cualquiera de sus formas que se encuentren amparados por la Ley N° 24.922, que establece el Régimen Federal de Pesca;\n\nb. Los destinados al transporte de pasajeros y/o vehículos, para navegación marítima, fluvial o lacustre, con un tonelaje igual o inferior a QUINIENTAS TONELADAS DE REGISTRO BRUTO (500 TRB); y .\n\nc. Los destinados a las actividades deportivas o de recreación, cualquiera sea su tipo y características.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0030 000 0000 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0036 000 0000 000"
                }
              },
              "numero-articulo": 22,
              "texto": "ARTÍCULO 22.- NOTA DE REDACCION: DEROGADO POR DNU 340/25.\n\nLos armadores inscriptos en el presente régimen podrán arrendar a casco desnudo con tratamiento de bandera argentina los buques y artefactos navales con propulsión propia de bandera extranjera que a continuación y con carácter taxativo se indican, de acuerdo a lo previsto en el artículo 21 y al régimen establecido en este artículo para cada caso, con primacía de éste:\n\na) Los destinados al transporte de pasajeros y/o vehículos, para navegación marítima, fluvial o lacustre:\n\na.1. Con un tonelaje superior a mil toneladas de registro bruto (1.000 TRB) pero inferior a tres mil quinientas toneladas de registro bruto (3.500 TRB): durante un período de veinticuatro (24) meses por el equivalente al cien por ciento (100%) del tonelaje o potencia que tengan en ejecución por contratos de construcción de buques de las mismas características en astilleros nacionales. Se autorizará la incorporación de buques de hasta quince (15) años de antigüedad.\n\na.2. Con un tonelaje superior a tres mil quinientas toneladas de registro bruto (3.500 TRB) pero igual o inferior a cinco mil toneladas de registro bruto (5.000 TRB): durante un período de treinta y seis (36) meses por el equivalente al doscientos por ciento (200%) del tonelaje o potencia que tengan en ejecución por contratos de construcción de buques de las mismas características en astilleros nacionales.\n\nb) Las dragas:\n\nb.1. De succión por arrastre, con una capacidad de cántara igual o inferior a dos mil quinientos (2.500) metros cúbicos: durante un período de treinta y seis (36) meses por el equivalente al doscientos por ciento (200%) de la capacidad de cántara que tengan en ejecución por contratos de construcción de buques de las mismas características en astilleros nacionales.\n\nb.2. De succión por arrastre, con una capacidad de cántara superior a dos mil quinientos (2.500) metros cúbicos: durante un período de treinta y seis (36) meses prorrogables sucesivamente, hasta cumplir con la antigüedad máxima de diez (10) años, sin máximo de capacidad de arrendamiento.\n\nb.3. De corte y succión de más de mil quinientos caballos de fuerza (1.500 HP) de potencia total instalada: durante un período de treinta y seis (36) meses prorrogables sucesivamente, hasta cumplir con la antigüedad máxima de diez (10) años, sin máximo de capacidad de arrendamiento.\n\nc) Los remolcadores:\n\nc.1. De tiro, de potencia de máquinas igual o mayor a cinco mil caballos de fuerza (5.000 HP): durante un período de veinticuatro (24) meses por el equivalente al doscientos por ciento (200%) de la potencia que tengan en ejecución por contratos de construcción de buques de las mismas características, en astilleros nacionales. Este beneficio podrá ser renovado por un período adicional de veinticuatro (24) meses, por el equivalente al cien por ciento (100%) de la potencia que tengan en ejecución por nuevos contratos de construcción de buques de las mismas características en astilleros nacionales.\n\nc.2. De empuje:\n\nc.2.1. De potencia de máquinas menor a cinco mil caballos de fuerza (5.000 HP): durante un período de veinticuatro (24) meses por el equivalente al cien por ciento (100%) de la potencia que tengan en ejecución por contratos de construcción de buques de las mismas características en astilleros nacionales.\n\nc.2.2. De potencia de máquinas igual o mayor a cinco mil caballos de fuerza (5.000 HP): durante un período de treinta y seis (36) meses prorrogables sucesivamente, hasta cumplir una antigüedad de diez (10) años, sin máximo de capacidad de arrendamiento.\n\nc.3. De operaciones costa afuera: durante un periodo de veinticuatro (24) meses por el equivalente al cien por ciento (100%) de la potencia que tengan en ejecución por contratos de construcción de buques de las mismas características en astilleros nacionales, siempre que no estén provistos de tecnología de posicionamiento dinámico. En caso que posean dicha tecnología, el período máximo será de treinta y seis (36) meses prorrogables sucesivamente hasta cumplir una antigüedad de diez (10) años, sin máximo de capacidad de arrendamiento.\n\nd) Los buques para transporte de carga con un tonelaje igual o superior a treinta mil toneladas de registro bruto (30.000 TRB) o con una capacidad de carga igual o superior a dos mil quinientas unidades equivalente a veinte pies (2.500 TEU): por un período de treinta y seis (36) meses prorrogables por otros treinta y seis (36) meses, sin máximo de capacidad de arrendamiento;\n\ne) Las embarcaciones de apoyo y asistencia para los tráficos marítimos y fluviales de eslora igual o mayor a diez (10) metros: durante un período de doce (12) meses por el equivalente al cien por ciento (100%) de la potencia de máquinas que tengan en ejecución por contratos de construcción de buques de las mismas características en astilleros nacionales;\n\nf) Los pontones grúa con capacidad de izaje igual o mayor a trescientas (300) toneladas: durante un período de treinta y seis (36) meses prorrogables sucesivamente, hasta cumplir con la antigüedad máxima de quince (15) años, sin máximo de capacidad de arrendamiento."
            },
            {
              "numero-articulo": 23,
              "texto": "ARTÍCULO 23.- La autoridad de aplicación establecida en el artículo 5° de esta ley recibirá las solicitudes, y cumplidos todos los recaudos necesarios, previo informe del área competente, emitirá sin más trámite un Certificado de Otorgamiento de Tratamiento de Bandera, que será el instrumento idóneo para acreditar el tratamiento dado al peticionante y será válido para su presentación ante la PREFECTURA NAVAL ARGENTINA, las ADUANAS OPERATIVAS pertinentes, la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), el MINISTERIO DE CAPITAL HUMANO y las dependencias nacionales y provinciales que así lo requieran.\n\nLa autoridad de aplicación publicará periódicamente todas aquellas autorizaciones, registros y certificados que emita.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0031 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO VI Régimen de promoción de contratación de seguros",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 012988 1947 06 13 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "TRA C 024425 1994 12 07 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 24,
            "texto": "ARTÍCULO 24.- Los buques y artefactos navales alcanzados por el presente régimen deberán contar obligatoriamente con seguros para la navegación y operación comercial exigidos por las normas nacionales, a los que no les serán aplicables las reglas de la ley 12.988. Los seguros contratados en el país tendrán el tratamiento fiscal de exportación de servicios.\n\nLos seguros de protección e indemnidad y los seguros de casco y máquinas podrán ser contratados, en empresas locales o extranjeras, de acuerdo al anexo I B del acuerdo general sobre comercio de servicios y anexos, aprobado por la ley 24.425 conforme la reglamentación vigente que fije el organismo regulador correspondiente."
          }
        },
        {
          "titulo-particion": "CAPÍTULO VII Régimen para el interés de la carga",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
              }
            },
            "numero-articulo": 25,
            "texto": "ARTÍCULO 25.- Para las cargas marítimas y/o fluviales originadas desde o destinadas a los organismos del Estado nacional, incluyendo la Administración Pública Nacional, sus organismos descentralizados y todos aquellos otros organismos regulados por el artículo 8° de la ley de administración financiera 24.156, se deberá dar prioridad a buques y artefactos navales de bandera nacional o con tratamiento de bandera argentina de armadores nacionales que soliciten realizar el servicio, de acuerdo a los criterios que fije la autoridad de aplicación.\n\nNo mediando solicitud de acuerdo a lo indicado en el párrafo precedente, el transporte se podrá realizar en buques de bandera extranjera, priorizando los convenios bilaterales o multilaterales vigentes en la materia."
          }
        },
        {
          "titulo-particion": "CAPÍTULO VIII Régimen de excepción para buques destinados al tráfico internacional",
          "articulo": [
            {
              "numero-articulo": 26,
              "texto": "ARTÍCULO 26.- Los armadores y/o propietarios nacionales podrán solicitar a la PREFECTURA NAVAL ARGENTINA el cese temporal de la matrícula nacional de un buque o artefacto naval destinado al tráfico internacional, para su inscripción en registros extranjeros y siempre que las legislaciones de dichos países así lo admitan, por un plazo máximo no renovable de DIEZ (10) años.\n\nEn tal caso deberá ofrecer garantía suficiente para ser aplicada a las eventuales medidas cautelares que se hubieren trabado en su contra o las obligaciones derivadas de los derechos reales inscriptos sobre los buques o artefactos navales que eventualmente pudieren existir. El reingreso a la matrícula nacional se producirá de modo automático, a solo requerimiento del propietario o armador, sin que ello suponga la obligación de efectuar pago de derecho, tasa, arancel o impuesto de ninguna especie.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0032 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 019492 1944 07 25 0000 000 0000 000"
                }
              },
              "numero-articulo": 27,
              "texto": "ARTÍCULO 27.- Los buques amparados por esta baja temporal, mientras dure la misma, no podrán ser afectados a los tráficos bilaterales o multilaterales reservados para los buques de bandera nacional o tratamiento de bandera argentina, ni al transporte naval de cabotaje con arreglo al decreto ley 19.492/44, ni aún por la vía de excepción que esta norma prevé.\n\nQuedan excluidos de la prohibición de afectación a los tráficos bilaterales o multilaterales reservados para los buques de bandera nacional o con tratamiento de bandera argentina, los casos en que estos tráficos se desarrollen exclusivamente en el ámbito fluvial, siempre y cuando personal argentino ocupe empleo a bordo de dichos buques."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO IX Tripulaciones",
          "articulo": [
            {
              "numero-articulo": 28,
              "texto": "ARTÍCULO 28.- Los buques y artefactos navales con nacionalidad extranjera y aquellos adheridos al RÉGIMEN DE EXCEPCIÓN DE LA MARINA MERCANTE NACIONAL que desarrollen navegación de cabotaje nacional estarán sujetos a lo establecido por el Decreto-Ley Nº 19.492 del 25 de julio de 1944 -ratificado por la Ley N° 12.980 y sus modificatorias.\n\nLos buques y artefactos navales nacionales que desarrollen navegación de cabotaje nacional estarán sujetos a lo establecido por el Decreto Ley N° 19.492 del 25 de julio de 1944 -ratificado por la Ley N° 12.980- y sus modificatorias, como así también por los respectivos convenios colectivos de trabajo vigentes\".",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0033 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 29,
              "texto": "ARTÍCULO 29.- Los buques y artefactos navales de bandera extranjera, a los que se les hubiese otorgado el tratamiento de bandera argentina o su renovación, en el marco de la presente ley, deberán ser tripulados por personal argentino o extranjeros con residencia permanente en el país, en los términos fijados por el artículo 143 de la Ley N° 20.094, bajo pena de pérdida de los beneficios establecidos en la presente ley.\n\nEstos contratos de ajuste serán negociados por el propietario, armador u operador de personal nacional o extranjero, en cada categoría, en la moneda de pago que al respecto se acuerde.\n\nLos salarios convenidos en ningún caso podrán ser inferiores a los establecidos por la FEDERACIÓN INTERNACIONAL DE LOS TRABAJADORES DEL TRANSPORTE (ITF) en el Acuerdo TCC Uniforme.\n\nLos buques y artefactos navales pertenecientes y/u operados por armadores inscriptos en el REGISTRO DE ARMADORES NACIONALES creado por la Ley N° 27.419, y que se encuentren bajo este régimen, se regirán por la ley aplicable que corresponda, conforme lo dispuesto en el artículo 610 de la Ley N° 20.094.\n\nLos contratos de ajuste deberán cumplir con los siguientes requisitos: .\n\na) Establecer que los tripulantes argentinos que se contraten tendrán las mismas condiciones, trato, regulación jurídica, regímenes de a bordo y de francos que los tripulantes extranjeros. Dichas condiciones serán íntegramente aplicables a la tripulación argentina, con expresa exclusión de los regímenes locales. Los salarios de los tripulantes argentinos quedarán exceptuados expresamente de cualquier obligación que surja de otros Convenios Colectivos de Trabajo nacionales; y .\n\nb) Establecer que se deberá cumplir con el pago de los aportes y contribuciones al Régimen de la Seguridad Social local y realizar los aportes sindicales vigentes a las Asociaciones Gremiales, por el personal afiliado.\n\nEl incumplimiento de estos requisitos y obligaciones hará caer automáticamente el beneficio del presente régimen.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0034 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 30,
              "texto": "ARTÍCULO 30.- Los buques y artefactos navales de bandera extranjera que en virtud del artículo 6° del Decreto-Ley N° 19.492 del 25 de julio de 1944-ratificado por la Ley N° 12.980 y sus modificatorias sean autorizados para actuar en el cabotaje nacional por períodos superiores a los SESENTA (60) días consecutivos o no consecutivos en el año aniversario deberán ser tripulados por personal argentino o extranjero con residencia permanente en el país en la forma y condiciones establecidas en el artículo 29 de la presente.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0035 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 020094 1973 01 15 0112 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 020094 1973 01 15 0142 000 0143 000"
                  }
                ]
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0036 000 0000 000"
                }
              },
              "numero-articulo": 31,
              "texto": "ARTÍCULO 31.- NOTA DE REDACCION: DEROGADO POR DNU 340/25.\n\nTodos los buques y artefactos navales de bandera nacional o con tratamiento de bandera argentina, deberán ser tripulados exclusivamente por personal argentino o residente, de acuerdo a lo establecido en los artículos 112, 142 y 143 de la ley 20.094, quedando los contratos de ajuste que se celebren en el marco de los respectivos convenios colectivos de trabajo, bajo jurisdicción administrativa y judicial argentina."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 21/05/2025) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000340 2025 05 20 0036 000 0000 000"
                }
              },
              "numero-articulo": 32,
              "texto": "ARTÍCULO 32.- NOTA DE REDACCION: DEROGADO POR DNU 340/25.\n\nEl Poder Ejecutivo nacional deberá crear un fondo especial destinado a la formación y capacitación de tripulantes y oficiales de la marina mercante, así como la adquisición de simuladores de navegación para las escuelas nacionales de la marina mercante."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 020094 1973 01 15 0145 000 0000 000"
                }
              },
              "numero-articulo": 33,
              "texto": "ARTÍCULO 33.- Prácticos y baqueanos: limitación de responsabilidad. Incorpórese como segundo párrafo del artículo 145 de la ley 20.094, el que quedará redactado de la siguiente forma:\n\nLa responsabilidad civil por los servicios de practicaje y pilotaje se encuentra limitada a la cantidad de ciento sesenta (160) argentinos oro, salvo en casos de dolo en que la responsabilidad será ilimitada."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 020094 1973 01 15 0181 000 0000 000"
                }
              },
              "numero-articulo": 34,
              "texto": "ARTÍCULO 34.- Sustitúyese el artículo 181 de la ley 20.094, el que quedará redactado de la siguiente forma:\n\nPropietarios, transportadores, capitanes y miembros de la tripulación:\n\nArtículo 181: La limitación de responsabilidad establecida en los artículos precedentes puede ser invocada también por el propietario del buque o por el transportador, cuando sean una persona o entidad distinta del armador, o por sus dependientes o por los del armador en las acciones ejercidas contra ellos. Si se demanda a dos (2) o más personas la indemnización total no podrá exceder la referida limitación.\n\nCuando los accionados sean el capitán o algún miembro de la tripulación, la limitación será de cincuenta (50) argentinos oro, salvo en casos de dolo en que la responsabilidad será ilimitada.\n\nPero si el capitán o miembro de la tripulación es al mismo tiempo propietario, copropietario, transportador, armador o administrador, solamente puede ampararse en la limitación del primer párrafo y cuando la culpa resulte del ejercicio de sus funciones de capitán o miembro de la tripulación. Si se prueba que el daño resulta de un acto u omisión del mismo realizado con la intención de provocar el daño, o que actuó consciente de que su conducta puede provocarlo, su responsabilidad será ilimitada."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO X Régimen jurídico de la hipoteca naval",
          "articulo": [
            {
              "modifica-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "MODIFICA_A_0",
                    "ref": "LEY C 020094 1973 01 15 0476 000 0477 000"
                  },
                  {
                    "cr": null,
                    "id": "MODIFICA_A_1",
                    "ref": "LEY C 020094 1973 01 15 0480 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "MODIFICA_A_2",
                    "ref": "LEY C 020094 1973 01 15 0490 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "MODIFICA_A_3",
                    "ref": "LEY C 020094 1973 01 15 0511 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 35,
              "texto": "ARTÍCULO 35.- Hipoteca Naval. Sustitúyanse los artículos 476, 477, 480, 490 y 511 de la ley 20.094, los cuales quedarán redactados de la siguiente forma:\n\nArtículo 476: Son privilegiados en primer lugar sobre el buque:\n\na) Los gastos de justicia hechos en interés común de los acreedores para la conservación del buque, o para proceder a su venta y a la distribución de su precio;\n\nb) Los créditos del capitán y demás individuos de la tripulación, derivados del contrato de ajuste, de las leyes laborales y de los convenios colectivos de trabajo;\n\nc) Los créditos por construcción del buque, de carácter hipotecario o prendario;\n\nd) Los derechos impuestos, contribuciones y tasas retributivas de servicios, derivados del ejercicio de la navegación o de la explotación comercial del buque;\n\ne) Los créditos por muerte o lesiones corporales que ocurran en tierra, a bordo o en el agua, en relación directa con la explotación del buque;\n\nf) Los créditos por hechos ilícitos contra el propietario, el armador o el buque, no susceptibles de fundarse en una relación contractual, por daños a las cosas que se encuentren en tierra, a bordo o en el agua, en relación directa con la explotación del buque;\n\ng) Los créditos por asistencia y salvamento, remoción de restos náufragos y contribuciones en averías gruesas.\n\nSon privilegiados en segundo lugar:\n\nh) Los créditos por averías a las cosas cargadas y equipajes;\n\ni) Los créditos que tengan su origen en contratos de locación o fletamento de un buque o en un contrato de transporte;\n\nj) Los créditos por suministros de productos o de materiales a un buque para su explotación o conservación;\n\nk) Los créditos por construcción, reparación o equipamiento del buque o por los gastos de dique;\n\nl) Los créditos por desembolsos del capitán, y los efectuados por los cargadores, fletadores o agentes por cuenta del buque o de su propietario;\n\nm) El crédito por el precio de la última adquisición del buque y los intereses debidos desde los últimos dos (2) años.\n\nLos créditos incluidos en el primer grupo son preferidos al crédito hipotecario, que tomará su lugar después de ellos y con preferencia a los del segundo grupo. Los acreedores privilegiados no podrán subrogarse en los derechos de propietario del buque a la indemnización debida en virtud de un contrato de seguro de casco y máquina del buque.\n\nArtículo 477: Los gastos realizados por la autoridad competente para la extracción, remoción o demolición de restos náufragos de buques o artefactos navales conforme a las normas del título II, capítulo I, sección 2, gozan de la preferencia establecida en el inciso d) del artículo precedente.\n\nArtículo 480: Los créditos vinculados a un mismo viaje son privilegiados en el orden en que se mencionan en el artículo 476. Los comprendidos en cada uno de los incisos de dicho artículo, en caso de insuficiencia del valor del asiento del privilegio, concurrirán a prorrata. Sin embargo, los privilegios que garanticen créditos por asistencia o salvamento, gastos de remoción de restos náufragos y contribución en avería gruesa, tienen preferencia sobre los demás que graven el buque al momento en que se efectuaron las operaciones que los originaron. Los privilegios enumerados en el inciso g) del primer grupo y los mencionados en los incisos i), j) y k) del segundo grupo del artículo 476, se graduarán en orden inverso al de las fechas en que nacieron. Los créditos enumerados en el inciso b), c), d), e) y f) del primer grupo y los de los incisos h) y m) del segundo grupo del artículo 476, concurren entre sí, en igualdad de condiciones. Los derivados de un mismo acontecimiento se reputan nacidos en la misma fecha.\n\nArtículo 490: Tienen privilegio sobre el buque en construcción:\n\na) Los gastos de justicia hechos en interés común de los acreedores para la conservación de la obra o para proceder a su venta y a la distribución del precio;\n\nb) Los créditos garantizados con hipoteca o prenda sobre un buque en construcción, si se ha constituido en los términos del artículo 502, y en el orden dispuesto en el inciso c) del artículo 476.\n\nc) Los créditos de constructor, siempre que el contrato respectivo se haya inscripto en el Registro Nacional de Buques.\n\nArtículo 511: Orden de privilegios.\n\nEl privilegio de la hipoteca sobre el buque tiene el orden inmediato siguiente al de los privilegios de primer lugar establecidos en el artículo 476. El de la hipoteca sobre un buque en construcción tiene el orden de privilegio ordenado en el inciso c) del artículo 476.\n\nEl acreedor puede solicitar que se forme un concurso particular para que se le pague de inmediato."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 020094 1973 01 15 0511 002 0000 000"
                }
              },
              "numero-articulo": 36,
              "texto": "ARTÍCULO 36.- Incorpórese el artículo 511 bis de la ley 20.094, el que quedará redactado de la siguiente forma:\n\nArtículo 511 bis: Obligaciones del deudor hipotecario. El deudor hipotecario se compromete a:\n\na) Contratar los seguros necesarios sobre el buque gravado, a efectos de resguardar la garantía otorgada, dando cumplimiento a lo dispuesto por el artículo 428 de la presente ley; y a endosar las pólizas a favor del acreedor hipotecario. Asimismo, deberá abonar el premio de dichos seguros a efectos de mantenerlos vigentes hasta el total y efectivo pago del crédito garantizado;\n\nb) Mantener inscripto al buque en la matrícula nacional;\n\nc) Mantener el buque en correcto estado de navegabilidad;\n\nd) No gravar el buque, sin previo consentimiento por escrito del acreedor hipotecario."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO XI Disposiciones finales",
          "articulo": [
            {
              "numero-articulo": 37,
              "texto": "ARTÍCULO 37.- Derógase el decreto 1.010/2004 y el decreto 1.022/2006. El régimen establecido por el decreto 1.010/2004 y modificatorias, caducará de pleno derecho a partir de la reglamentación de la presente ley, sin perjuicio de los derechos adquiridos oportunamente.",
              "deroga-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "DEROGA_A_0",
                    "ref": "DNU C 001010 2004 08 06 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_1",
                    "ref": "DNU C 001022 2006 08 08 0000 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 38,
              "texto": "ARTÍCULO 38.- Lo que no se encuentre previsto en la presente ley, se regirá por lo estatuido en los convenios marítimos de los que el Estado nacional forme parte así como por lo que dispongan las leyes especiales y/o generales y los convenios colectivos de trabajo de la actividad vigente en el país."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DLE C 019492 1944 07 25 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 012980 1947 04 18 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 026778 2012 10 31 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 39,
              "texto": "ARTÍCULO 39.- Ratifícase la plena y total vigencia de la reserva del cabotaje nacional para los buques argentinos conforme el decreto 19.492/44 de fecha 25 de julio de 1944, ratificado por ley 12.980 y modificado por ley 26.778, así como también los acuerdos bilaterales y multilaterales suscriptos por la República Argentina."
            },
            {
              "numero-articulo": 40,
              "texto": "ARTÍCULO 40.- Las disposiciones de la presente ley entrarán en vigencia a partir del día siguiente al de su publicación en el Boletín Oficial."
            },
            {
              "numero-articulo": 41,
              "texto": "ARTÍCULO 41.- El Poder Ejecutivo nacional reglamentará el régimen previsto en la presente ley, dentro de los sesenta (60) días corridos contados a partir de la entrada en vigencia de la misma y dictará las normas complementarias que resulten necesarias a los efectos de su aplicación."
            },
            {
              "numero-articulo": 42,
              "texto": "ARTÍCULO 42.- Comuníquese al Poder Ejecutivo nacional."
            }
          ],
          "firmantes": {
            "firmantes": "MICHETTI-MONZO-Inchausti-Tunessi"
          }
        }
      ],
      "id-infojus": "LNS0006383",
      "fecha-umod": 20250521141136
    }
  }
}