{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g55-50000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584099563,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "20419-nacional-funciones-subsecretaria-menor-familia-lns0000555-1973-05-18"
      }
    },
    "content": {
      "mecanografico": "S0000555",
      "numero-norma": 20419,
      "timestamp": "2013-01-19T18:52:56",
      "timestamp-m": "2013-01-19T18:52:56",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1973-05-18",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 020419 1973 05 18",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 20.419",
          "BUENOS AIRES, 18 DE MAYO DE 1973"
        ]
      },
      "titulo-norma": "FUNCIONES DE LA SUBSECRETARIA DEL MENOR Y LA FAMILIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1973 07 06",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1973 07 06"
        }
      },
      "publicacion-privada": "ADLA                                                  B003319732908",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  Artículo  5 del Estatuto de la Revolución Argentina,  EL PRESIDENTE DE LA NACION ARGENTINA  SANCIONA Y PROMULGA CON FUERZA DE LEY",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 20.419",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 16"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0016   DEROGA ARTS.  11,  12 y 13 POR ART. 9 LEY 22359 (B.O. 31/12/80)"
      },
      "sumario": {
        "sumario": "ESTADO-PODER EJECUTIVO NACIONAL-SUBSECRETARIAS DE ESTADO- SUBSECRETARIA DEL MENOR Y LA FAMILIA-Dependencia-MINISTERIOS- MINISTERIO DE BIENESTAR SOCIAL-SEGURIDAD SOCIAL-ASISTENCIA SOCIAL- PROTECCION A LA MINORIDAD-Funciones-Atribuciones-Deberes-Facultades Recursos Financieros-TRIBUTOS:FRANQUICIAS TRIBUTARIAS-- MODIFICA L. 18.120- DEROGA L. 15.244 (T.O. por Decreto 448/69)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "asistencia social"
            },
            "preferido": {
              "termino": "Bienestar social/asistencia social"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "protección del menor y la familia"
            },
            "preferido": {
              "termino": "Derechos humanos/derecho a la protección integral de la familia/protección del menor y la familia"
            },
            "sinonimos": {
              "termino": [
                "derecho a la vida privada y familiar",
                "protección a la minoridad",
                "derechos fundamentales",
                "protección de menores",
                "protección a la familia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría del Menor y la Familia"
            },
            "preferido": {
              "termino": "Subsecretaría del Menor y la Familia"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "derechos fundamentales (Derechos humanos)",
            "asistencia social",
            "derecho a la vida privada y familiar (derecho a la protección integral de la familia)",
            "protección a la familia (protección del menor y la familia)",
            "Subsecretaría del Menor y la Familia",
            "protección del menor y la familia",
            "Bienestar social",
            "derecho a la protección integral de la familia",
            "acción social (Bienestar social)",
            "protección a la minoridad (protección del menor y la familia)",
            "Derechos humanos",
            "protección de menores (protección del menor y la familia)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  La  Subsecretaría del Menor y la Familia, dependiente del Ministerio  de  Bienestar   Social,  tiene  las  funciones  que incumben al Estado en materia de  protección  de  la  familia  y  el menor,  sin  perjuicio de  las facultades que correspondan al Poder Judicial."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Son  atribuciones  y  deberes de la Subsecretaría del Menor y la Familia:  a) Dictar los reglamentos y establecer  las disposiciones necesarias para el cumplimiento de los fines que competen  a  la  Subsecretaría del Menor y la Familia y a los Servicios Nacionales de la  Familia y del Menor.  b)  Adoptar  las medidas necesarias para contribuir al afianzamiento de la familia orientándola y apoyándola.  c) Desarrollar  las  acciones  destinadas  a asegurar la moral y las buenas costumbres en el ámbito familiar.  d) Ejercer la policía de protección y prevención  en la esfera de su competencia.  e)  Proveer  a  la  protección  de los menores que se encuentren  en estado de abandono o peligro moral  o  material,  pudiendo  en estos casos  proceder  a su internación en un establecimiento adecuado  o aplicar el tratamiento  que estime  conveniente,  interviniendo  si fuera  necesario  en  la  guarda, tenencia o tutela del menor.\n\nf)  Dictar  normas  referentes  al  contralor   y  registro  de  las instituciones  privadas  de  asistencia  y  protección  de  menores.\n\nPromover  las  acciones  necesarias para el cumplimiento  de  dichas normas  y emitir opinión previa  al  otorgamiento  o  retiro  de  la personería jurídica.\n\nG) Dictar  normas respecto a estatutos, funcionamiento y registro de Cooperadoras  de  Institutos  y  establecimientos de su dependencia.\n\nh)  Dictar  normas  para la organización  del  Registro  de  Menores asistidos y  de  las instituciones  públicas  de  Protección.  i) Otorgar becas y peculios.  j)  Disponer  el régimen  educativo  de  los  menores  asistidos  de acuerdo con  las  características  personales  e  intelectuales  de ellos.  La formación   integral  tendrá  por  objeto  enaltecer  la dignidad de la persona humana.  k)  Proponer  convenios con  las  respectivas  autoridades  para  la expedición de títulos  y certificados de capacitación de los menores asistidos.  l)  Disponer la forma de  asistencia,  ingreso  y  traslado  de  los menores al establecimiento más adecuado conforme a la personalidad de ellos. Los  que hubiesen sido confiados por los jueces, sin orden del  magistrado correspondiente,   no  podrán  ser  internados,  ni egresados, sin perjuicio de lo establecido en el párrafo precedente.  m) Informar a los jueces como reglamentariamente  se  determine,  el traslado  o  situación  de  los  menores  confiados  por  ellos  y periódicamente    el resultado  del  tratamiento  a  que  estuviese sometido el menor, cuando ellos lo requiriesen."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- La Subsecretaría del Menor y la Familia prestará apoyo a los egresados de los Institutos a su cargo, procurando directamente    o   a través de  la  organización  de  ex-alumnos, asistirlos en forma  integral. Dichos  egresados  tendrán prioridad para ocupar cargos en la Administración Pública Nacional  de acuerdo con  la  idoneidad  que  para  ellos  se  exija  y  en  la forma que establezca la reglamentación."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  El  asesoramiento técnico y administrativo en materia específica a las autoridades  nacionales  o  provinciales, entidades públicas  o privadas, que  lo requiriesen, será  prestado  por  la Subsecretaría  del Menor y la Familia,  que  podrá  delegar  en  los Servicios Nacionales de la Familia y del Menor."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- La Subsecretaría del Menor y la Familia puede proponer la concertación  de  convenios  en  el  orden  de  su  competencia.\n\nAsimismo  ejercerá  la  representación  en  congresos  u  organismos nacionales e internacionales sobre la materia."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  La Subsecretaría del Menor y la Familia formulará los programas, establecerá  los  sistemas  y  métodos  de protección del menor   y  la familia que  ejecutarán  los  Servicios  Nacionales."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- La Subsecretaría del Menor y la Familia está facultada por sí o por  medio  de  sus  Servicios Nacionales descentralizados, para:  a) Actuar en juicio en cumplimiento de sus fines.  b) Actuar ante otros órganos administrativos  en cumplimiento de sus funciones.\n\nc)  Citar,  con  las  limitaciones  de  la legislación  procesal  en vigencia, testigos  o  personas  que  fueran   necesarios  para  el cumplimiento    de sus  fines,  debiendo  éstas,  obligatoriamente concurrir."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  La  Subsecretaría del Menor y la Familia por sí o por medio  de sus  Servicios  descentralizados,  tendrá  representación necesaria ante los organismos oficiales de contralor y calificación de espectáculos públicos, audiciones  radiales,  cinematográficas y de televisión. Puede promover las acciones conducentes  a efectos de impedirlos  o  hacerlos cesar cuando sean nocivos para la familia  y el menor."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Las reparticiones y autoridades administrativas deben prestar el auxilio  y  colaboración  requeridos  por  el  Servicio Nacional de la Minoridad  en  el  ejercicio de sus funciones; y las gestiones  y  actuaciones administrativas  en  que  interviniere  el organismo tendrán trámite preferencial y urgente."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  Cuando  las  autoridades  públicas comprueben que un menor se encuentra en estado de abandono o  de  peligro  material  o moral,  deben informar inmediatamente a la Subsecretaría del Menor y la Familia  por intermedio  de los organismos que ella determine, a fin de disponer las medidas correspondientes."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 31-12-80).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 022359 1980 12 23 0009 000"
            }
          },
          "numero-articulo": 11,
          "texto": "*ARTICULO   11.-  (Nota  de  redacción)  Derogado  por  Ley  22.359"
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 31-12-80).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 022359 1980 12 23 0009 000"
            }
          },
          "numero-articulo": 12,
          "texto": "*ARTICULO   12.-  (Nota  de  redacción)  Derogado  por  Ley  22.359"
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 31-12-80).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 022359 1980 12 23 0009 000"
            }
          },
          "numero-articulo": 13,
          "texto": "*ARTICULO   13.-  (Nota  de  redacción)  Derogado  por  Ley  22.359"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 010903 1919 09 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 014394 1954 12 14 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DLE C 005286 1957 05 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 019134 1971 07 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 020056 1972 12 28 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 14,
          "texto": "ARTICULO 14.- La Subsecretaría del Menor y la Familia es continuadora  natural de  los  órganos  técnicos administrativos de protección de menores que le precedieron. Asimismo tiene competencia  en materia de patronato, régimen penal,  adopción,  de conformidad con  las leyes 10.903, 14.394 modificada por el Decreto- ley 5286/57, como  así  también la que le otorgan las leyes 19.134 y 20.056."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.- Derógase las leyes 15.244 (t.o. Decreto 448/69) y los artículos 1, 2 y 6 a 9 de la Ley 18.120",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "LEY C 015244 1959 11 15 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "LEY C 018120 1969 01 31 0001 000 0002 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "LEY C 018120 1969 01 31 0006 000 0009 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - Puiggrós"
      },
      "id-infojus": "LNS0000555"
    }
  }
}