{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g47-76000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1724939964266,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27520-nacional-ley-presupuestos-minimos-adaptacion-mitigacion-al-cambio-climatico-global-lns0006774-2019-11-20"
      }
    },
    "content": {
      "mecanografico": "S0006774",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 27520,
      "fecha": "2019-11-20",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027520 2019 11 20",
      "nombre-coloquial": "LEY 27.520",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.520",
          "BUENOS AIRES, 20 DE DICIEMBRE DE 2019"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "Ley de Presupuestos Mínimos de Adaptación y Mitigación al Cambio Climático Global",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 12 20"
        }
      },
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 18/12/2020)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 001030 2020 12 17 0001 000 0000 000"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-08-29",
      "fecha-mod": "2024-08-29",
      "timestamp": "2024-08-29T10:54:27",
      "timestamp-alta": "2024-08-29T10:54:27",
      "timestamp-m": "2024-08-29T10:54:27",
      "sumario": {
        "sumario": "CAMBIO CLIMATICO-MEDIO AMBIENTE"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cambio climático"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del clima mundial/cambio climático"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          },
          {
            "elegido": {
              "termino": "medio ambiente"
            },
            "preferido": {
              "termino": "Derecho ambiental"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          }
        ],
        "suggest": {
          "termino": [
            "cambio climático",
            "Derecho ambiental",
            "protección del clima mundial",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 30.\n\nOBSERVACION: POR DECISION ADMINISTRATIVA 1013/22 (B.O. 11/10/2022) SE APRUEBA EL REGLAMENTO INTERNO DE FUNCIONAMIENTO DEL GABINETE NACIONAL DE CAMBIO CLIMÁTICO.",
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 18/12/2020)",
            "id": "REGLAMENTADO_POR_0",
            "ref": "DEC C 001030 2020 12 17 0001 000 0000 000"
          }
        },
        "adherida-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "ADHERIDA_POR_0",
              "ref": "LEY H 003944 2021 12 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_1",
              "ref": "LEY F 010734 2024 07 04 0000 000 0000 000"
            }
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "Capítulo I Disposiciones generales",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Artículo 1°- Presupuestos Mínimos Ambientales. La presente ley establece los presupuestos mínimos de protección ambiental para garantizar acciones, instrumentos y estrategias adecuadas de Adaptación y Mitigación al Cambio Climático en todo el territorio nacional en los términos del artículo 41 de la Constitución Nacional."
            },
            {
              "numero-articulo": 2,
              "texto": "Art. 2°- Objetivos. Son objetivos de la presente ley:\n\na) Establecer las estrategias, medidas, políticas e instrumentos relativos al estudio del impacto, la vulnerabilidad y las actividades de adaptación al Cambio Climático que puedan garantizar el desarrollo humano y de los ecosistemas.\n\nb) Asistir y promover el desarrollo de estrategias de mitigación y reducción de gases de efecto invernadero en el país.\n\nc) Reducir la vulnerabilidad humana y de los sistemas naturales ante el Cambio Climático, protegerlos de sus efectos adversos y aprovechar sus beneficios."
            },
            {
              "numero-articulo": 3,
              "texto": "Art. 3°- Definiciones. A los efectos de la presente ley se entiende por:\n\na) Cambio climático: Variación del clima atribuido directa o indirectamente a la actividad humana, que altera la composición de la atmósfera mundial y que se suma a la variabilidad climática natural observada durante períodos de tiempo comparables.\n\nb) Medidas de adaptación: Las políticas, estrategias, acciones, programas y proyectos que puedan prevenir, atenuar o minimizar los daños o impactos asociados al Cambio Climático y explorar y aprovechar las nuevas oportunidades de los eventos climáticos.\n\nc) Medidas de mitigación: Acciones orientadas a reducir las emisiones de gases de efecto invernadero responsables del cambio climático así como medidas destinadas a potenciar, mantener, crear y mejorar sumideros de carbono.\n\nd) Vulnerabilidad: Sensibilidad o susceptibilidad del medio físico, de los sistemas naturales y de los diversos grupos sociales a sufrir modificaciones negativas que puedan producirse por los efectos del cambio climático, incluida la variabilidad climática y los fenómenos extremos. La vulnerabilidad está en función del carácter, magnitud y velocidad de la variación climática al que se encuentra expuesto un sistema natural o humano, su sensibilidad y su capacidad de adaptación.\n\ne) Gases de Efecto Invernadero (GEI): Gases integrantes de la atmósfera, de origen natural y antropogénico, que absorben y emiten radiación de determinadas longitudes de ondas del espectro de radiación infrarroja emitido por la superficie de la Tierra, la atmósfera y las nubes."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4°- Principios. Las políticas públicas en materia de adaptación y mitigación al cambio climático, deben tener en cuenta los siguientes principios:\n\na) Responsabilidades Comunes pero Diferenciadas: De acuerdo con este principio establecido en la Convención Marco de las Naciones Unidas para el Cambio Climático (CMNUCC), las decisiones en materia de prioridades, transferencia tecnológica y de fondos, deberán tener en cuenta el reconocimiento histórico de la responsabilidad desigual por los daños del calentamiento global.\n\nb) Transversalidad del Cambio Climático en las políticas de Estado: Deberá considerar e integrar todas las acciones públicas y privadas, así como contemplar y contabilizar el impacto que provocan las acciones, medidas, programas y emprendimientos en el Cambio Climático.\n\nc) Prioridad: Las políticas de adaptación y mitigación deberán priorizar las necesidades de los grupos sociales en condiciones de mayor vulnerabilidad al Cambio Climático.\n\nd) Complementación: Las acciones de adaptación deberán complementarse con las acciones de mitigación del cambio climático."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5°- Ámbito de aplicación territorial. La presente ley rige en todo el territorio de la Nación, sus disposiciones son de orden público y se utilizan para la interpretación y aplicación de la legislación específica sobre la materia."
            },
            {
              "numero-articulo": 6,
              "texto": "Art. 6°- Autoridades de Aplicación. Es autoridad de aplicación nacional de la presente ley, de la Convención Marco de las Naciones Unidas sobre el Cambio Climático, del Protocolo de Kioto, del Acuerdo de París, y todo otro tratado internacional en materia de cambio climático, la Secretaría de Gobierno de Ambiente y Desarrollo Sustentable o el organismo de mayor jerarquía con competencia ambiental que la reemplace.\n\nEn el ámbito local, es autoridad de aplicación de la presente ley, el organismo que las provincias y la Ciudad Autónoma de Buenos Aires determinen para actuar en el ámbito de sus respectivas jurisdicciones."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo II Del Gabinete Nacional de Cambio Climático y del Consejo Asesor",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "Art. 7°- Gabinete Nacional de Cambio Climático. Créase el Gabinete Nacional de Cambio Climático, que será presidido por el Jefe de Gabinete de Ministros, y cuya función será articular entre las distintas áreas de gobierno de la Administración Pública Nacional, la implementación del Plan Nacional de Adaptación y Mitigación al Cambio Climático, y de todas aquellas políticas públicas relacionadas con la aplicación de las disposiciones establecidas en la presente ley y sus normas complementarias."
            },
            {
              "numero-articulo": 8,
              "texto": "Art. 8°- Integración. El Gabinete Nacional de Cambio Climático estará compuesto por las máximas autoridades de las siguientes áreas de gobierno: Ambiente, Energía, Minería, Producción, Agricultura y Ganadería, Industria, Transporte, Desarrollo Social, Relaciones Exteriores, Educación, Deporte, Salud, Ciencia y Tecnología, Interior, Obras Públicas, Vivienda, Trabajo, Economía y Finanzas y Seguridad y Defensa.\n\nEl Gabinete podrá requerir la intervención, permanente o transitoria, de las restantes áreas de gobierno, cuando estime necesario o las materias a tratar así lo requieran."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9°- Coordinación Técnica Administrativa. El Gabinete Nacional de Cambio Climático es coordinado por un Coordinador Técnico Administrativo quien tiene la función de elaborar los documentos técnicos, ejecutar el plan de trabajo y brindar la asistencia necesaria para el funcionamiento de todas las instancias de trabajo del Gabinete Nacional de Cambio Climático. Esta función será llevada a cabo por la máxima autoridad responsable de cambio climático de la Secretaría de Gobierno de Ambiente y Desarrollo Sustentable o quien ésta designe."
            },
            {
              "numero-articulo": 10,
              "texto": "Art. 10.- Reglamento. El Gabinete Nacional de Cambio Climático debe establecer su reglamento interno de funcionamiento."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11.- Aplicación. Las distintas áreas deberán aplicar, dentro de sus respectivas competencias, las resoluciones y/o acciones que se establezcan en el seno del Gabinete Nacional de Cambio Climático, e informar sobre los avances y modificaciones de cada proyecto."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12.- Consejo Asesor. El Gabinete Nacional de Cambio Climático debe convocar a un Consejo Asesor Externo del Plan Nacional de Adaptación y Mitigación al Cambio Climático, de carácter consultivo y permanente, cuya función es la de asistir y asesorar en la elaboración de políticas públicas relacionadas con la presente ley."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13.- Integración del Consejo Asesor. El Consejo Asesor será integrado por:\n\na. Científicos, expertos e investigadores de reconocida trayectoria sobre los diversos aspectos interdisciplinarios del Cambio Climático.\n\nb. Representantes de organizaciones ambientales, sindicatos, comunidades indígenas, universidades, entidades académicas y empresariales, y centros de investigación públicos y privados con antecedentes académicos y científicos o con trayectoria en la materia.\n\nc. Representantes de partidos políticos con representación parlamentaria.\n\nLos integrantes del Consejo no podrán percibir retribución o emolumento alguno por integrar este órgano."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14.- Tratamiento obligatorio. Las recomendaciones o propuestas emanadas del Consejo Asesor son de carácter consultivo y consideración obligatoria por el Gabinete Nacional de Cambio Climático, que deberá explicitar de qué manera las ha tomado en cuenta y, en su caso, las razones por las cuales las desestima."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15.- Obligación de Informar. Los organismos centralizados y descentralizados que componen el Poder Ejecutivo nacional deben aportar toda información y datos existentes y disponibles, requeridos por la Autoridad Nacional de Aplicación o el Gabinete Nacional de Cambio Climático para el cumplimiento de la presente ley y acuerdos internacionales relacionados."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo III Plan Nacional de Adaptación y Mitigación al Cambio Climático",
          "articulo": [
            {
              "numero-articulo": 16,
              "texto": "Art. 16.- Elaboración y coordinación del Plan Nacional. El conjunto de estrategias, medidas, políticas, e instrumentos desarrollados para dar cumplimiento al objeto de la presente ley conforman el \"Plan Nacional de Adaptación y Mitigación al Cambio Climático\", el cual será elaborado por el Poder Ejecutivo a través de los organismos que correspondan.\n\nEl Gabinete Nacional de Cambio Climático debe coordinar la implementación del Plan, el cual debe actualizarse con una periodicidad no mayor a los cinco (5) años."
            },
            {
              "numero-articulo": 17,
              "texto": "Art. 17.- Instrumentos para la elaboración del Plan Nacional. Créase el Sistema Nacional de Información sobre Cambio Climático como instrumento para el diagnóstico y desarrollo de planes de respuesta al cambio climático en las diferentes jurisdicciones y para garantizar la robustez y transparencia del inventario nacional de gases de efecto invernadero y monitoreo de medidas de mitigación."
            },
            {
              "numero-articulo": 18,
              "texto": "Art. 18.- Finalidad. El \"Plan Nacional de Adaptación y Mitigación al Cambio Climático\" tiene como finalidad:\n\na) La proyección de políticas de Estado en materia de adaptación y mitigación al cambio climático para las generaciones presentes y futuras.\n\nb) El desarrollo de métodos y herramientas para evaluar los impactos y la vulnerabilidad, y permitir la adaptación al cambio climático en los diferentes sectores socioeconómicos y sistemas ambientales del país.\n\nc) La integración de las políticas, estrategias y las medidas de mitigación y adaptación a los procesos claves de planificación.\n\nd) La incorporación del concepto de los riesgos climáticos futuros, su monitoreo y el manejo de riesgos, en los planes de formulación de políticas.\n\ne) La reevaluación de los planes actuales para aumentar la solidez de los diseños de infraestructuras y las inversiones a largo plazo, incluyendo en la misma las proyecciones de crecimiento poblacional y de posibles migrantes ambientales.\n\nf) La preparación de la administración pública y de la sociedad en general, ante los cambios climáticos futuros."
            },
            {
              "numero-articulo": 19,
              "texto": "Art. 19.- Contenidos Mínimos del Plan Nacional. El \"Plan Nacional de Adaptación y Mitigación al Cambio Climático\" debe contener, como mínimo, las siguientes acciones y medidas:\n\na) Análisis de los cambios observados en las distintas variables climáticas y establecimiento de las proyecciones futuras de las mismas.\n\nb) Definición y aplicación de los métodos y herramientas para evaluar los impactos y la capacidad de adaptación de los sistemas sociales y naturales.\n\nc) Determinación de los puntos vulnerables y de medidas de adaptación adecuadas a corto, mediano y largo plazo.\n\nd) Determinación de los sectores responsables de las emisiones de gases de efecto invernadero, cuantificación de las mismas.\n\ne) Establecimiento de un sistema uniforme de medición de la emisión de GEI, conforme las metodologías consensuadas internacionalmente. f) Desarrollo de medidas de mitigación necesarias para la reducción de las emisiones de gases de efecto invernadero a corto, mediano y largo plazo.\n\ng) Desarrollo de directrices para incorporar en los procesos de Evaluación de Impacto Ambiental las consideraciones relativas a los impactos del cambio climático. h) Desarrollo de escenarios del clima, vulnerabilidad y tendencias socioeconómicas y ambientales como base para considerar los riesgos climáticos futuros.\n\ni) Establecimiento de las líneas de base que se utilizarán para el proceso de seguimiento y evaluación de medición del cambio y eficacia de las estrategias, políticas y medidas adoptadas.\n\nj) Fortalecimiento de los sistemas de observación y monitoreo hidrometeorológico, para la medición efectiva de las condiciones de la temperie y el clima, la persistencia, intensidad y frecuencia de eventos extremos y sus implicancias locales.\n\nk) Promoción de una nueva conciencia ambiental que permita reducir los efectos nocivos del cambio climático y aumentar la capacidad de adaptación."
            },
            {
              "numero-articulo": 20,
              "texto": "Art. 20.- Planes de respuesta. Los planes de respuesta al cambio climático son desarrollados a través de un proceso participativo e incluyen, sobre la jurisdicción respectiva, la siguiente información:\n\na) La línea de base y el patrón de emisiones de gases de efecto invernadero;\n\nb) El diagnóstico y análisis de impactos, vulnerabilidad y capacidad de adaptación considerando los escenarios actuales y futuros del cambio climático;\n\nc) Una meta cuantitativa de emisiones de gases de efecto invernadero vinculada con los esfuerzos necesarios en materia de mitigación y una meta cualitativa y/o cuantitativa vinculada a los esfuerzos necesarios en materia de adaptación;\n\nd) Las medidas de mitigación y adaptación necesarias para lograr el cumplimiento de las metas de mitigación y adaptación, incluyendo para cada medida una hoja de ruta en la cual se analice información disponible sobre barreras y necesidades, avances en el diseño de instrumentos para la implementación, financiamiento e indicadores de progreso y monitoreo;\n\ne) El proceso o esquema de actualización regular del plan de respuesta al cambio climático y su sistema de monitoreo e indicadores; y f) Un esquema de gobernanza y participación de los diversos sectores en la definición e implementación de las medidas de mitigación y adaptación al cambio climático."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo IV Medidas y Acciones Mínimas de Adaptación",
          "articulo": [
            {
              "numero-articulo": 21,
              "texto": "Art. 21.- Finalidad de las medidas y acciones. Las medidas y acciones de cada jurisdicción y del \"Plan Nacional de Adaptación y Mitigación al Cambio Climático\" deben propender a la adaptación a la variabilidad climática, a la modificación del régimen de lluvias, a los eventos naturales extremos y al aumento del nivel de las aguas para reducir la vulnerabilidad humana y de los ecosistemas al Cambio Climático."
            },
            {
              "numero-articulo": 22,
              "texto": "Art. 22.- Medidas. El Gabinete Nacional de Cambio Climático, a través del Plan Nacional de Adaptación y Mitigación al Cambio Climático, y las autoridades competentes de cada jurisdicción, establecerán medidas y acciones para las evaluaciones de impactos, vulnerabilidad y adaptación, a fin de fortalecer la capacidad de los sistemas humanos y naturales para afrontar los impactos del Cambio Climático, especialmente:\n\na) Desarrollar modelos hidrometeorológicos que permitan obtener proyecciones apropiadas de las variables atmosféricas e hidrológicas necesarias para el manejo de riesgos ambientales, incluidos eventos extremos.\n\nb) Implementar medidas de prevención para proteger la salud humana frente a los impactos del Cambio Climático.\n\nc) Gestionar el patrimonio hídrico con un enfoque integral para asegurar la disponibilidad, uso sostenible y calidad del recurso hídrico para los diversos usos humanos y naturales frente a los impactos del cambio climático.\n\nd) Contemplar la gestión integral de riesgos frente a los fenómenos climáticos extremos atribuidos al Cambio Climático, implementando medidas para incrementar la capacidad de respuesta de los asentamientos humanos.\n\ne) Evaluar los impactos sobre la matriz y demanda energética como consecuencia del Cambio Climático.\n\nf) Elaborar cartografía de las zonas más vulnerables a la desertificación debido a los factores climáticos en los futuros escenarios.\n\ng) Ejecutar un programa de manejo costero destinado a proteger los ecosistemas y las poblaciones ubicadas en las áreas más vulnerables.\n\nh) Planificar un ordenamiento territorial que contemple el uso del suelo de manera ambientalmente sostenible.\n\ni) Implementar medidas que propendan a la soberanía alimentaria frente a los impactos del Cambio Climático.\n\nj) Evaluar las alteraciones sufridas por los sistemas glaciares y periglaciares, desarrollando mecanismos destinados a su protección."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo V Medidas y Acciones Mínimas de Mitigación",
          "articulo": [
            {
              "numero-articulo": 23,
              "texto": "Art. 23.- Finalidad de las medidas y acciones. Las medidas y acciones mínimas de mitigación de cada jurisdicción y del \"Plan Nacional de Adaptación y Mitigación al Cambio Climático\" deben crear condiciones favorables para la reducción de las emisiones de gases de efecto invernadero y que conserven o aumenten los sumideros de carbono en los sectores estratégicos."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025467 2001 08 29 0000 000 0000 000"
                }
              },
              "numero-articulo": 24,
              "texto": "Art. 24.- Medidas. El Gabinete Nacional de Cambio Climático, a través del Plan Nacional de Adaptación y Mitigación al Cambio Climático, y las autoridades competentes de cada jurisdicción, establecerán medidas y acciones concretas de mitigación, especialmente:\n\na) Fijar metas mínimas de reducción o eliminación de emisiones.\n\nb) La utilización progresiva de energías renovables y la consecuente reducción gradual de emisiones de gases de efecto invernadero, con plazos y metas concretas y escalonadas.\n\nc) Implementar medidas para fomentar la eficiencia y autosuficiencia energética.\n\nd) Promover la generación distribuida de energía eléctrica, asegurando su viabilidad jurídica.\n\ne) Diseñar y promover incentivos fiscales y crediticios a productores y consumidores para la inversión en tecnología, procesos y productos de baja generación de gases de efecto invernadero.\n\nf) Identificar e incorporar prácticas apropiadas para mitigar el Cambio Climático en el sector agro-ganadero.\n\ng) Implementar medidas que aporten a la integridad y conectividad de los ecosistemas relevantes para la captura y el almacenamiento de carbono y manejar de manera sustentable los ecosistemas intervenidos con capacidad de almacenamiento de carbono.\n\nh) La revisión del marco relativo a las normas básicas de planeamiento urbano, construcción y edificación con el objeto de maximizar la eficiencia y ahorro energético y reducir la emisión de gases de efecto invernadero y de otros contaminantes y la implementación de normas de construcción sustentable.\n\ni) Fomentar la implementación de prácticas, procesos y mejoras tecnológicas que permitan controlar, reducir o prevenir las emisiones de gases de efecto invernadero en las actividades relacionadas con el transporte, la provisión de servicios y la producción de bienes desde su fabricación, distribución y consumo hasta su disposición final.\n\nj) La coordinación con las universidades e institutos de investigación para el desarrollo de tecnologías aplicables al aprovechamiento de las fuentes de energías renovables y generación distribuida, en el marco de lo dispuesto por la ley 25.467, de Ciencia, Tecnología e Innovación.\n\nk) Fomentar el uso de indicadores de sostenibilidad."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo VI De la Participación y la Información",
          "articulo": [
            {
              "numero-articulo": 25,
              "texto": "Art. 25.- Participación. Cada jurisdicción debe promover procesos de participación entre todos los involucrados y actores interesados que conduzcan a la definición de las mejores acciones de adaptación y mitigación al Cambio Climático, como ser:\n\na) Facilitar y proporcionar de forma continua, asistencia a todos aquellos actores interesados, públicos y privados, para evaluar los impactos del Cambio Climático, facilitando los conocimientos, los elementos, las herramientas y los métodos de evaluación disponibles.\n\nb) Promocionar la búsqueda de soluciones de forma conjunta y la planificación participativa.\n\nc) Fomentar la sensibilización pública.\n\nd) Aumentar las capacidades individuales, comunales y sectoriales. e) Constituir un proceso participativo de evaluación de la viabilidad de las opciones y medidas identificadas para integrarlas en la gestión de los distintos sectores y sistemas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 025831 2003 11 26 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 025675 2002 11 06 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 26,
              "texto": "Art. 26.- Información Ambiental. Todos los datos y documentación relacionados con la aplicación de la presente ley es información pública ambiental en los términos de las leyes 25.831 y 25.675.\n\nLas autoridades competentes deben realizar acciones en el ámbito de su jurisdicción para garantizar la difusión y comunicación de la información que obre en su poder."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025675 2002 11 06 0018 000 0000 000"
                }
              },
              "numero-articulo": 27,
              "texto": "Art. 27.- Informe Anual. El Poder Ejecutivo, a través de los organismos competentes, incorporará al informe anual sobre la situación ambiental, creado por el artículo 18 de la ley 25.675 (Ley General del Ambiente), un análisis y evaluación de las medidas implementadas y a implementarse en el marco del Plan Nacional de Adaptación y Mitigación al Cambio Climático."
            },
            {
              "numero-articulo": 28,
              "texto": "Art. 28.- Coordinación Interjurisdiccional. En el ámbito del Consejo Federal de Medio Ambiente (COFEMA) se coordinará la implementación de acciones y medidas, para la adecuada vigencia y aplicación efectiva de la presente ley, tal como se prevé en la ley 25.675."
            },
            {
              "numero-articulo": 29,
              "texto": "Art. 29.- Presupuesto. El Presupuesto de la Administración Pública Nacional de cada año incorporará el crédito presupuestario necesario para el cumplimiento de la presente ley."
            },
            {
              "numero-articulo": 30,
              "texto": "Art. 30.- Comuníquese al Poder Ejecutivo nacional."
            }
          ],
          "firmantes": {
            "firmantes": "MICHETTI-MONZO-Inchausti-Tunessi"
          }
        }
      ],
      "id-infojus": "LNS0006774",
      "fecha-umod": 20240829105924
    }
  }
}