{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g12-83000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584512764,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24146-nacional-transferencia-bienes-poder-ejecutivo-nacional-favor-provincias-municipios-lns0003821-1992-09-24"
      }
    },
    "content": {
      "mecanografico": "S0003821",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000776 1993 04 21 0000 000 0000 000"
        }
      },
      "numero-norma": 24146,
      "timestamp": "2013-01-19T18:51:57",
      "timestamp-m": "2013-01-19T18:51:57",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1992-09-24",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024146 1992 09 24",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*Ley 24.146",
          "Buenos Aires, 24 de setiembre de 1992"
        ]
      },
      "titulo-norma": "TRANSFERENCIA DE BIENES DEL PODER EJECUTIVO NACIONAL A FAVOR DE LAS PROVINCIAS, MUNICIPIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 10 21"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.146",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 21 OBSERVACION VER ART. DE LA LEY 24383 POR EL CUAL SE DISPONE LA TRANSFERENCIA DE SUPERFICIES MAYORES A LAS OCUPADAS CUANDO NO RESULTE FACTIBLE LA SUBDIVISION DEL INMUEBLE (B.O. 16-11-94) OBSERVACION: FE DE ERRATAS PUBLICADA EN EL B.O. DEL 14/06/2002"
      },
      "sumario": {
        "sumario": "PODER EJECUTIVO NACIONAL-BIENES INMUEBLES-BIENES DEL ESTADO- TRANSFERENCIA DE BIENES-PROVINCIAS-MUNICIPIOS-ENTIDADES DE BIEN PUBLICO-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS- AUTORIDAD DE APLICACION-TASACIONES-CONDONACION DE DEUDAS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "bienes inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bienes del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/bienes del Estado"
            },
            "sinonimos": {
              "termino": "bienes de dominio del Estado"
            }
          },
          {
            "elegido": {
              "termino": "transmisión del dominio"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/dominio/transmisión del dominio"
            },
            "sinonimos": {
              "termino": "transferencia del dominio"
            }
          }
        ],
        "suggest": {
          "termino": [
            "transferencia del dominio (transmisión del dominio)",
            "derechos reales",
            "transmisión del dominio",
            "bienes inmuebles",
            "cosas inmuebles (bienes inmuebles)",
            "bienes",
            "dominio del Estado",
            "bienes del Estado",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "bienes de dominio del Estado (bienes del Estado)",
            "Derecho administrativo",
            "dominio"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  El  Poder Ejecutivo Nacional deberá disponer la transferencia a título gratuito  a favor de provincias, municipios y comunas, de bienes inmuebles innecesarios  para  el  cumplimiento de sus  fines  o gestión  de  la Administración Pública Nacional,  sus empresas y entes descentralizados  o  de  otro  ente donde el Estado Nacional tenga participación total o mayoritaria  de capital o en la formación  de las decisiones societarias, en los términos  previstos en el artículo  60  de  la Ley 23.697, en los casos y con el alcance que se especifican en los artículos siguientes."
        },
        {
          "numero-articulo": 2,
          "texto": "*ARTICULO  2-  Los bienes inmuebles descriptos en el artículo 1 que estuvieren destinados  a  vivienda  del  personal  de  los entes mencionados en  dicho  artículo, y los que estuvieren ocupados  por entidades de bien público  o  familias  de  escasos recursos, podrán ser  transferidos  a sus actuales ocupantes en  forma  onerosa,  con facilidades  extendidas    y   tasa  de  interés  preferencial.  Las entidades  de bien público tendrán  el  cargo de  continuar  en  el inmueble transferido,  con  el  cumplimiento de los mismos fines. Si el  municipio  o  comuna,  donde  se  encontraran   ubicados dichos inmuebles, manifestara su interés en que les sean transferidos  para los fines  determinados  en  esta  ley,  dicha transferencia deberá formalizarse cumplimentado  los  requisitos  establecidos    en  la presente,  con  cargo a que el municipio o comuna brinde al ocupante una solución adecuada.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21-10-92). Vetado en su último párrafo.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001856 1992 10 13 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": "2 002",
          "texto": "*ARTICULO 2 BIS.- NOTA DE REDACCION (VETADO POR DECRETO 21/97).",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Incorporado. (B.O. 15-01-97). Vetado por Decreto 21/97 (B.O. 15-01-97).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 024768 1996 12 18 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": "2 003",
          "texto": "*ARTICULO 2 TER.- En los casos de transferencias de viviendas mencionados en el artículo 2 de la presente ley, la autoridad de aplicación podrá efectuar un descuento de hasta el cincuenta (50 %) del valor de la tasación cuando circunstancias sociales, económicas y de interés general lo justifiquen. Los respectivos planes de financiación podrán prever la exclusión del pago de anticipo. Las cuotas correspondientes no podrán ser inferiores a un diez por ciento (10 %) del ingreso familiar, ni superiores al veinticinco por ciento (25 %).",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Incorporado. (B.O. 15-01-97).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 024768 1996 12 18 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 16-11-94). Sustituido.",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 024383 1994 10 05 0001 000 0000 000"
            }
          },
          "texto": "*ARTICULO 3.- Las transferencias contempladas en el artículo 1 únicamente podrán ser dispuestas en todos los casos con cargo a ser destinados los inmuebles por sus beneficiarios a programas de rehabilitación y desarrollo urbano, infraestructura de servicios, contrucción de viviendas de interés social para familias que las utilicen con carácter de vivienda única y permanente y no posean otros inmuebles, la habilitación de parques o plazas públicas, o de unidades educacionales, culturales, asistenciales o sanitarias, o al desarrollo de actividades deportivas, emprendimientos productivos generados o administrados por comunas, municipios, provincias o la Ciudad de Buenos Aires",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 15-01-97).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 024768 1996 12 18 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4 - Los inmuebles innecesarios propiedad de los entes mencionados en el  artículo 1 que con anterioridad al 30 de junio de 1992 estuvieren  ocupados   por  las  jurisdicciones  provinciales, municipales o comunales con fines  de  utilidad pública, deberán ser transferidos gratuitamente  a  la  jurisdicción   solicitante,  con destino al cumplimiento de los mismos fines."
        },
        {
          "numero-articulo": 5,
          "texto": "*ARTICULO  5  -  (Nota  de  redacción) (VETADO POR DE. 1856/92)",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21-10-92). Vetado.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001856 1992 10 13 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6  -  El  Poder Ejecutivo Nacional podrá transferir a título gratuito  los inmuebles  mencionados  en  el  artículo  1  a entidades  de bien  público  sin  fines  de  lucro  que  los  estén ocupando, siempre y cuando  los  destinen  a  los  mismos  fines que establece  el  artículo  3, a petición de la provincia, municipio  o comuna respectivo."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7 - Fíjase en la suma de TRESCIENTOS MIL PESOS ($ 300 000) valor máximo  de  un  inmueble  para  poder  ser susceptible la transferencia en los términos de la presente, excepto  en  los casos mencionados  en  el  artículo 4. En el caso de que la tasación  del inmueble solicitado por una provincia, municipio o comuna excediera el valor fijado en este artículo, la diferencia podrá  ser  abonada por  la  entidad  beneficiaria con facilidades extendidas y tasa  de interés preferencial."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8  - Facúltase al Poder Ejecutivo Nacional a condonar los saldos de deuda  sobre  aquellos  inmuebles de hasta TRESCIENTOS MIL PESOS ($ 300.000) de valor encuadrados  en  los artículos 1, 3 y 4 y que hubiesen sido transferidos onerosamente con  anterioridad  a la vigencia de la presente norma."
        },
        {
          "numero-articulo": 9,
          "texto": "*ARTICULO  9.-  Será  autoridad  de  aplicación de esta ley, la Subsecretaría  de  Administración  de  Bienes,    dependiente    del Ministerio  de  Economía  y Obras y Servicios Públicos de la Nación.\n\nLa autoridad de aplicación  podrá  otorgar  la  tenencia precaria de los inmuebles  solicitados,  una  vez  comprobado  que  los  mismos resultan susceptibles de ser transferidos.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 16-11-94).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 024383 1994 10 05 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 10,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 16-11-94). Incisos b), c) y d) sustituidos.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 024383 1994 10 05 0003 000 0000 000"
              },
              {
                "cr": "(B.O. 16-11-94). Inciso e) sustituido.",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 024383 1994 10 05 0004 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO  10.- La autoridad de aplicación tendrá a su cargo la verificación del cumplimiento de la mención expresa en la correspondiente escritura traslativa de dominio, de la intransferibilidad del inmueble por parte del beneficiario de acuerdo a lo establecido en el artículo 10 bis de la presente ley, como así también que el bien no podrá ser gravado con derecho real de hipoteca y/o cedido en usufructo, arrendamiento o comodato, excepto en los casos en que el inmueble sea destinado a la construcción de vivienda de interés social y uso único y permanente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 15-01-97).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 024768 1996 12 18 0004 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": "10 002",
          "texto": "*ARTICULO 10 Bis.- Las transferencias previstas en los artículos 1, 3, 4 y 6 no serán  susceptibles de cesión alguna, cualquiera sea su carácter, por el término de 20 años. Las restantes transferencias no serán susceptibles de cesión, cualquiera sea su carácter, hasta tanto el precio se encuentre totalmente pagado.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Incorporado. (B.O. 16-11-94).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 024383 1994 10 05 0005 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": "10 003",
          "texto": "*ARTICULO 10 TER.- La Autoridad de Aplicación podrá autorizar a las Provincias, Municipios y Comunas a celebrar con entidades de bien público sin fines de lucro toda clase de contratos que, aun implicando la transmisión temporaria del inmueble a favor de éstos, resulten necesarios para el cumplimiento  del cargo al que se afecta el inmueble transferido.\n\nLa Autoridad de Aplicación podrá también autorizar a las Provincias, Municipios y Comunas a contratar con terceros la prestación de servicios comerciales complementarios del destino al que se afecta el inmueble, fijando a ese efecto un factor de ocupación que asegure el pleno e íntegro cumplimiento de dicho destino.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Incorporado. (B.O. 16-11-94).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 024383 1994 10 05 0006 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.  - Establécese que los inmuebles descriptos en el artículo 1 de esta ley  podrán  ser transferidos, a las entidades de bien  público  sin fines  de  lucro  cuyo   objeto  social  sea  la construcción de viviendas para familias de escasos  recursos, en las mismas  condiciones  que  establece  el artículo  2  de  esta  ley."
        },
        {
          "numero-articulo": 12,
          "texto": "*ARTICULO 12 - En caso de incumplimiento del cargo impuesto a la transferencia  dentro  de  los  plazos  fijados  por la autoridad de aplicación,  la misma podrá disponer su revocación,  sin  derecho  a reclamo alguno  por  el  beneficiario  por  las  mejoras que hubiese efectuado.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21-10-92). Vetado en su último párrafo.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001856 1992 10 13 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.  -  La provincia, municipio o comuna al que se le transfiera gratuitamente  uno o más inmuebles propiedad de alguno de los  entes mencionados  en  el   artículo  1,  deberá  condonar  la totalidad de la deuda que por impuestos,  gravámenes, tasas, mejoras o  contribuciones  tuviere  el ente propietario  del  inmueble  que transfiere."
        },
        {
          "numero-articulo": 14,
          "texto": "*ARTICULO 14.- Los gastos de tasaciones, mensura, escrituración y todo otro  gasto  que  demande  la  transferencia  de  los bienes solicitados  serán  a  cargo  de la entidad beneficiaria. La mensura podrá ser realizada por la entidad  beneficiaria, cumplimentando las normas  respectivas  y  con  vista  a  la Autoridad  de  Aplicación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 16-11-94).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 024383 1994 10 05 0007 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.  -  Los  municipios  y  comunas  que  resultaren beneficiarios  de lo establecido en esta ley deberán, como condición necesaria para acceder  a los mencionados beneficios, conceder a los inmuebles propiedad de los  entes  mencionados en el artículo 1, una zonificación urbana igual o mejor a  la  que  tuvieran los inmuebles que los circundan."
        },
        {
          "numero-articulo": 16,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 16-11-94). Sustituido.",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 024383 1994 10 05 0008 000 0000 000"
            }
          },
          "texto": "*ARTICULO 16.- Las entidades beneficiarias de esta ley, deberán presentar su solicitud ante la autoridad de aplicación hasta el 31 de diciembre de 2000. Los inmuebles incluidos en concesiones de servicios, las provincias, municipios o comunas que se encuentren interesados en su transferencia, podrán efectuar hasta el 31 de diciembre del año 2000 una presentación, preliminar en los términos de la ley, con el fin de afectarlos al régimen de la misma, para el caso de que los inmuebles referidos sean restiuidos al Estado Nacional o demás sujetos pasivos de esta ley, según las condiciones de los respectivos contratos de concesión. Los diputados y senadores nacionales podrán también efectuar solicitudes de transferencias de inmuebles en favor de provincias, Ciudad de Buenos Aires, municipios y comunas, hasta el 31 de diciembre del año 2000. Dichas presentaciones tendrán como efecto la afectación de los inmuebles solicitados al régimen de la presente ley, siempre que se dé cumplimiento a los requisitos establecidos  en ella. En todos los casos los requisitos que resulten  exigibles por aplicación de esta ley, deberán ser cumplimentados dentro del plazo fijado al 31 de diciembre de 2000.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 15-01-97).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 024768 1996 12 18 0005 000 0000 000"
            }
          },
          "observado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 17-11-93). Se prorroga por el término de 360 días el plazo establecido que se contará a partir de la finalización de este último.",
                "id": "OBSERVADO_POR_0",
                "ref": "LEY C 024264 1993 10 13 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 4/1/01) PLAZO PRORROGADO HASTA EL 31/12/03",
                "id": "OBSERVADO_POR_1",
                "ref": "DNU C 001247 2000 12 28 0001 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17.  -  Decláranse  innecesarios  en los términos del artículo 60 de la Ley 23.697, todos los inmuebles  de  propiedad  de los  entes mencionados en el artículo 1, que no tuvieran utilización operativa  para  el cumplimiento  de los fines específicos del ente titular  del dominio. La autoridad de  aplicación  deberá  crear  un banco identificatorio  de inmuebles, quedando facultada a declarar de oficio o a instancia de  los beneficiarios la innecesariedad de los inmuebles mencionados en el artículo 1."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO 18. - La transferencia de los inmuebles a las entidades beneficiarias,    se  formalizará  mediante  instrumento  público  a otorgarse por el procedimiento  establecido por la Ley 23.868 del 19 de octubre de 1990, dentro del año  de efectivizarse la petición por la entidad beneficiaria."
        },
        {
          "numero-articulo": 19,
          "texto": "*ARTICULO  19.  -  (Nota de redacción) (VETADO POR DE. 1856/92)",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21-10-92). Vetado.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001856 1992 10 13 0004 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO  20. - La presente ley, deberá reglamentarse dentro de los NOVENTA (90) días posteriores a su sanción."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO  21.  -  Comuníquese  al  Poder  Ejecutivo  Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "id-infojus": "LNS0003821"
    }
  }
}