{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g84-15000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584128682,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26167-nacional-aclaracion-interpretacion-conjunto-normativo-emergencia-publica-social-economica-administrativa-financiera-cambiaria-lns0005148-2006-11-08"
      }
    },
    "content": {
      "mecanografico": "S0005148",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 001176 2007 09 03 0000 000 0000 000"
        }
      },
      "numero-norma": 26167,
      "timestamp": "2013-01-19T18:52:40",
      "timestamp-m": "2013-01-19T18:52:40",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2006-11-08",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026167 2006 11 08",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.167",
          "BUENOS AIRES, 08 DE NOVIEMBRE DE 2006"
        ]
      },
      "titulo-norma": "ACLARACION E INTERPRETACION DEL CONJUNTO NORMATIVO DE EMERGENCIA PUBLICA SOCIAL, ECONOMICA, ADMINISTRATIVA, FINANCIERA Y CAMBIARIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 11 29"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.167",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-11-29",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "EMERGENCIA PUBLICA-REORDENAMIENTO DEL SISTEMA FINANCIERO-EMERGENCIA ECONOMICA-EMERGENCIAS SOCIALES-EMERGENCIA FINANCIERA-EMERGENCIA ADMINISTRATIVA-LEY ACLARATORIA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "emergencia pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "emergencia pública",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reordenamiento del sistema financiero"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica/emergencia financiera/reordenamiento del sistema financiero"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "emergencia pública",
                "corralito financiero",
                "derecho económico financiero",
                "reajuste del sistema financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia económica"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "emergencia pública",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencias sociales"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "emergencia financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica/emergencia financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "emergencia pública",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia administrativa"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia administrativa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "austeridad administrativa"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ley aclaratoria"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/ley aclaratoria"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación",
                "ley interpretativa"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley aclaratoria",
            "emergencias sociales",
            "derecho financiero (Economía y finanzas)",
            "austeridad administrativa (emergencia administrativa)",
            "ley interpretativa (ley aclaratoria)",
            "reforma del Estado",
            "emergencia administrativa",
            "derecho económico financiero (Economía y finanzas)",
            "jerarquía normativa (jerarquía de las leyes)",
            "emergencia económica",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "reordenamiento del sistema financiero",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "política económica",
            "leyes",
            "legislación (leyes)",
            "emergencia pública (emergencia económica)",
            "Bienestar social",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acción social (Bienestar social)",
            "reajuste del sistema financiero (reordenamiento del sistema financiero)",
            "norma jurídica (leyes)",
            "corralito financiero (reordenamiento del sistema financiero)",
            "Economía y finanzas",
            "emergencia financiera"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 19 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 18 FECHA DE ENTRADA EN VIGENCIA: 30/11/2006"
      },
      "segmento": [
        {
          "titulo-particion": "DEL PRINCIPIO DE INTERPRETACION DE LAS NORMAS DE EMERGENCIA PUBLICA",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026084 2006 03 08 0004 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 025561 2002 01 06 0011 000 0000 000"
                }
              ]
            },
            "observa-a": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "OBSERVA_A_0",
                  "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "OBSERVA_A_1",
                  "ref": "LEY C 025798 2003 11 05 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "texto": "ARTICULO 1º - La presente ley tiene por objeto aclarar e interpretar la aplicación del conjunto normativo de emergencia pública en materia social, económica, administrativa, financiera y cambiada declarada por la Ley Nº 25.561 sus modificatorias, complementarias, prórrogas y aclaratorias, inclusive la Ley Nº 25.798, sus modificatorias y prórrogas, conforme lo dispuesto en el artículo 4º de la Ley Nº 26.084 y establecer un procedimiento especial, en protección de los deudores de obligaciones de dar sumas de dinero expresadas en origen en dólares estadounidenses u otras monedas extranjeras que reúnan la totalidad de los siguientes requisitos:\n\na) Que las deudas hayan sido garantizadas con derecho real de hipoteca;\n\nb) Que el deudor sea una persona fisica o sucesión indivisa;\n\nc) Que el destino del mutuo haya sido la adquisición, mejora, construcción y/o ampliación de vivienda, o la cancelación de mutuos constituidos originalmente para cualquiera de los destinos antes mencionados;  d) Que dicha vivienda sea única y familiar;\n\ne) La parte deudora deberá haber incurrido en mora entre el 1º de enero de 2001 y el 11 de septiembre de 2003;\n\nf) El importe en origen del mutuo no podrá ser superior a PESOS CIEN MIL ($ 100.000), de conformidad con lo dispuesto en el artículo 11 de la  Ley Nº 25.561."
          }
        },
        {
          "titulo-particion": "DEL PROCEDIMIENTO ESPECIAL",
          "articulo": [
            {
              "numero-articulo": 2,
              "titulo-articulo": "Liquidación del acreedor y deudor:",
              "texto": "ARTICULO 2º - El juez, de oficio o a pedido de parte, intimará al acreedor para que en un plazo de DIEZ (10) días presente una liquidación actualizada de la deuda objeto del litigio, bajo apercibimiento de dar por decaído el derecho.\n\nPresentada la liquidación por el acreedor o vencido el plazo, se dará traslado o intimará en su caso, en los mismos términos y condiciones al deudor, para que exprese las observaciones que estime pertinentes y/o presente su liquidación."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "Incumplimiento del deudor y acreedor de presentar liquidación actualizada:",
              "texto": "ARTICULO 3º - Si ninguna de las partes presentara la liquidación actualizada dispuesta en el artículo precedente, el juez procederá sin más trámite a determinar la deuda conforme lo previsto en el artículo 6º de la presente."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "Audiencia de Conciliación:",
              "texto": "ARTICULO 4º - Presentadas las liquidaciones por el acreedor y/o el deudor, el juez de oficio o a pedido de parte, citará a una audiencia obligatoria de conciliación a efectos de procurar un avenimiento."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025798 2003 11 05 0000 000 0000 000"
                }
              },
              "numero-articulo": 5,
              "titulo-articulo": "Período de Conciliación:",
              "texto": "ARTICULO 5º - En caso de desacuerdo o incomparecencia de alguna o ambas partes a la audiencia de conciliación, el juez fijará un plazo de TREINTA (30) días para que lleven a cabo tratativas tendientes a establecer el importe de la deuda y las condiciones de pago. El plazo deberá ser prorrogado a solicitud del deudor y acreedor.\n\nEn esta oportunidad y a pedido del deudor se dará traslado al fiduciario para que se presente en autos en los términos del artículo 12 de la presente, a fin de informar la suma a abonar por la inclusión en el Régimen de Refinanciación Hipotecaria previsto en la    Ley Nº 25.798, pudiendo ser imputado éste, en forma parcial o total.\n\nEl juez sólo podrá dar por cumplido el período de conciliación antes de su vencimiento, por la homologación del acuerdo o el desistimiento expreso de las partes a continuar negociando."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 025561 2002 01 06 0011 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 025820 2003 11 19 0003 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "DNU C 000214 2002 02 03 0008 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "LEY C 025713 2002 11 28 0004 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_4",
                    "ref": "LEY C 025796 2003 10 29 0001 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 6,
              "titulo-articulo": "Determinación de la deuda por el juez:",
              "texto": "ARTICULO 6º - Transcurrido el plazo establecido en el artículo precedente, sin que las partes hubieren acordado, el juez procederá en un plazo de VEINTE (20) días a determinar la suma adeudada.\n\nA tal fin, sobre la base del derecho constitucional al acceso a una vivienda digna y la protección integral de la familia, y teniendo en cuenta las normas de emergencia pública y aquéllas de alcance general que versen sobre la imprevisión, el enriquecimiento indebido, el desequilibrio de las prestaciones, abuso del derecho; en especial la usura y el anatocismo, los límites impuestos por la moral y buenas costumbres, el orden público y la lesión, evaluará y considerará los siguientes aspectos:\n\na) Los intereses y penalidades de cualquier naturaleza aplicados;\n\nb) Las cláusulas de caducidad de los plazos;\n\nc) Los sistemas de capitalización que pudieren resultar usurarios;\n\nd) Los pagos, pagos a cuenta y toda otra modalidad de los mismos;\n\ne) Toda otra circunstancia que resultare relevante para la determinación de la deuda que las partes hubiesen aducido en las liquidaciones actualizadas presentadas, en la audiencia y en el período de conciliación.\n\nEn función de la conversión a pesos y el reajuste equitativo establecido en el artículo 11 de la Ley Nº 25.561 (conforme artículo 3º de la Ley Nº 25.820) y en el artículo 8º del Decreto Nº 214/02, y la actualización por el coeficiente de variación de salarios dispuesta en el artículo 4º de la Ley Nº 25.713 (conforme artículo 1º de la Ley Nº 25.796), la determinación de la deuda por el juez no podrá exceder el cálculo que surge de la conversión de un dólar estadounidense, o su equivalente en otra moneda extranjera, a un peso (U$s 1 = $ 1), más el 30% de la diferencia entre dicha paridad y la cotización libre del dólar estadounidense a la fecha en que se practique la liquidación. A la suma resultante deberá adicionársele un interés cuya tasa no podrá ser superior al 2,5% anual por todo concepto, desde la mora hasta su efectivo pago. Queda expresamente prohibida la capitalización de intereses.\n\nEn ningún caso, será de aplicación el Coeficiente de Estabilización de Referencia (C.E.R.), ni ningún otro mecanismo de actualización que el previsto en el presente artículo."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025798 2003 11 05 0000 000 0000 000"
                }
              },
              "numero-articulo": 7,
              "titulo-articulo": "Pago:",
              "texto": "ARTICULO 7º - Firme la liquidación de la deuda, el deudor deberá hacer efectivo el pago en un plazo de CUARENTA Y CINCO (45) días a partir de su notificación.\n\nEn caso que el pago, a pedido del deudor, sea realizado, en forma parcial o total, con aportes del Fondo Fiduciario previsto en la Ley Nº 25.798, el plazo podrá extenderse hasta CUARENTA Y CINCO (45) días exclusivamente en relación a dichos importes, a los efectos de llevar a cabo los trámites inherentes al cumplimiento de la subrogación legal prevista en los párrafos siguientes.\n\nLos fondos disponibles por la adhesión al Régimen de Refinanciación Hipotecaria, se acreditarán mediante manifestación fehaciente del fiduciario de la disponibilidad del importe a favor del acreedor, presentada en autos.\n\nEl pago de la totalidad de la deuda importará en relación al acreedor originario, la cancelación total y definitiva de todo lo adeudado y la subrogación de todos los derechos, acciones y garantías a favor del fiduciario en la proporción que correspondiere, de pleno derecho."
            },
            {
              "observa-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "OBSERVA_A_0",
                  "ref": "LEY C 024441 1994 12 22 0000 000 0000 000"
                }
              },
              "numero-articulo": 8,
              "texto": "ARTICULO 8º - Inaplicabilidad del Título V de la Ley Nº 24.441: No será de aplicación el Título V de la Ley Nº 24.441."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "Suspensión de ejecuciones:",
              "texto": "ARTICULO 9º - A los fines del cumplimiento del procedimiento especial que se establece, suspéndense a partir de la entrada en vigencia de la presente, los trámites: de ejecución de sentencias judiciales; subastas judiciales y extrajudiciales; los desalojos en cualquiera de sus modalidades, aprobados o en trámite de aprobación y de cualquier otro procedimiento que tenga por objeto el desapoderamiento de los inmuebles a que se refiere el artículo 1º de la presente.\n\nLa suspensión será procedente en todos los casos, con excepción de aquellos en los que se hubiere perfeccionado la venta, entendiéndose por tal cuando se hubiere aprobado el remate, pagado el precio o la parte que correspondiere si se hubieren dado facilidades y se hubiere realizado la tradición del bien al comprador.\n\nLa suspensión dispuesta en los párrafos precedentes regirá hasta que se hubiere dado cumplimiento a las disposiciones establecidas en el procedimiento especial."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "Nulidad:",
              "texto": "ARTICULO 10. - Decláranse nulos de nulidad absoluta los actos y demás trámites procesales que se dicten en contradicción a la suspensión dispuesta en el artículo precedente, sin haber cumplimentado el procedimiento especial aquí previsto."
            }
          ]
        },
        {
          "titulo-particion": "DE LA INTERPRETACION Y APLICACION DEL FONDO FIDUCIARIO - LEY Nº 25.798",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025798 2003 11 05 0000 000 0000 000"
                }
              },
              "numero-articulo": 11,
              "texto": "ARTICULO 11. - El Banco de la Nación Argentina tendrá legitimación procesal a todos los fines previstos en la Ley Nº 25.798, en su carácter de administrador del fiduciario y como garante de los intereses inherentes a su creación."
            },
            {
              "observa-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "OBSERVA_A_0",
                  "ref": "LEY C 025798 2003 11 05 0019 000 0000 000"
                }
              },
              "numero-articulo": 12,
              "texto": "ARTICULO 12. - No será de aplicación el artículo 19 de la Ley Nº 25.798 a las deudas establecidas en el artículo 1º de la presente."
            },
            {
              "observa-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "OBSERVA_A_0",
                  "ref": "LEY C 025798 2003 11 05 0021 000 0000 000"
                }
              },
              "numero-articulo": 13,
              "texto": "ARTICULO 13. - Aclárase el artículo 21 de la  Ley Nº 25.798 en el sentido que operada la subrogación legal, se considerará mora la falta de cumplimiento en el pago de TRES (3) cuotas consecutivas o CINCO (5) alternativas."
            },
            {
              "observa-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "OBSERVA_A_0",
                  "ref": "LEY C 025798 2003 11 05 0016 000 0000 000"
                }
              },
              "numero-articulo": 14,
              "texto": "ARTICULO 14. - Aclárase el artículo 16 inciso g) de la Ley Nº 25.798, en el sentido que: siempre que no se hubiese producido la subrogación, el fiduciario responderá por los intereses que hubieren sido devengados desde la suscripción del mutuo hasta la fecha del efectivo pago, debiendo readecuar los instrumentos jurídicos pertinentes."
            }
          ]
        },
        {
          "titulo-particion": "DISPOSICIONES GENERALES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CON C 000000 1994 08 22 0014 002 0000 000"
                }
              },
              "numero-articulo": 15,
              "texto": "ARTICULO 15. - En caso de duda sobre la aplicación, interpretación o alcance de la presente ley, los jueces se decidirán en el sentido más favorable a la subsistencia y conservación de la vivienda digna y la protección integral de la familia, en los términos del artículo 14 bis de la Constitución Nacional"
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "CON C 000000 1994 08 22 0014 002 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 025561 2002 01 06 0001 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 16,
              "titulo-articulo": "Aplicación:",
              "texto": "ARTICULO 16. - Esta ley regirá en todo el territorio nacional por haberse sancionado en aplicación de los artículos 14 bis y 75 incisos 12 y 32 de la Constitución Nacional y la emergencia pública declarada por el artículo 1º de la Ley Nº 25.561."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CON C 000000 1994 08 22 0014 002 0000 000"
                }
              },
              "numero-articulo": 17,
              "titulo-articulo": "Efectos:",
              "texto": "ARTICULO 17. - Las disposiciones que anteceden son de orden público y producirán efectos a partir de la entrada en vigencia de las normas de emergencia pública cuyo alcance se aclara por la presente.\n\nSin perjuicio de ello y a todo evento, esta ley se aplicará retroactivamente a todos los supuestos contemplados en la presente, salvo que se hubiere perfeccionado la venta en los términos y condiciones del segundo párrafo, del artículo 9º de esta ley y siempre que no se afecten derechos amparados por garantías constitucionales, por constituir directa derivación del artículo 14 bis de la Constitución Nacional, en cuanto ordena al Congreso Nacional la protección integral de la familia y el establecimiento del acceso a una vivienda digna."
            },
            {
              "numero-articulo": 18,
              "titulo-articulo": "Entrada en vigencia:",
              "texto": "ARTICULO 18. - La presente ley entrará en vigencia al día siguiente de su publicación en el Boletín Oficial."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO 19. - Comuníquese al Poder Ejecutivo."
            }
          ],
          "firmantes": {
            "firmantes": "BALESTRINI-PAMPURO-Hidalgo-Estrada"
          }
        }
      ],
      "id-infojus": "LNS0005148"
    }
  }
}