{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g21-92000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583677496,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22578-nacional-aprobacion-acuerdo-internacional-productos-lacteos-lnt0002912-1982-05-03"
      }
    },
    "content": {
      "mecanografico": "T0002912",
      "numero-norma": 22578,
      "timestamp": "2013-01-19T19:05:32",
      "timestamp-m": "2013-01-19T19:05:32",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1982-05-03",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022578 1982 05 03",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.578",
          "BUENOS AIRES, 3 DE MAYO DE 1982"
        ]
      },
      "titulo-norma": "APROBACION DEL ACUERDO INTERNACIONAL DE PRODUCTOS LACTEOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1982 05 06"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A ACUERDO",
          "B PROTOCOLO",
          "C PROTOCOLO",
          "D PROTOCOLO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.578",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMERCIO INTERNACIONAL-ALIMENTACION-GANADERIA-LECHE-ORGANISMOS INTERNACIONALES-CONSEJO INTERNACIONAL DE PRODUCTOS LACTEOS- Aprobación del acuerdo internacional de productos lácteos suscripto en Ginebra el 12 de Abril de 1979-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "productos lácteos"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/industria lechera/productos lácteos"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "leche"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/industria lechera/productos lácteos/leche"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "acuerdo internacional de precios"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/acuerdo internacional de precios"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "Consejo Internacional de la Carne"
            },
            "preferido": {
              "termino": "Consejo Internacional de la Carne"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "leche en polvo"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/industria lechera/productos lácteos/leche/leche en polvo"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "grasas lácteas"
            },
            "preferido": {
              "termino": "grasas lácteas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "quesos"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/industria lechera/productos lácteos/quesos"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aditivos alimentarios"
            },
            "preferido": {
              "termino": "aditivos alimentarios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "asistencia alimentaria"
            },
            "preferido": {
              "termino": "Bienestar social/asistencia alimentaria"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "ayuda alimentaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "Consejo Internacional de la Carne",
            "Derecho internacional",
            "productos industriales (actividad industrial)",
            "derecho de los tratados",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "acuerdo internacional de precios",
            "aditivos alimentarios",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "comercio exterior",
            "Bienestar social",
            "acción social (Bienestar social)",
            "industria (actividad industrial)",
            "asistencia alimentaria",
            "Actividades económicas",
            "actividad industrial",
            "cooperación financiera internacional (cooperación económica)",
            "productos lácteos",
            "industria lechera",
            "colaboración internacional (cooperación internacional)",
            "convenciones internacionales (tratados internacionales)",
            "quesos",
            "industria alimenticia",
            "leche",
            "cooperación financiera (cooperación económica)",
            "derecho internacional público",
            "grasas lácteas",
            "tratados internacionales",
            "ayuda alimentaria (asistencia alimentaria)",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "leche en polvo"
          ]
        },
        "invalidos": {
          "termino": "ORGANIZACION DE LAS NACIONES UNIDAS PARA LA AGRICULTURA Y LA ALIMENTACION"
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébase  el  \"Acuerdo  Internacional de Productos Lácteos\", suscripto en Ginebra el 12 de abril  de  1979,  cuyo texto forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "GALTIERI - Costa Mendez - Alemann."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A:  Acuerdo  internacional  de productos lácteos suscripto en Ginebra el 12 de Abril de 1979-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0008\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0008\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0008",
          "segmento": {
            "titulo-particion": "PRIMERA PARTE DISPOSICIONES GENERALES",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "titulo-articulo": "Objetivos",
                "texto": "ARTICULO I\n\nDe  conformidad  con  los  principios  y  objetivos  acordados en la Declaración  ministerial  de  Tokio,  de  fecha 14 de septiembre  de 1973, relativa a las Negociaciones Comerciales  Multilaterales,  los objetivos del presente Acuerdo son,\n\n-conseguir  la  expansión  y  la  liberalización  cada vez mayor del comercio mundial de productos lácteos en condiciones  de mercado lo más    estables  posible, sobre la base de la ventaja mutua  de  los países exportadores e importadores;\n\n-favorecer  el desarrollo  económico  y  social  de  los  países  en desarrollo."
              },
              {
                "numero-articulo": "A 0002",
                "titulo-articulo": "Productos comprendidos",
                "texto": "ARTICULO II\n\n1.  El  presente  Acuerdo  se  aplica  al  sector  de  los productos lácteos.  A  los efectos del presente Acuerdo, se entenderá  que  la expresión \"productos  lácteos\"  abarca los siguientes productos, tal como  se  definen  en la Nomenclatura  del  Consejo  de  Cooperación Aduanera:\n\nNCCA\n\na) Leche y nata, frescas,  sin  concentrar  ni  azucarar  04.01\n\nb)  Leche y nata, conservadas, concentradas o azucaradas 04.02\n\nc) Mantequilla 04.03\n\nd) Quesos y requesón 04.04\n\ne) Caseínas ex 35.01\n\n2. El  Consejo  internacional  de  productos  lácteos, instituído en virtud del apartado a) del párrafo 1 del artículo  VII  del presente Acuerdo  (denominado  en adelante \"Consejo\"), podrá decidir  que  el Acuerdo se aplique a otros  productos  a  que  se  hayan incorporado productos  lácteos  de los comprendidos en el párrafo    1  de  este artículo  si juzga que  tal  inclusión  es  necesaria  para  que  se alcancen los  objetivos  del  presente  Acuerdo  y    se cumplan sus disposiciones."
              },
              {
                "numero-articulo": "A 0003",
                "titulo-articulo": "Información",
                "texto": "ARTICULO III\n\n1. Los participantes convienen en comunicar al Consejo, regularmente  y  con  prontitud,  la  información  necesaria  que le permita  vigilar  y apreciar la situación global del mercado mundial de productos lácteos  y la situación del mercado mundial de cada uno de ellos.\n\n2. Los países en desarrollo participantes comunicarán la información de que dispongan.  Con objeto de que estos participantes puedan  mejorar  sus  mecanismos  de   recopilación  de  datos,  los participantes  desarrollados,  y  aquellos    en    desarrollo   con posibilidad  de  hacerlo,  examinarán con comprensión toda solicitud de asistencia técnica que se les formule.\n\n3. La información que los participantes  se  comprometen a facilitar en cumplimiento de lo dispuesto en el párrafo  1  de  este artículo, según  las  modalidades que determine el Consejo, comprenderá  datos sobre la evolución  anterior, la situación actual y las perspectivas de la producción, el  consumo,  los  precios,  las existencias y los intercambios  -incluídas  las  transacciones  que  no    sean    las comerciales  normales-  de los productos comprendidos en el artículo II del presente Acuerdo,  así como cualquier otra información que el Consejo juzgue necesaria. Los  participantes  comunicarán igualmente información sobre sus políticas internas y sus  medidas comerciales, así  como  sobre  sus  compromisos  bilaterales,  plurilaterales   o multilaterales,  en  el  sector  de los productos lácteos, y darán a conocer lo antes posible toda modificación  que  se  opere  en tales políticas  o  medidas que pueda influir en el comercio internacional de  productos  lácteos.    Las  disposiciones  de  este  párrafo  no obligarán a ningún participante  a revelar informaciones de carácter confidencial cuya divulgación pueda  constituir un obstáculo para el cumplimiento  de  las leyes, sea de algún  otro  modo  contraria  al interés público o perjudique  los intereses comerciales legítimos de empresas públicas o privadas.\n\nNota: Queda entendido que, en virtud  de lo dispuesto en el presente artículo,  el  Consejo  confiere  a  la  Secretaría  el  mandato  de establecer  y  tener  al día un catálogo de todas  las  medidas  que influyan en el comercio  de  productos lácteos, con inclusión de los compromisos resultantes de negociaciones bilaterales, plurilaterales o multilaterales."
              },
              {
                "numero-articulo": "A 0004",
                "titulo-articulo": "Funciones    del   Consejo  internacional  de  productos  lácteos  y cooperación  entre  los    participantes  en  el  presente  Acuerdo.",
                "texto": "ARTICULO IV\n\n1 El Consejo se reunirá con objeto de:\n\na)  hacer  una evaluación de la situación y perspectivas del mercado mundial de productos  lácteos,  sobre  la  base  de  un estado de la situación, preparado por la Secretaría a partir de la  documentación facilitada por los participantes de conformidad con lo dispuesto  en el  artículo  III  del presente Acuerdo, de las informaciones que se deriven  de  la aplicación  de  los  Protocolos  mencionados  en  el artículo VI del  presente  Acuerdo y de toda otra información de que disponga;\n\nb) proceder a un examen de conjunto  del funcionamiento del presente Acuerdo.\n\n2 Si, tras la evaluación de la situación  y perspectivas del mercado mundial  a  que  se refiere el apartado a) del  párrafo  1  de  este artículo, el Consejo  concluye  que  se produce o amenaza producirse un  desequilibrio  serio  que  afecte o pueda  afectar  al  comercio internacional en el mercado de los  productos  lácteos  en general o en  el  de  uno  o  más de dichos productos, el Consejo procederá  a identificar, teniendo  particularmente en cuenta la situación de los países en desarrollo, posibles  soluciones para su consideración por los gobiernos.\n\n3. Las medidas a que se refiere el  párrafo  2 del presente artículo podrían  consistir,  según que el Consejo estime  que  la  situación definida en el párrafo  2 de este artículo es transitoria o de mayor duración, en medidas a corto,  medio  o  largo  plazo  encaminadas a contribuir  a la mejora de la situación global del mercado  mundial.\n\n4. Al considerar  las  medidas  que  puedan adoptarse de conformidad con  los párrafos 2 y 3 del presente artículo,  y  cuando  ello  sea posible  y  apropiado,  se  tendrá  debidamente  en  cuenta el trato especial  y  más  favorable  a  que  son  acreedores  los países  en desarrollo.\n\n5.  Todo  participante  podrá  plantear  ante  el  Consejo cualquier cuestión (3) relativa al presente Acuerdo, entre otros,  a los mismo efectos previstos en el párrafo 2 de este artículo. Cada participante  deberá  prestarse  sin  demora  a  la  celebración  de consultas sobre tal cuestión (3) relativa al presente  Acuerdo.\n\n6. Si la cuestión afecta a la aplicación de disposiciones  concretas de los Protocolos anexos al presente Acuerdo, cualquier participante    que  estime  que  sus  intereses  comerciales  están seriamente  amenazados   y  que  no  pueda  llegar  a  una  solución mutuamente  satisfactoria    con   el  otro  u  otros  participantes interesados,  podrá pedir al Presidente  del  Comité  del  Protocolo correspondiente,  creado  en  virtud  del  artículo  VII, párrafo 2, apartado  a)  del  presente  Acuerdo, que convoque con urgencia  una reunión extraordinaria del Comité  a  fin  de que éste determine con la mayor rapidez posible, y si así se pide,  dentro  de  un plazo de cuatro   días  hábiles,  las  medidas  que  juzgue  necesarias  para resolver   la  situación.  Si  no  puede  llegarse  a  una  solución satisfactoria,  el Consejo, a petición del Presidente del Comité del Protocolo correspondiente,  se  reunirá  en  un plazo de quince días como  máximo  para examinar el asunto con objeto  de  facilitar  una solución satisfactoria.\n\n(3) Queda confirmado  que  el término \"cuestión\" que figura en este párrafo abarca cualquier asunto  comprendido  en  el  ámbito  de los acuerdos  multilaterales negociados en el marco de las Negociaciones Comerciales  Multilaterales,  en  particular  los  relativos  a  las medidas  sobre  exportación e importación. Queda asimismo confirmado que las disposiciones  del  párrafo  5 del artículo IV y la presente nota se entenderán sin perjuicio de los  derechos y obligaciones que incumban a las Partes en dichos acuerdos."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": "Acuerdo Gral. sobre Aranceles Aduaneros y Comercio",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TRA C 016834 1965 10 30 0000 000 0000 000"
                  }
                },
                "numero-articulo": "A 0005",
                "titulo-articulo": "Ayuda  alimentaria  y  transacciones  distintas de las transacciones comerciales normales",
                "texto": "ARTICULO V\n\n1. Los participantes convienen en lo siguiente:\n\na)  Cooperar con la FAO y las demás organizaciones interesadas a que se reconozca  el valor de los productos lácteos para el mejoramiento de los niveles  de  nutrición  y  de  los  medios  por  los que esos productos se pueden poner a disposición de los países en desarrollo.\n\nb)    De   conformidad  con  los  objetivos  del  presente  Acuerdo, suministrar,  dentro  de los límites de sus posibilidades, productos lácteos a los países en desarrollo en concepto de ayuda alimentaria. Sería conveniente  que los participantes comunicasen al Consejo todos los años por anticipado,  en  la  medida  en que fuera posible, la importancia, las cantidades y los destinos de  la  ayuda en  alimentos  que  tengan  la  intención  de proporcionar. Conviene asimismo   que,  de  ser  posible,  los  participantes    notifiquen previamente    al  Consejo  toda  modificación    que  se  propongan introducir en el  programa  comunicado.  Queda  entendido  que  esta ayuda  podrá  realizarse  ya  sea  con  carácter  bilateral,  ya sea mediante  proyectos  comunes  o  bien  en    el  marco  de programas multilaterales,  en  particular  del  Programa Mundial de Alimentos.\n\nc) Proceder a un cambio de puntos de vista  en  el Consejo sobre sus arreglos  respectivos para el suministro y la demanda  de  productos lácteos  a  título  de  ayuda alimentaria o en condiciones de favor, habida cuenta de que reconocen  la  conveniencia  de  armonizar  sus esfuerzos  en  esta  esfera y la necesidad de evitar que se produzca ninguna interferencia  que  perjudique  la  estructura  normal de la producción,    del   consumo  y  del  comercio  internacional.\n\n2. Las exportaciones  realizadas  como  donativo  a  los  países  en desarrollo,  y  las  exportaciones  con  carácter  de socorro o con fines  sociales  que  se  hagan a estos países, así como  las  demás transacciones   que  no  constituyan    transacciones    comerciales normales, deberán  efectuarse  de conformidad con los \"Principios de la FAO sobre colocación de excedentes  y  obligaciones de consulta\".\n\nEn  consecuencia,  el  Consejo  cooperará  estrechamente    con   el Subcomité consultivo de colocación de excedentes.\n\n3.  Con  arreglo  a las condiciones y modalidades que establezca, el Consejo, previa petición,  examinará  todas las transacciones que no sean  las  comerciales normales ni las comprendidas  en  el  Acuerdo sobre la Interpretación  y  Aplicación  de  los  artículos VI, XVI y XXIII del Acuerdo General sobre Aranceles Aduaneros  y  Comercio,  y celebrará consultas sobre ellas."
              },
              {
                "numero-articulo": "A 0006",
                "titulo-articulo": "SEGUNDA PARTE DISPOSICIONES PARTICULARES Protocolos",
                "texto": "ARTICULO VI\n\n1.  Sin  perjuicio  de  las disposiciones de los artículos I a V del presente  Acuerdo,  los  productos   enumerados  a  continuación  se regirán por las disposiciones de los  Protocolos  anexos al presente Acuerdo:\n\nAnexo I - Protocolo relativo a determinados tipos de  leche en polvo\n\nLeche  y  nata,  en polvo, excluido el suero de leche (\"lactoserum\")\n\nAnexo II - Protocolo  relativo  a  las  materias grasas lácteas\n\nMaterias grasas lácteas\n\nAnexo  III  -  Protocolo  relativo  a  determinados    quesos\n\nDeterminados quesos"
              },
              {
                "numero-articulo": "A 0007",
                "titulo-articulo": "TERCERA PARTE Administración del Acuerdo",
                "texto": "ARTICULO VII\n\n1. Consejo internacional de productos lácteos\n\na)  Se  establecerá un Consejo internacional de productos lácteos en el  marco  del  Acuerdo  General.  El  Consejo  estará  formado  por representantes  de  todos los participantes en el presente Acuerdo y desempeñará  todas  las   funciones  que  sean  necesarias  para  la ejecución  de  las  disposiciones  del  Acuerdo.  Los  servicios  de secretaría del Consejo  serán  prestados por la Secretaría del GATT.\n\nEl Consejo establecerá su propio reglamento.\n\nb) Reuniones ordinarias y extraordinarias\n\nEl Consejo se reunirá normalmente  al  menos  dos  veces  al año. No obstante,  el  Presidente  podrá convocar una reunión extraordinaria del Consejo ya sea por iniciativa  propia, a petición de los Comités instituidos  en  virtud  del  apartado a)  del  párrafo  2  de  este artículo o a petición de un participante  en  el  presente  Acuerdo.\n\nc) Decisiones\n\nEl Consejo adoptará sus decisiones por consenso. Se entenderá    que el  Consejo  ha  decidido  sobre  una  cuestión sometida a su examen cuando  ninguno de sus miembros se oponga  de  manera  formal  a  la aceptación de una propuesta.\n\nd) Cooperación con otras organizaciones\n\nEl Consejo  tomará  las  disposiciones  apropiadas  para consultar o colaborar con organizaciones intergubernamentales y no gubernamentales.\n\ne) Admisión de observadores i) El Consejo podrá invitar  a cualquier país  no  participante  a  hacerse representar en cualquiera de  las reuniones en calidad de observador.  ii)  El  Consejo  podrá también invitar  a  cualquiera  de  las  organizaciones a que se refiere  el apartado  d)  del  párrafo  1  del presente  artículo  a  asistir  a cualquiera de las reuniones en calidad  de  observador.  2.  Comités\n\na)  El  Consejo  establecerá  un  Comité  que  desempeñe  todas  las funciones que sean necesarias para la aplicación de las disposiciones  del  Protocolo relativo a determinados tipos de leche en polvo, un Comité que  desempeñe  todas  las  funciones  que  sean necesarias  para  la  aplicación  de las disposiciones del Protocolo relativo a las materias grasas lácteas  y  un  Comité  que desempeñe todas  las funciones que sean necesarias para la aplicación  de  las disposiciones  del  Protocolo  relativo  a determinados quesos. Cada uno de estos Comités estará integrado por  representantes  de  todos los participantes en el Protocolo de que se trate. Los servicios  de secretaría  de  los  Comités  serán  prestados por la Secretaría del GATT. Los comités informarán al Consejo  respecto  del  ejercicio de sus funciones.\n\nb) Examen de la situación del mercado\n\nAl  determinar  las  modalidades  de  la  información  que se deberá facilitar  de  conformidad con lo dispuesto en el artículo  III  del presente Acuerdo,  el  Consejo  tomará  las disposiciones necesarias con objeto de que:\n\n- el Comité del Protocolo relativo a determinados  tipos de leche en polvo  pueda mantener constantemente bajo examen la situación  y  la evolución  del  mercado  internacional de los productos comprendidos en dicho Protocolo, así como las condiciones en que los participantes apliquen las  disposiciones  del  mismo,  teniendo  en cuenta  al  mismo  tiempo la evolución de los precios en el comercio internacional de cada  uno  de los demás productos del sector lácteo cuyo comercio influya en el de  los  productos  comprendidos  en ese Protocolo;\n\n-  el  Comité  del  Protocolo relativo a las materias grasas lácteas pueda  mantener constantemente  bajo  examen  la  situación  y    la evolución  del  mercado  internacional de los productos comprendidos en dicho Protocolo, así como las condiciones en que los participantes apliquen las  disposiciones  del  mismo,  teniendo  en cuenta  al  mismo  tiempo la evolución de los precios en el comercio internacional de cada  uno  de los demás productos del sector lácteo cuyo comercio influya en el de  los  productos  comprendidos  en ese Protocolo;\n\n-  el  Comité  del  Protocolo  relativo  a determinados quesos pueda mantener constantemente bajo examen la situación  y la evolución del mercado  internacional  de  los  productos  comprendidos   en  dicho Protocolo,  así  como  las  condiciones  en  que  los  participantes apliquen  las disposiciones del mismo, teniendo en cuenta  al  mismo tiempo la evolución  de  los precios en el comercio internacional de cada uno de los demás productos  del  sector  lácteo  cuyo  comercio influya  en el de los productos comprendidos en ese Protocolo.\n\nc) Reuniones ordinarias y extraordinarias\n\nCada Comité  se  reunirá normalmente al menos una vez por trimestre.\n\nSin  embargo, el Presidente  de  cada  Comité  podrá  convocar,  por iniciativa  propia  o  a  petición  de un participante,  una reunión extraordinaria del Comité.\n\nd) Decisiones\n\nCada Comité adoptará sus decisiones por  consenso. Se entenderá  que un  Comité  ha  decidido  sobre una cuestión sometida  a  su  examen cuando ninguno de sus miembros  se  oponga  de  manera  formal  a la aceptación de una propuesta."
              },
              {
                "numero-articulo": "A 0008",
                "titulo-articulo": "CUARTA PARTE Disposiciones finales",
                "texto": "ARTICULO VIII\n\n1. Aceptación (4)\n\na)  El  presente  Acuerdo  estará  abierto a la aceptación, mediante firma o formalidad de otra clase, de  los  gobiernos miembros de las Naciones Unidas o de uno de sus organismos especializados,  y  de la Comunidad Económica Europea.\n\nb)  Todo  gobierno  (5)  que acepte el presente Acuerdo podrá, en el momento  de la aceptación,  formular  una  reserva  respecto  de  su aceptación  de  cualquiera de los Protocolos anexos al Acuerdo. Esta reserva quedará sujeta  a  la  aprobación de los participantes.\n\nc)  El  presente  Acuerdo será depositado  en  poder  del  Director General  de  las PARTES  CONTRATANTES  del  Acuerdo  General,  quien remitirá sin dilación  a  cada  participante  copia  autenticada del presente  Acuerdo  y  notificación  de  cada aceptación. Los  textos español,  francés  e  inglés  del  presente Acuerdo  son  igualmente auténticos.\n\nd)  La  aceptación  del presente Acuerdo  implica  la  denuncia  del Arreglo relativo a determinados  productos lácteos, hecho en Ginebra el 12 de enero de 1970 y entrado en  vigor  el  14  de mayo de 1970, para  los  participantes  que  hubieran aceptado ese Arreglo,  y  la denuncia del Protocolo relativo  a  las materias grasas de la leche, hecho en Ginebra el 2 de abril de 1973  y  entrado en vigor el 14 de mayo  de  1973,  para  los participantes que hubieran  aceptado  ese Protocolo. Esta denuncia  surtirá  efecto  en la fecha de entrada en vigor del presente Acuerdo.\n\n2. Aplicación provisional\n\nTodo gobierno podrá depositar en poder del Director  General  de las PARTES    CONTRATANTES   del  Acuerdo  General  una  declaración  de aplicación  provisional del  presente  Acuerdo.  Todo  gobierno  que deposite  tal  declaración  aplicará  provisionalmente  el  presente Acuerdo y será  considerado provisionalmente como participante en el mismo.\n\n3. Entrada en vigor\n\na) El presente Acuerdo  entrará en vigor, para los participantes que lo hayan aceptado, el 1 de  enero  de  1980.  Para los participantes que  lo acepten después de esta fecha, el presente  Acuerdo  entrará en vigor en la fecha de su aceptación.\n\nb) El  presente  Acuerdo  no  afectará  en  nada a la validez de los contratos concertados antes de su entrada en vigor.\n\n4. Vigencia\n\nEl período de vigencia del presente Acuerdo será  de  tres  años. Al final  de  cada  período  de  tres  años  este  plazo  se prorrogará tácitamente  por  un  nuevo  período  trienal,  salvo  decisión   en contrario  del  Consejo  adoptada por lo menos ochenta días antes de la fecha de expiración del período en curso.\n\n5. Modificaciones\n\nSalvo lo dispuesto en materia  de modificaciones en otras partes del presente Acuerdo, el Consejo podrá  recomendar modificaciones de las disposiciones del mismo. Las modificaciones  propuestas  entrarán en vigor  cuando  hayan sido aceptadas por los gobiernos  de todos  los participantes.\n\n6. Relación entre el Acuerdo y los anexos\n\nSin perjuicio de  lo  dispuesto  en  el apartado b) del párrafo 1 de este  artículo,  se  considera  que  forman   parte  integrante  del presente Acuerdo:\n\n-  los  Protocolos  mencionados  en  el  artículo  VI  del  mismo  y contenidos en sus anexos I, II y III;\n\n- las listas de puntos de referencia a que se alude  en  el artículo 2 del Protocolo relativo a determinados tipos de leche en  polvo, en el  artículo  2 del Protocolo relativo a las materias grasas lácteas y en el artículo  2  del  Protocolo  relativo a determinados quesos, contenidas respectivamente en los anexos  I  a,  II  a y III a;\n\n-  las  listas  de  diferencias  de  precio  según  el contenido  de materias  grasas  lácteas,  previstas en el artículo 3,  párrafo  4, nota 3, del Protocolo relativo  a  determinados  tipos  de  leche en polvo,  y  en  el  artículo  3,  párrafo  4,  nota  1, del Protocolo relativo  a las materias grasas lácteas, que figuran respectivamente en los anexos I b y II b;\n\n- el registro  de procedimientos y disposiciones de control previsto en el artículo 3,  párrafo  5, del Protocolo relativo a determinados tipos  de  leche  en  polvo, que  figura  en  el  anexo  I  c.\n\n7. Relación entre el Acuerdo y el Acuerdo General\n\nLas disposiciones del presente  Acuerdo  se entenderán sin perjuicio de los derechos y obligaciones que incumban  a  los participantes en virtud del Acuerdo General. (6)\n\n8. Denuncia\n\na)  Todo  participante  podrá  denunciar  el  presente  Acuerdo.  La denuncia surtirá efecto a la expiración de un plazo  de sesenta días contados  desde  la fecha en que el Director General de  las  PARTES CONTRATANTES del Acuerdo  General haya recibido notificación escrita de la misma.\n\nb)  Con  sujeción  a  las  condiciones    que  puedan  convenir  los participantes, todo participante podrá denunciar  cualquiera  de los Protocolos anexos al presente Acuerdo. La denuncia surtirá efecto  a la  expiración  de  un plazo de sesenta días contados desde la fecha en que el Director General  de  las  PARTES CONTRATANTES del Acuerdo General  haya  recibido  notificación  escrita  de  la  misma.\n\nHecho  en  Ginebra  el doce de abril de mil  novecientos  setenta  y nueve.\n\n(4) Los términos \"aceptación\"  y  \"aceptado\" que se utilizan en este artículo comprenden el cumplimiento  de  todos los procedimientos de orden  interno necesarios para la aplicación  de  las  disposiciones del presente Acuerdo.\n\n(5) A los  efectos  del presente Acuerdo, se entiende que el término \"gobierno\" comprende  también  las  autoridades  competentes  de  la Comunidad Económica Europea.\n\n(6)  Esta  disposición  se  aplica solamente entre los participantes que sean partes contratantes del Acuerdo General."
              }
            ]
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO  B: Protocolo relativo a determinados tipos de leche en polvo.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0011",
          "articulo": {
            "numero-articulo": "B 0001",
            "titulo-articulo": "PRIMERA PARTE Productos comprendidos",
            "texto": "Artículo 1\n\n1.  El  presente  Protocolo  se  aplica  a  la leche y a la nata, en polvo,  que  figuran  en la partida 04.02 de la  NCCA,  excluido  el suero de leche (\"lactoserum\")."
          },
          "segmento": [
            {
              "titulo-particion": "SEGUNDA PARTE",
              "articulo": [
                {
                  "numero-articulo": "B 0002",
                  "titulo-articulo": "Productos piloto",
                  "texto": "Artículo 2\n\n1.  A  los  efectos  del presente Protocolo, se establecerán precios mínimos de exportación  para  los  productos piloto especificados de la forma siguiente:\n\na) Designación:\n\nLeche desnatada en polvo\n\nContenido de materias grasas lácteas:\n\nInferior o igual a un 1, 5 por ciento en peso\n\nContenido de agua:\n\nInferior o igual a un 5 por ciento en peso\n\nb) Designación:\n\nLeche entera en polvo\n\nContenido de materias grasas lácteas:\n\nUn 26 por ciento en peso\n\nContenido de agua:\n\nInferior o igual a un 5 por ciento en peso\n\nc) Designación:\n\n\"Babeurre\" (leche batida) en polvo (1)\n\nContenido de materias grasas lácteas:\n\nInferior o igual a un 11 por ciento en peso\n\nContenido de agua:\n\nInferior o igual a un 5 por ciento en peso\n\nEmbalaje:\n\nEn embalajes normalmente utilizados  en el comercio, de un contenido mínimo de 25 kg de peso neto o de 50 libras  de peso neto, según sea el caso.\n\nCondiciones de venta:\n\nF.o.b.  buque  de alta mar país exportador o franco  frontera    del país exportador.\n\nComo excepción a  esta  disposición,  se  han  designado  puntos  de referencia  para  los  países mencionados en el anexo I a. El Comité establecido en virtud del  apartado  a)  del  párrafo 2 del artículo VII  del Acuerdo (denominado en adelante \"Comité\")  podrá  modificar el contenido de dicho anexo.\n\nPago al contado contra entrega de documentos.\n\n(1) Derivado  de  la  fabricación  de la mantequilla y de las grasas lácteas anhidras."
                },
                {
                  "numero-articulo": "B 0003",
                  "titulo-articulo": "Precios mínimos",
                  "texto": "Articulo 3\n\nNivel y observancia de los precios mínimos\n\n1.  Los  participantes  se  comprometen  a adoptar las disposiciones necesarias  para  que los precios de exportación  de  los  productos definidos  en  el  artículo    2  del  presente  Protocolo  no  sean inferiores a los precios mínimos  aplicables  en virtud del presente Protocolo. Si los productos se exportan en forma  de  mercancías  en las  que estén incorporados, los participantes adoptarán las medidas necesarias  para evitar que se eludan las disposiciones del presente Protocolo en materia de precios.\n\n2. a) Los niveles  de  los  precios mínimos señalados en el presente artículo tienen en cuenta, en  particular,  la  situación existente en  el  mercado,  los  precios  de  los  productos  lácteos  en  los participantes  productores,  la  necesidad de asegurar una  relación adecuada entre los precios mínimos  establecidos  en  los Protocolos anexos  al  presente  Acuerdo,  la  necesidad  de  asegurar  precios equitativos  para los consumidores y la conveniencia de mantener  un rendimiento mínimo  para  los  productores  más  eficientes a fin de garantizar  la  estabilidad  a largo plazo de los suministros.\n\nb) Los precios mínimos previstos  en  el párrafo 1 de este artículo, aplicables a partir de la fecha de entrada  en  vigor  del  presente Protocolo, se fijan en:\n\ni)  425  dólares  de los Estados Unidos la tonelada métrica para  la leche desnatada en  polvo  definida  en  el artículo 2 del presente Protocolo.\n\nii) 725 dólares de los Estados Unidos la tonelada  métrica  para  la leche  entera  en  polvo  definida  en  el  artículo  2 del presente Protocolo.\n\niii) 425 dólares de los Estados Unidos la tonelada métrica  para  el \"babeurre\"  (leche  batida)  en  polvo definido en el artículo 2 del presente Protocolo.\n\n3. a) El Comité podrá modificar los  niveles  de los precios mínimos estipulados  en el presente artículo, teniendo en  cuenta,  por  una parte, los resultados  de  la  aplicación  del Protocolo y, por otra parte, la evolución de la situación del mercado  internacional.\n\nb)  Por lo menos una vez al año, el Comité efectuará  un  examen  de los niveles  de  los  precios  mínimos  estipulados  en  el presente artículo. A tal efecto, el Comité se reunirá en septiembre  de  cada año. Al llevar a cabo dicho examen, el Comité tomará particularmente    en   consideración,  en  la  medida  en  que  sea procedente y necesario,  los costos en que incurran los productores.\n\nLos demás factores económicos  pertinentes  del mercado mundial, la necesidad de asegurar un rendimiento mínimo a  largo  plazo para los productores más eficientes, la necesidad de mantener la  estabilidad del  suministro y de asegurar precios aceptables a los consumidores, así como  la  situación  existente en el mercado, y tendrá en cuenta la conveniencia de mejorar  la  relación  entre  los  niveles de los precios  mínimos  señalados  en  el apartado b) del  párrafo  2  del presente artículo y los niveles de  los  precios  de  sostén  de los productos lácteos en los principales países productores participantes.\n\nAjuste de los precios mínimos\n\n4.  Si  los  productos  realmente exportados se diferenciasen de los productos piloto por su contenido  de materias grasas, su embalaje o sus  condiciones  de  venta, los precios  mínimos  se  ajustarán  de conformidad con las disposiciones  formuladas  a  continuación,  con objeto  de  proteger los precios mínimos establecidos en el presente Protocolo para  los  productos  especificados en su artículo 2:\n\nContenido de materias grasas lácteas:\n\nEn el caso de que el contenido de  materias  grasas  lácteas de las leches  en  polvo  especificadas  en  el  artículo  1  del  presente Protocolo,  excluido el \"babeurre\" (leche batida) en polvo (2),  sea diferente del  contenido de materias grasas lácteas de los productos piloto definidos  en  los  apartados  a)  y  b)  del  párrafo  1 del artículo  2 del presente Protocolo, por cada punto porcentual entero de materias  grasas  lácteas  a  partir  del 2 por ciento, el precio mínimo  se  aumentará  proporcionalmente a la  diferencia  existente entre los precios mínimos  establecidos  para  los  productos piloto definidos en los apartados a) y b) del párrafo 1 del  artículo 2 del presente Protocolo.(3)\n\nEmbalaje:\n\nSi  los  productos  se  ofreciesen  en  embalajes  distintos de  los normalmente utilizados en el comercio, de un contenido  mínimo de 25 kg de peso neto o de 50 libras de peso neto, según sea el  caso, los precios  mínimos  se  ajustarán  de  modo que se tenga en cuenta  la diferencia de costo entre el embalaje  utilizado  y  el especificado más arriba.\n\nCondiciones de venta:\n\nPara  las  ventas  que  no  sean  f.o.b.  país  exportador  o franco frontera  del país exportador (4), los precios mínimos se calcularán sobre la base  de  los  precios  f.o.b.  mínimos especificados en el apartado b) del párrafo 2 de este artículo,  aumentados  en el costo real  y  justificado  de los servicios prestados; si las condiciones de venta incluyen un crédito,  se  cargarán  a  éste  los  tipos  de interés comercial en vigor en el país de que se trate.\n\nExportaciones  e  importaciones  de  leche  desnatada  en polvo y de \"babeurre\"  (leche batida) en polvo destinadas a la alimentación  de animales\n\n5. Como excepción  a las disposiciones de los párrafos 1 a 4 de este artículo,  y  en las condiciones  que  se  definen  más  abajo,  los participantes podrán  exportar  o importar, según sea el caso, leche desnatada en polvo y \"babeurre\" (leche  batida)  en  polvo  para  la alimentación  de animales a precios inferiores a los precios mínimos establecidos para  esos  productos en virtud del presente Protocolo.\n\nPara  que  los participantes  puedan  valerse  de  esta  posibilidad deberán  sujetar   los  productos  exportados  o  importados  a  los procedimientos y disposiciones  de  control  que  se  apliquen en el país de exportación o destino con objeto de garantizar  que la leche desnatada  en  polvo  y  el  \"babeurre\"  (leche  batida)  en  polvo exportados  o  importados de esa manera se utilizarán exclusivamente para alimentación  de  animales. Esos procedimientos y disposiciones de control deberán haber  sido aprobados por el Comité y consignados en  un  registro  llevado por  él.  (5)  Los  participantes  que  se propongan  recurrir   a  las  disposiciones  del  presente  párrafo deberán  notificar  previamente  su  intención  al  Comité,  que  se reunirá, a petición de  un  participante, para examinar la situación del mercado. Los participantes  facilitarán  la  información que sea necesaria sobre sus transacciones comerciales de leche  desnatada en polvo  y  de  \"babeurre\"  (leche  batida) en polvo destinados  a  la alimentación  de animales, para que  el  Comité  pueda  observar  la actividad en este  sector  y  hacer periódicamente previsiones sobre la evolución de este comercio.\n\nCondiciones especiales de venta\n\n6. Los participantes se comprometen,  dentro  de  los límites de las posibilidades  que  ofrezcan  sus  instituciones,  a velar  por  que prácticas  tales  como  aquellas  a  que  se hace referencia  en  el artículo 4 del presente Protocolo no produzcan directa o indirectamente el efecto de hacer bajar los  precios  de exportación de  los  productos  a que se apliquen las disposiciones relativas  a los precios mínimos por  debajo  de  los precios mínimos convenidos.\n\nEsfera de aplicación\n\n7. Para cada uno de los participantes,  el  presente  Protocolo será aplicable a las exportaciones de los productos especificados  en  su artículo  1  que  hayan  sido  elaborados o embalados de nuevo en su territorio aduanero.\n\nTransacciones que no sean las comerciales normales\n\n8. Las disposiciones de los párrafos  1  a  7  de  este  artículo no serán aplicables a las exportaciones realizadas como donativo  a los países  en  desarrollo,  ni  a  las  exportaciones  con  carácter de socorro  o para fines de desarrollo relacionados con la alimentación o con fines sociales, que se hagan a estos países.\n\n(2) Tal como  se  lo  define  en  el  apartado  c) del párrafo 1 del artículo 2 del presente Protocolo.\n\n(3)  Véase  el  anexo Ib, \"Lista de diferencias de precio  según  el contenido de materias grasas lácteas\".\n\n(4) Véase el artículo 2.\n\n(5) Véase el anexo  Ic): \"Registro de procedimientos y disposiciones de control\". Queda entendido  que los exportadores serán autorizados a expedir leche desnatada en polvo  y  \"babeurre\" (leche  batida) en polvo,  que  no    hayan  sufrido alteraciones  y  destinadas  a  la alimentación  animal, a los  importadores  que  hayan  inscrito  sus procedimientos  y  disposiciones  de  control en el Registro. En tal caso,  los  exportadores  informarán  al Comité  de  que  tienen  la intención de expedir leche desnatada en  polvo y/o \"babeurre\" (leche batida) en polvo, que no hayan sufrido alteraciones  y  destinadas a la alimentación animal, a los importadores que hayan registrado  sus procedimientos y disposiciones de control."
                },
                {
                  "numero-articulo": "B 0004",
                  "titulo-articulo": "Comunicación de información",
                  "texto": "Articulo 4\n\n1. Cuando, en el comercio internacional de los productos comprendidos  en  el  artículo 1 del presente Protocolo, los precios se aproximen a los precios  mínimos  mencionados  en  el apartado b) del  párrafo  2  del  artículo  3  del  presente  Protocolo,  y  sin perjuicio  de  lo  dispuesto  en  el  artículo  III del Acuerdo, los participantes notificarán al Comité, para que éste  pueda  llevar  a cabo  un  control,  todos  los elementos necesarios para apreciar la situación de sus mercados, en  particular  las  prácticas en materia de crédito o de préstamo, las operaciones asociadas  a  las de otros productos,   así  como  las  de  trueque  o  las  triangulares,  los descuentos o  rebajas,  los  contratos  de  exclusiva, los costos de embalaje  e  indicaciones  sobre  el  embalaje  de   los  productos."
                },
                {
                  "numero-articulo": "B 0005",
                  "titulo-articulo": "Obligaciones de los participantes exportadores",
                  "texto": "Articulo 5\n\n1.   Los  participantes  exportadores  convienen  en  desplegar  los máximos    esfuerzos,    conforme   lo  permitan  sus  posibilidades institucionales,   por  atender  con  carácter    prioritario    las necesidades comerciales  normales de los participantes en desarrollo importadores, especialmente  cuando  se  trate  de  suministros para fines de desarrollo relacionados con la alimentación  o  con  fines sociales."
                },
                {
                  "numero-articulo": "B 0006",
                  "titulo-articulo": "Cooperación de los participantes importadores",
                  "texto": "Articulo 6\n\n1.  Los  participantes que importen productos de los comprendidos en el artículo  1 del presente Protocolo se obligan en particular:\n\na) a cooperar  a  la realización del objetivo del presente Protocolo por lo que se refiere  a los precios mínimos y a velar, en la medida de lo posible, por que los  productos  comprendidos en el artículo 1 del  presente Protocolo no se importen a  precios  inferiores  a  su correspondiente  valor  en  aduana equivalente a los precios mínimos prescritos;\n\nb) sin perjuicio de lo dispuesto  en  el  artículo III del Acuerdo y en  el  artículo 4 del presente Protocolo, a  facilitar  información sobre  las   importaciones  de  los  productos  comprendidos  en  el artículo 1 del  presente  Protocolo procedentes de no participantes;\n\nc) a examinar con comprensión  las  propuestas encaminadas a aplicar las medidas correctivas pertinentes en caso de que las importaciones  realizadas a precios incompatibles  con  los  precios mínimos amenacen  el  buen  funcionamiento  del  presente Protocolo.\n\n2. El párrafo 1 de este artículo no será aplicable a las importaciones  de  leche  desnatada en polvo y de \"babeurre\"  (leche batida) en polvo que se destinen  a  la  alimentación  de  animales, siempre    que  esas  importaciones  se  sometan  a  las  medidas  y procedimientos  establecidos  en  el  párrafo  5  del artículo 3 del presente Protocolo."
                }
              ]
            },
            {
              "titulo-particion": "TERCERA PARTE",
              "articulo": [
                {
                  "numero-articulo": "B 0007",
                  "titulo-articulo": "Exenciones",
                  "texto": "Articulo 7\n\n1.  A petición de cualquier participante, el Comité estará facultado para  otorgar  una exención del cumplimiento de las disposiciones de los párrafos 1 a  5 del artículo 3 del presente Protocolo con el fin de allanar las dificultades  que  la  observancia    de  los precios mínimos  pueda  suscitar  a  determinados  participantes.  El Comité deberá  pronunciarse  sobre la petición en el plazo de tres meses  a contar desde la fecha en que haya sido hecha."
                },
                {
                  "numero-articulo": "B 0008",
                  "titulo-articulo": "Medidas de urgencia",
                  "texto": "Articulo 8\n\n1.  Cualquier  participante  que  estime  que  sus  intereses  están seriamente  amenazados  por  un  país  el que no obligue el presente Protocolo podrá pedir al Presidente del  Comité  que  convoque en un plazo  de  dos días hábiles una reunión excepcional del Comité,  con el fin de que  éste  determine  y decida si es necesaria la adopción de  medidas para resolver la situación.  En  caso  de  que  no    se pudiese    organizar  en el plazo de dos días hábiles una reunión de esta clase y de que los  intereses  comerciales  del participante de que se trate corriesen el riesgo de sufrir un perjuicio  importante, dicho   participante  podrá  adoptar  unilateralmente  medidas  para salvaguardar su posición, a condición de que se informe inmediatamente  de  ello  a  cualquier  otro  participante que pueda resultar afectado. También se informará en seguida  oficialmente  al Presidente  del  Comité de todas las circunstancias del caso y se le pedirá que convoque  lo antes posible una reunión extraordinaria del Comité."
                },
                {
                  "numero-articulo": "B 0008 001",
                  "texto": "c) o 20 gramos de rojo cochinilla A (E 124);\n\nd) o 40 gramos de azul patentado V (E 131);\n\n5.  Adición,  por  cada quintal métrico de leche desnatada en polvo, de un mínimo de 40 kg  de  harina  de  pescado no desodorizada y 300 gramos de carbonato o sulfato de hierro.\n\n6. Adición, por cada quintal métrico de  leche  desnatada  en polvo, de  un  mínimo de 4,5 kg de aceite de pescado o aceite de hígado  de pescado y  300  gramos  de  carbonato  o  sulfato  de  hierro.\n\nLa  harina  de  pescado  a  que se refieren los procedimientos 4 y 5 debe contener al menos un 25  por  ciento de partículas de un tamaño inferior a 80 micrones. En cuanto a  los procedimientos 4,5 y 6, las sales  de  hierro  deben  contener al menos  un  30  por  ciento  de partículas  de un tamaño inferior  a  80  micrones.  Los  colorantes deben contener  los  siguientes  porcentajes  del producto en estado puro:\n\n- al menos el 30 por ciento en lo que se refiere  al rojo cochinilla A (E 124);\n\n-  al  menos  el  25  por  ciento en lo que se refiere a  los  demás colorantes; los colorantes deben  contener al menos un 30 por ciento de partículas de un tamaño inferior  a  80  micrones;  la acidez del aceite  de  pescado,  calculada  en ácido oleico, debe equivaler  al menos al 10 por ciento.\n\nLos  productos añadidos a la leche  desnatada  en  polvo  según  los procedimientos  4,  5  y  6,  en  particular el carbón activado, las sales  de  hierro  y  los colorantes, deben  estar  distribuidos  de manera uniforme; dos muestras  de  50  gramos  cada una, elegidas al azar  de  una cantidad de 25 kg, deben dar químicamente  los  mismos resultados,  dentro de los márgenes de error admitidos por el método de análisis empleado.\n\n7. Adición de  un  colorante  a la leche desnatada líquida, antes de su deshidratación, a razón de 2  a  3  onzas por cada 100 galones de leche  (12,5 a 18,7 gramos por hectolitro).  Pueden  utilizarse  los siguientes colorantes:\n\nIndice británico de color\n\n(English Standard Index)\n\nVerde \"Lissamine\" 44.090, 42.095, 44.025\n\nTartracina 19.140\n\nEn combinación con\n\na) Azul brillante F.C.F. 42.090\n\no\n\nb) Verde B.S. 44.090\n\nCochinilla 77.289\n\nAzul brillante/F.C.F. 42.090\n\n8. Adición  de  harina  de  huesos y carne en proporción de 2 partes por cada 4 de leche desnatada en polvo.\n\nLos sacos o recipientes en los  que  se  envase  la  leche  en polvo desnaturalizada  deberán llevar la mención \"Exclusivamente para  la alimentación animal\".\n\nB. O bien tras su  incorporación  a productos compuestos o mezclados destinados a la alimentación animal,  del  tipo  de los comprendidos en  la partida 23.07 de la Nomenclatura del Consejo  de  Cooperación Aduanera.\n\n(6) Estos  procedimientos  y  disposiciones  de  control  se aplican tanto  al  \"babeurre\"  (leche  batida)  en  polvo  como  a  la leche desnatada  en  polvo  destinados  a  la  alimentación  animal.\n\nAUSTRIA\n\nLa  leche  desnatada  en  polvo  (7) podrá exportarse del territorio aduanero de Austria a terceros países en las siguientes condiciones:\n\nA. O bien después de que las autoridades  competentes  austríacas se hayan  asegurado  de  que  la  leche  desnatada  en  polvo  ha  sido desnaturalizada    según  uno  de  los  procedimientos  indicados  a continuación:\n\n1. Adición, por cada  quintal  métrico  de leche desnatada en polvo, de 2,5 kg de harina de alfalfa o de hierba,  que  contenga  al menos un  70  por  ciento de partículas de un tamaño que no exceda de  los 300 micrones,  distribuidas  uniformemente  por toda la mezcla.\n\n2. Adición de harina de alfalfa finamente molida  (el  98 por ciento debe pasar por un tamiz del número 60, equivalente al número  50  de las  normas  de los Estados Unidos) en una proporción del 2 al 4 por ciento, y fenolftaleína  al  1  : 20.000 (un gramo por cada 20 kg de leche).\n\n3. Adición, en proporción del 20  por  ciento  respecto  al peso del producto tratado (80 por ciento en peso de leche en polvo  y  20 por ciento  del  desnaturalizante), de una mezcla compuesta a su vez  de un 80 por ciento  de salvado y un 20 por ciento de fécula de patata, arroz u otra fécula  común (al menos el 10 por ciento debe pasar por un tamiz del número 60,  equivalente  al  número 50 de las normas de los  Estados  Unidos),  con  fenolftaleína  al  1   :  20.000.\n\n4.  Adición, por cada quintal métrico de leche desnatada  en  polvo, de un  mínimo  de  35 kg de harina de pescado no desodorizada  y 200 gramos de carbonato o sulfato de hierro, y\n\na) 1,5 kg de carbón activado;\n\nb) o 100 gramos de una  mezcla compuesta de cuatro quintas partes de tartracina amarilla (E 102)  y  una quinta parte de azul patentado V (E 131);\n\nc) o 20 gramos de rojo cochinilla A (E 124);\n\nd) o 40 gramos de azul patentado V (E 131).\n\n5. Adición, por cada quintal métrico  de  leche  desnatada en polvo, de  un  mínimo de 40 kg de harina de pescado no desodorizada  y  300 gramos de carbonato o sulfato de hierro.\n\n6. Adición,  por  cada  quintal métrico de leche desnatada en polvo, de un mínimo de 4,5 kg de  aceite  de  pescado o aceite de hígado de pescado  y  300  gramos  de  carbonato  o sulfato  de  hierro.\n\nLa  harina de pescado a que se refieren los  procedimientos  4  y  5 debe  contener  al menos un 25 por ciento de partículas de un tamaño inferior a 80 micrones.  En  cuanto  a  los procedimientos 4, 5 y 6, las sales de hierro deben contener al menos  un  30  por  ciento  de partículas  de  un  tamaño  inferior  a  80 micrones. Los colorantes deben contener los siguientes porcentajes  del  producto  en  estado puro:\n\n-  al menos el 30 por ciento en lo que se refiere al rojo cochinilla A (E 124);\n\n- al  menos  el  25  por  ciento  en  lo  que se refiere a los demás colorantes; los colorantes deben contener al  menos un 30 por ciento de  partículas de un tamaño inferior a 80 micrones;  la  acidez  del aceite  de  pescado,  calculada  en  ácido oleico, debe equivaler al menos al 10 por ciento."
                },
                {
                  "numero-articulo": "B 0008 002",
                  "titulo-articulo": "Protocolo  relativo  a  determinados  tipos  de  leche en polvo Lista de puntos de referencia",
                  "texto": "ANEXO Ia\n\nDe  conformidad  con  lo  dispuesto  en  el  artículo 2 del presente Protocolo,  se  han  designado los siguientes puntos  de  referencia para los países mencionados a continuación:\n\nAustria: Amberes, Hamburgo, Rotterdam\n\nFinlandia: Amberes, Hamburgo, Rotterdam\n\nNoruega: Amberes, Hamburgo, Rotterdam\n\nSuecia: Amberes, Hamburgo, Rotterdam\n\nPolonia: Amberes, Hamburgo, Rotterdam\n\nLos productos añadidos  a  la  leche  desnatada  en  polvo según los procedimientos  4,  5  y  6,  en particular el carbón activado,  las sales  de  hierro  y los colorantes,  deben  estar  distribuidos  de manera uniforme; dos  muestras  de  50  gramos cada una, elegidas al azar  de una cantidad de 25 kg, deben dar  químicamente  los  mismos resultados,  dentro de los márgenes de error admitidos por el método de análisis empleado.\n\n7. Adición de  un  colorante  a la leche desnatada líquida, antes de su deshidratación, a razón de 2  a  3 onzas por cada 100 galones  de leche  (12,5 a 18,7 gramos por hectolitro).  Pueden  utilizarse  los siguientes colorantes:\n\nIndice británico de color\n\n(English Standard Index)\n\nVerde \"Lissamine\" 44.090, 42.095, 4.025\n\nTartracina 19.140\n\nEn combinación con\n\na) Azul brillante F.C.F. 42.090\n\no\n\nb) Verde B.S. 44.090\n\nCochinilla 77.289\n\nAzul brillante/F.C.F. 42.090\n\n8. Adición  de  harina  de  huesos y carne en proporción de 2 partes por cada 4 de leche desnatada en polvo.\n\nLos sacos o recipientes en los  que  se  envase  la  leche  en polvo desnaturalizada  deberán llevar la mención \"Exclusivamente para  la alimentación animal\".\n\nB. O bien tras su  incorporación  a productos compuestos o mezclados destinados a la alimentación animal,  del  tipo  de los comprendidos en  la partida 23.07 de la Nomenclatura del Consejo  de  Cooperación Aduanera.\n\n7) Estos  procedimientos y disposiciones de control se aplican tanto al \"babeurre\"  (leche  batida) en polvo como a la leche desnatada en polvo destinados a la alimentación animal.\n\nCANADA\n\n1. Adición de harina de  alfalfa  finamente molida (el 98 por ciento debe pasar por un tamiz del Número  60,  equivalente al Número 50 de las normas de los Estados Unidos) en una proporción  del  2 al 4 por ciento,  y  fenolftaleína al 1 : 20.000 (1 gramo por cada 20  kg  de leche).\n\n2. Adición en  proporción  del  20  por  ciento respecto al peso del producto tratado (80 por ciento en peso de  leche  en polvo y 20 por ciento del desnaturalizante), de una mezcla compuesta  a  su  vez de un  80  por  ciento  de  salvado  y de un 20 por ciento de fécula de patata, arroz u otra fécula común (al  menos  el 10 por ciento debe pasar por un tamiz del Número 60, equivalente al  Número  50  de las normas  de  los  Estados  Unidos),  con fenolftaleína al 1 : 20.000.\n\n3. Adición, por cada quintal métrico  de  leche  desnatada en polvo, de  un  mínimo de 35 kg de harina de pescado no desodorizada  y  200 gramos de carbonato o sulfato de hierro, y\n\na) 1,5 kg de carbón activado;\n\nb) o 100  g  de  una  mezcla  compuesta  de cuatro quintas partes de tartracina amarilla (E 102) y una quinta parte  de  azul patentado V (E 131);\n\nc) o 20 gramos de rojo cochinilla A (E 124);\n\nd) o 40 g de azul patentado V (E 131).\n\n4.  Adición, por cada quintal métrico de leche desnatada  en  polvo, de un  mínimo  de  40  kg de harina de pescado no desodorizada y 300 gramos de carbonato o sulfato de hierro.\n\n5. Adición, por cada quintal  métrico  de  leche desnatada en polvo, de un mínimo de 4,5 kg de aceite de pescado  o  aceite  de hígado de pescado  y  300  gramos  de  carbonato  o  sulfato  de  hierro.\n\nLa harina de pescado a que se refieren en los procedimientos  3  y 4 debe  contener  al menos un 25 por ciento de partículas de un tamaño inferior a 80 micrones.  En  cuanto  a  los procedimientos 3, 4 y 5, las sales de hierro deben contener al menos  un  30  por  ciento  de partículas  de  un  tamaño  inferior  a  80 micrones. Los colorantes deben contener los siguientes porcentajes  del  producto  en  estado puro:\n\n-  al menos el 30 por ciento en lo que se refiere al rojo cochinilla A (E 124);\n\n- al  menos  el  25  por  ciento  en  lo  que se refiere a los demás colorantes; los colorantes deben contener al  menos un 30 por ciento de  partículas de un tamaño inferior a 80 micrones;  la  acidez  del aceite  de  pescado,  calculado  en  ácido oleico, debe equivaler al menos al 10 por ciento.\n\nLos  productos  añadidos a la leche desnatada  en  polvo  según  los procedimientos 3,  4  y  5,  en  particular  el carbón activado, las sales  de  hierro  y  los  colorantes, deben estar  distribuidos  de manera uniforme; dos muestras  de  50  cada una, elegidas al azar de una cantidad de 25 kg, deben dar químicamente los mismos resultados, dentro de los márgenes de error  admitidos por el método de análisis empleado.\n\n6. Adición de un colorante a la leche desnatada  líquida,  antes  de su  deshidratación, a razón de dos a tres onzas por cada 100 galones de leche (12,5 a 18,7 gramos por hectolitro).\n\nPueden utilizarse los siguientes colorantes:\n\nIndice británico de color\n\n(English Standard Index Nos.)\n\nVerde \"Lissamine\" 44.090, 42.095, 44.025\n\nTartracina 19.140\n\nen combinación con\n\ni) Azul brillante F.C.F. 42.090\n\no\n\nii) Verde B.S. 44.090\n\nCochinilla 77.289\n\nAzul brillante/F.C.F. 42.090\n\n7. Adición  de  harina de huesos y carne en proporción de dos partes por cada cuatro de leche desnatada en polvo.\n\n8. Adición, por cada  quintal  métrico  de leche desnatada en polvo, de 2,5 kg de harina de alfalfa o de hierba,  que  contenga  al menos un  70  por  ciento de partículas de un tamaño que no exceda de  los 300 micrones,  distribuidas  uniformemente  por toda la mezcla.\n\nLos  sacos  o recipientes en los que se envase  la  leche  en  polvo desnaturalizada  deberán  llevar la mención \"Exclusivamente para la alimentación animal\".\n\n9.  Incorporación  de  la  leche  desnatada  en  polvo  a  productos compuestos o mezclados destinados  a  la  alimentación  animal,  del tipo  de los comprendidos en la partida 23.07 de la Nomenclatura del Consejo de Cooperación Aduanera.\n\nCOMUNIDAD ECONOMICA EUROPEA\n\nLa leche  desnatada  en  polvo  (8)  con destino a la alimentación a animal  podrá  ser exportada a terceros  países  en  las  siguientes condiciones:\n\na)  tras  su desnaturalización  en  el  territorio  aduanero  de  la Comunidad de  conformidad  con  el  artículo  2 del Reglamento (CEE) 990/72 (9), modificado últimamente por el Reglamento  (CEE)  804/76 (10):\n\n\"La  leche  desnatada  en polvo deberá ser desnaturalizada mediante la adición, por cada quintal  métrico  de  leche desnatada en polvo, de 2,5 kg de harina de alfalfa o de hierba,  que  contenga  al menos un  70  por ciento de partículas de un tamaño que no exceda  de  los 300  micrones,  distribuidas  uniformemente  por  toda  la  mezcla\"."
                },
                {
                  "numero-articulo": "B 0008 003",
                  "titulo-articulo": "Protocolo  relativo  a  determinados  tipos  de  leche en polvo Lista de diferencias de precio según el contenido de materias grasas lácteas",
                  "texto": "ANEXO Ib\n\nContenido de materias grasas Precio mínimo\n\nlácteas dólares EE.UU.\n\n% tonelada métrica\n\nInferior a 2 425\n\nIgual o superior a 2, inferior a 3 437\n\nIgual o superior a 3, inferior a 4 449\n\nIgual o superior a 4, inferior a 5 461\n\nIgual o superior a 5, inferior a 6 473\n\nIgual o superior a 6, inferior a 7 485\n\nIgual o superior a 7, inferior a 8 497\n\nIgual o superior a 8, inferior a 9 509\n\nIgual o superior a 9, inferior a 10 521\n\nIgual o superior a 10, inferior a 11 533\n\nIgual o superior a 11, inferior a 12 545\n\nIgual o superior a 12, inferior a 13 557\n\nIgual o superior a 13, inferior a 14 569\n\nIgual o superior a 14, inferior a 15 581\n\nIgual o superior a 15, inferior a 16 593\n\nIgual o superior a 16, inferior a 17 605\n\nIgual o superior a 17, inferior a 18 617\n\nIgual o superior a 18, inferior a 19 629\n\nIgual o superior a 19, inferior a 20 641\n\nIgual o superior a 20, inferior a 21 653\n\nIgual o superior a 21, inferior a 22 665\n\nIgual o superior a 22, inferior a 23 677\n\nIgual o superior a 23, inferior a 24 689\n\nIgual o superior a 24, inferior a 25 701\n\nIgual o superior a 25, inferior a 26 713\n\nIgual o superior a 26, inferior a 27 725\n\nIgual o superior a 27, inferior a 28 737\n\nEste  producto  está  comprendido en la subpartida 04.02 A II b) del arancel de aduanas común;\n\nb)  o  tras haber sido incorporada  en  \"preparados  forrajeros  con adición  de  melazas  o  de azúcar; otros preparados del tipo de los que se utilizan en la alimentación  de  los  animales\" que contengan leche desnatada en polvo, productos comprendidos  en  la  subpartida ex 23.07 B del arancel de aduanas común;\n\nc)  o  tras  su  coloración  por  el  procedimiento  siguiente:\n\nLa coloración se efectuará mediante los colorantes cuya  designación y  número  del  Indice  de  Color  (última  edición)  se  indican  a continuación.\n\nEstos colorantes\n\n-  se  emplearán  solos  o mezclados con otras materias, en forma de polvo muy fino, impalpable\n\ny\n\n- estarán distribuidos de  manera  uniforme en la leche desnatada en polvo\n\n-  en  cantidades  mínimas  de 200 gramos  por  cada  100  kg.\n\nDesignación de los colorantes:\n\nI.C. Designación\n\n19140 Tartracina 11\n\n42090 Azul brillante F.C.F.\n\n42095 Verde \"Lissamine\"\n\n44090 Verde B.S., verde \"Lissamine\"\n\n74260 Pigment green 7\n\n77289 Cochinilla\n\nd) o tras su desnaturalización  de  conformidad con el anexo III del Reglamento  (CEE)  2054/76  (12),  modificado   últimamente  por  el Reglamento (CEE) 2823/78 (13).\n\n1.  Mediante la adición homogénea a los productos  que  han  de  ser desnaturalizados  del  1 por ciento de harina de sangre y del  1 por ciento  de  harina  de pescado  no  desodorizada;  ambas  sustancias deberán estar finamente    pulverizadas  y  cada una de ellas deberá pasar por un tamiz Número 60 de la serie fina  Tyler (luz de malla 0 246 mm), o sus equivalentes normalizados, en proporción  no inferior al 80 por ciento.\n\nLa  harina  de  sangre será de las consideradas comercialmente  como solubles y debe cumplir  la  condición de que, diluida en agua al 10 por ciento, agitada la solución  durante  15  minutos y centrifugada durante otros 15 minutos a 2.000 revoluciones por  minuto, no separe un  sedimento  en  proporción  superior  al  5  por  ciento.\n\n2.  Mediante  la  adición  homogénea  a los productos que han de ser desnaturalizados del 1 por ciento de harina  de  sangre  y del 1 por ciento de solubles de pescado no desodorizados.\n\nLa  harina  de  sangre  tendrá  las  características exigidas en  el procedimiento primero e igualmente los  solubles  de pescado deberán tener,  en  lo  que  a  grado  de  finura  se  refiere,  las  mismas características que las señaladas en el anterior procedimiento  para la harina de sangre y la harina de pescado.\n\n(8)  Estos  procedimientos  y  disposiciones  de  control se aplican tanto  al  \"babeurre\"  (leche  batida)  en  polvo  como a  la  leche desnatada en polvo destinados a la alimentación animal.  (Véase  el Reglamento   (CEE)  Nro.  804/68,  artículo  10,  párrafo  1.)\n\n9) J.O. Nro. L 115, de 17 de mayo de 1972, pág. 1.\n\n(10) J.O. Nro.  L  93,  de  8  de  abril  de  1976,  pág.  22.\n\n(11)  Este  colorante sólo se utilizará mezclado con otro u otros de los comprendidos en la lista reseñada en el texto.\n\n(12) J.O. Nro.  L  228,  de  20  de  agosto  de  1978, pág. 17.\n\n(13)  J.O.  Nro.  L  334 del 1 de diciembre de 1978, pág.  84.\n\nFINLANDIA\n\nLa leche desnatada en  polvo  (14)  podrá  exportarse del territorio aduanero   de  Finlandia  a  terceros  países  en  las    siguientes condiciones:\n\nA. O bien después  de  que  las autoridades competentes finlandesas se  hayan asegurado de que la  leche  desnatada  en  polvo  ha  sido desnaturalizada    según  uno  de  los  procedimientos  indicados  a continuación:\n\n1. Adición, por cada  quintal  métrico  de leche desnatada en polvo, de 2,5 kg de harina de alfalfa o de hierba,  que  contenga al menos un  70 por ciento de partículas de un tamaño que no  exceda  de  los 300 micrones,  distribuidas  uniformemente  por toda la mezcla.\n\n2. Adición de harina de alfalfa finamente molida  (el  98 por ciento debe pasar por un tamiz del número 60, equivalente al número  50  de las  normas  de los Estados Unidos) en una proporción del 2 al 4 por ciento, y fenolftaleína  al  1  : 20.000 (un gramo por cada 20 kg de leche).\n\n3. Adición, en proporción del 20  por  ciento  respecto  al peso del producto tratado (80 por ciento en peso de leche en polvo  y  20 por ciento  del  desnaturalizante), de una mezcla compuesta a su vez  de un 80 por ciento  de salvado y un 20 por ciento de fécula de patata, arroz u otra fécula  común (al menos el 10 por ciento debe pasar por un tamiz del número 60,  equivalente  al  número 50 de las normas de los  Estados  Unidos),  con  fenolftaleína  al  1   :  20.000.\n\n4.  Adición, por cada quintal métrico de leche desnatada  en  polvo, de un  mínimo  de  35  kg de harina de pescado no desodorizada y 200 gramos de carbonato o sulfato de hierro, y\n\na) 1,5 kg de carbón activado;\n\nb) o 100 gramos de una mezcla  compuesta de cuatro quintas partes de tartracina amarilla (E 102) y una  quinta  parte de azul patentado V (E 131);\n\nc) o 20 gramos de rojo cochinilla A (E 124);\n\nd) o 40 gramos de azul patentado V (E 131).  polvo,  de un mínimo de 40  kg  de  harina  de  pescado  no  desodorizada  y  300 gramos  de carbonato o sulfato de hierro.\n\n6.  Adición, por cada quintal métrico de leche desnatada  en  polvo, de un  mínimo  de  4,5 kg de aceite de pescado o aceite de hígado de pescado  y  300 gramos  de  carbonato  o  sulfato  de  hierro.\n\nLa harina de  pescado  a  que  se refieren los procedimientos 4 y 5 contener  al  menos un 25 por ciento  de  partículas  de  un  tamaño inferior a 80 micrones.  En  cuanto  a  los procedimientos 4, 5 y 6, las sales de hierro deben contener al menos  un  30  por  ciento  de partículas  de  un  tamaño  inferior  a  80 micrones. Los colorantes deben contener los siguientes porcentajes  del  producto  en  estado puro:\n\n-  al menos el 30 por ciento en lo que se refiere al rojo cochinilla A (E 124);"
                },
                {
                  "numero-articulo": "B 0008 004",
                  "titulo-articulo": "Protocolo  relativo  a  determinados  tipos  de  leche en polvo Registro de procedimientos y disposiciones de control",
                  "texto": "ANEXO Ic\n\nDe  conformidad  con  lo  dispuesto en el artículo 3, párrafo 5, del presente  Protocolo, se aprueban  los  siguientes  procedimientos  y disposiciones  de  control  para  los  participantes  mencionados  a continuación:\n\nPáginas\n\nAustralia 157\n\nAustria 160\n\nCanadá 163\n\nComunidad Económica Europea 165\n\nEspaña 176\n\nFinlandia 167\n\nJapón 170\n\nNoruega 173\n\nNueva Zelandia 171\n\nSuiza 181\n\nAUSTRALIA\n\nLa  leche  desnatada  en  polvo  (6) podrá exportarse del territorio aduanero  de  Australia  a  terceros  países    en   las  siguientes condiciones:\n\nA.  O  bien después de que las autoridades competentes  australianas se hayan  asegurado  de  que  la  leche  desnatada  en polvo ha sido desnaturalizada  según  uno  de  los  procedimientos  indicados    a continuación:\n\n1.  Adición,  por  cada quintal métrico de leche desnatada en polvo, de 2,5 kg de harina  de  alfalfa  o de hierba, que contenga al menos un 70 por ciento de partículas de un  tamaño  que  no  exceda de los 300  micrones,  distribuidas uniformemente por toda la mezcla.\n\n2. Adición de harina  de  alfalfa finamente molida (el 98 por ciento debe pasar por un tamiz del  número  60, equivalente al número 50 de las normas de los Estados Unidos) en una  proporción  del 2 al 4 por ciento, y fenolftaleína al 1 : 20.000 (un gramo por cada  20  kg  de leche).\n\n3.  Adición,  en  proporción  del 20 por ciento respecto al peso del producto tratado (80 por ciento  en  peso de leche en polvo y 20 por ciento del desnaturalizante), de una mezcla  compuesta  a  su vez de un 80 por ciento de salvado y un 20 por ciento de fécula de  patata, arroz  u  otra  fécula  común (al menos el 10 por ciento debe  pasar por un tamiz del número 60,  equivalente  al número 50 de las normas de  los  Estados  Unidos), con fenolftaleína al  1  :  20.000.\n\n4. Adición, por cada  quintal  métrico  de leche desnatada en polvo, de un mínimo de 35 kg de harina de pescado  no  desodorizada  y  200 gramos de carbonato o sulfato de hierro, y\n\na) 1,5 kg de carbón activado;\n\nb)  o 100 gramos de una mezcla compuesta de cuatro quintas partes de tartracina  amarilla  (E 102) y una quinta parte de azul patentado V (E 131);\n\n- al menos el 25 por ciento  en  lo  que  se  refiere  a  los  demás colorantes;  los colorantes deben contener al menos un 30 por ciento partículas de  un  tamaño  inferior  a  80  micrones;  la acidez del aceite  de  pescado,  calculada  en ácido oleico, debe equivaler  al menos al 10 por ciento.\n\nLos  productos añadidos a la leche  desnatada  en  polvo  según  los procedimientos  4,  5  y  6,  en  particular el carbón activado, las sales  de  hierro  y  los colorantes, deben  estar  distribuidos  de manera uniformados muestras  de 50 gramos cada una, elegidas al azar de  una  cantidad  de  25 kg, deben  dar  químicamente  los  mismos resultados, dentro de márgenes  de  error admitidos por el método de análisis empleado.\n\n7. Adición de un colorante a la leche  desnatada  líquida,  antes de su  deshidratación,  a razón de 2 a 3 onzas por cada 100 galones  de leche (12,5 a 18,7 gramos  por  hectolitro).  Pueden  utilizarse los siguientes colorantes:\n\nIndice británico de color\n\n(English Standard Index)\n\nVerde \"Lissamine\" 44.090, 42.095, 44.025\n\nTartracina 19.140\n\nEn combinación con\n\na) Azul brillante F.C.F. 42.090\n\no\n\nb) Verde B.S. 44.090\n\nCochinilla 77.289\n\nAzul brillante/F.C.F. 42.090\n\n8.  Adición  de harina de huesos y carne en proporción de  2  partes por cada 4 de leche desnatada en polvo.\n\nLos sacos o recipientes  en  los  que  se  envase  la leche en polvo desnaturalizada  deberán llevar la mención \"Exclusivamente  para  la alimentación animal\".\n\nB. O bien tras su  incorporación  a productos compuestos o mezclados destinados a la alimentación animal,  del  tipo  de los comprendidos en  la partida 23.07 de la Nomenclatura del Consejo  de  Cooperación Aduanera.\n\n(14)  Estos  procedimientos  y  disposiciones  de control se aplican tanto  al  \"babeurre\"  (leche  batida)  en  polvo como  a  la  leche desnatada  en  polvo  destinados  a  la  alimentación  animal.\n\nJAPON\n\nSegún las disposiciones del artículo 13 de  la  Ley de Aduanas, todo el que desee importar leche desnatada en polvo libre  de derechos de aduana  con  objeto de fabricar alimentos para animales mediante  su mezcla con otras  materias, deberá cumplir los siguientes requisitos a fin de evitar que  dicha  mercancía  sea  destinada  a otros usos:\n\n1.  Deberá  dirigir con antelación una solicitud a la Administración de Aduanas para  que  autorice  a  su  fábrica  a producir alimentos compuestos  con la leche desnatada en polvo importada  con  exención de los derechos de aduana.\n\n2. Cuando el  interesado  (por  sí  mismo  o  a través de un agente) importe  leche  desnatada  en  polvo con destino a  la  alimentación animal, deberá cumplir las formalidades  de  importación necesarias, y los funcionarios de aduanas del puerto de entrada  deberán  llevar una relación de las cantidades así importadas.\n\n3.  Deberá  hacer llegar la leche desnatada en polvo importada a  su fábrica, provista  de  la autorización mencionada en el párrafo 1, y mezclarla con harina de  pescado,  harina de crisálida o solubles de pescado.\n\n4. Una vez fabricados los alimentos  compuestos, deberá presentar  a la Administración de Aduanas un informe  en el que se reseñen, entre otros datos, las cantidades utilizadas de  leche  desnatada en polvo y de las demás materias empleadas en la fabricación.  El funcionario de  aduanas  comprobará  qué  cantidad  ha  sido    empleada  de  la registrada  en  el  momento  de  la importación, e inspeccionará  la producción antes de su salida de la fábrica.\n\nEn  caso  de  que  el interesado contravenga  las  disposiciones  de control mencionadas,  se  anulará  la autorización a que se refiere el párrafo 1 y se exigirá el pago de  los  derechos  de  aduana  con arreglo  a  las  disposiciones  de  la  Ley de Aduanas. Además, será sancionado con pena de multa o prisión, según  el  caso,  por  haber eludido  el  pago  de los derechos de aduana previstos por la Ley de Aduanas.\n\nNUEVA ZELANDIA(15)\n\n1. Adición de harina  de  alfalfa finamente molida (el 98 por ciento debe pasar por un tamiz del  Nro.  60, equivalente al Nro. 50 de las normas de los Estados Unidos) en una  proporción  del  2  al  4  por ciento,  y  fenolftaleína  al  1:20.000  (1 gramos por cada 20 kg de leche).\n\n2.  Adición en proporción del 20 por ciento  respecto  al  peso  del producto  tratado  (80 por ciento en peso de leche en polvo y 20 por ciento del desnaturalizante),  de  una  mezcla compuesta a su vez de un 80 por ciento de salvado y de un 20 por  ciento  de  fécula    de patata,  arroz  u  otra fécula común (al menos el 10 por ciento debe pasar por un tamiz del  Nro. 60 equivalente al Nro. 50 de las normas de  los  Estados  Unidos),  con   fenolftaleína  al  1:20.000.\n\n3. Adición, por cada quintal métrico  de  leche  desnatada en polvo, de  un  mínimo de 35 kg de harina de pescado no desodorizada  y  200 gramos de carbonato o sulfato de hierro, y\n\na) 1,5 kg de carbón activado;\n\nb) o 100  gramos de una mezcla compuesta de cuatro quintas partes de tartracina  amarilla  (E 102) y una quinta parte de azul patentado V (E 131);\n\nc) o 20 gramos de rojo cochinilla A (E 124);\n\nd) o 40 gramos de azul patentado V (E 131);\n\ne) o 20 gramos de cal \"Edicol\".\n\n4. Adición, por cada quintal  métrico  de  leche desnatada en polvo, de  un mínimo de 40 kg de harina de pescado no  desodorizada  y  300 gramos de carbonato o sulfato de hierro.\n\n5. Adición,  por  cada  quintal métrico de leche desnatada en polvo, de un mínimo de 4,5 kg de  aceite  de  pescado o aceite de hígado de pescado  y  300  gramos  de  carbonato  o  sulfato   de  hierro.\n\nLa  harina  de pescado a que se refieren los procedimientos  3  y  4 debe contener  al  menos un 25 por ciento de partículas de un tamaño inferior a 80 micrones.  En  cuanto  a  los procedimientos 3, 4 y 5, las sales de hierro deben contener al menos  un  30  por  ciento  de partículas  de  un  tamaño  inferior  a  80 micrones. Los colorantes deben contener los siguientes porcentajes  del  producto  en  estado puro:\n\n-  al menos el 30 por ciento en lo que se refiere al rojo cochinilla A (E 124);"
                },
                {
                  "numero-articulo": "B 0008 005",
                  "texto": "-  al  menos  el  25  por  ciento  en  lo que se refiere a los demás colorantes; los colorantes deben contener  al menos un 30 por ciento de  partículas de un tamaño inferior a 80 micrones;  la  acidez  del aceite  de  pescado,  calculada  en  ácido oleico, debe equivaler al menos al 10 por ciento.\n\nLos  productos  añadidos a la leche desnatada  en  polvo  según  los procedimientos 3,  4  y  5,  en  particular  el carbón activado, las sales  de  hierro  y  los  colorantes, deben estar  distribuidos  de manera uniforme; dos muestras  de  50  gramos  cada una, elegidas al azar  de  una cantidad de 25 kg, deben dar químicamente  los  mismos resultados,  dentro de los márgenes de error admitidos por el método de análisis empleado.\n\n6. Adición de  un  colorante  a la leche desnatada líquida, antes de su deshidratación, a razón de dos  a  tres  onzas por 100 galones de leche (12,5 a 18,7 gramos por hectolitro).\n\nPueden utilizarse los siguientes colorantes:\n\nIndice británico de color\n\n(English Standard Index)\n\nVerde \"Lissamine\" 44.090, 42.095, 44.025\n\nTartracina 19.140\n\nen combinación con\n\ni) Azul brillante F.C.F. 42.090\n\no\n\nii) Verde B.S. 44.090\n\nCochinilla 77.289\n\nAzul brillante/F.C.F. 42.090\n\n7. Adición de harina de huesos y carne en proporción  de  dos partes por cada cuatro de leche desnatada en polvo.\n\n8.  Adición,  por cada quintal métrico de leche desnatada en  polvo, de 2,5 kg de harina  de  alfalfa o de hierba, que contenga  al menos un 70 por ciento de partículas  de  un  tamaño  que no exceda de los 300 micrones, distribuidas uniformemente por toda  la  mezcla.\n\nLos  sacos  o  recipientes  en  los  que se envase la leche en polvo desnaturalizada deberán llevar la mención  \"Exclusivamente   para la alimentación animal\".\n\n9.  Incorporación  de  la  leche  desnatada  en  polvo  a  productos compuestos  o  mezclados  destinados  a la alimentación animal,  del tipo de los comprendidos en la partida  23.07 de la Nomenclatura del Consejo de Cooperación Aduanera.\n\n(15)  Estos procedimientos y disposiciones  de  control  se  aplican tanto al  \"babeurre\"  (leche  batida)  en  polvo  como  a  la  leche desnatada  en  polvo  destinados  a  la  alimentación  animal.\n\nNORUEGA\n\nLa  leche  desnatada  en  polvo (16) podrá exportarse del territorio aduanero de Noruega a terceros países en las siguientes condiciones:\n\nA. O bien después de que las  autoridades  competentes  noruegas  se hayan  asegurado  de  que  la  leche  desnatada  en  polvo  ha  sido desnaturalizada    según  uno  de  los  procedimientos  indicados  a continuación:\n\n1. Adición, por cada  quintal  métrico  de leche desnatada en polvo, de 2,5 kg de harina de alfalfa o de hierba,  que  contenga  al menos un  70  por  ciento de partículas de un tamaño que no exceda de  los 300 micrones,  distribuidas  uniformemente  por toda la mezcla.\n\n2. Adición de harina de alfalfa finamente molida  (el  98 por ciento debe pasar por un tamiz del número 60, equivalente al número  50  de las  normas  de los Estados Unidos) en una proporción del 2 al 4 por ciento, y fenolftaleína  al  1  : 20.000 (un gramo por cada 20 kg de leche).\n\n3. Adición, en proporción del 20  por  ciento  respecto  al peso del producto tratado (80 por ciento en peso de leche en polvo  y  20 por ciento  del  desnaturalizante), de una mezcla compuesta a su vez  de un 80 por ciento  de salvado y un 20 por ciento de fécula de patata, arroz u otra fécula  común (al menos el 10 por ciento debe pasar por un tamiz del número 60,  equivalente  al  número 50 de las normas de los  Estados  Unidos),  con  fenolftaleína  al  1   :  20.000.\n\n4.  Adición, por cada quintal métrico de leche desnatada  en  polvo, de un  mínimo  de  35 kg de harina de pescado no desodorizada  y 200 gramos de carbonato o sulfato de hierro, y\n\na) 1,5 kg de carbón activado;\n\nb) o 100 gramos de una  mezcla  compuesta  de cuatro quintas partes de tartracina amarilla (E 102) y una quinta  parte de azul patentado V (E 131);\n\nc) o 20 gramos de rojo cochinilla A (E 124);\n\nd) o 40 gramos de azul patentado V (E 131).\n\n5. Adición, por cada quintal métrico de leche  desnatada  en  polvo, de  un  mínimo  de  40 kg de harina de pescado no desodorizada y 300 gramos de carbonato o sulfato de hierro.\n\n6. Adición, por cada  quintal  métrico  de leche desnatada en polvo, de un mínimo de 4,5 kg de aceite de pescado  o  aceite  de hígado de pescado  y  300  gramos  de  carbonato  o  sulfato  de  hierro.\n\nLa  harina de pescado a que se refieren los procedimientos  4  y  5 debe  contener  al menos un 25 por ciento de partículas de un tamaño inferior a 80 micrones.  En  cuanto  a  los procedimientos 4, 5 y 6, las sales de hierro deben contener al menos  un  30  por  ciento  de partículas  de  un  tamaño  inferior  a  80 micrones. Los colorantes deben contener los siguientes porcentajes  del  producto  en  estado puro:\n\n-  al menos el 30 por ciento en lo que se refiere al rojo cochinilla A (E 124);\n\n- al  menos  el  25  por  ciento  en  lo  que se refiere a los demás colorantes; los colorantes deben contener al  menos un 30 por ciento de  partículas de un tamaño inferior a 80 micrones;  la  acidez  del aceite  de  pescado,  calculada  en  ácido oleico, debe equivaler al menos al 10 por ciento.\n\nLos  productos  añadidos a la leche desnatada  en  polvo  según  los procedimientos 4,  5  y  6,  en  particular el carbón activado,  las sales  de  hierro  y los colorantes,  deben  estar  distribuidos  de manera uniforme; dos  muestras  de  50  gramos cada una, elegidas al azar  de una cantidad de 25 kg, deben dar  químicamente  los  mismos resultados,  dentro  de  los  márgenes  de  error  admitidos  por el método de análisis empleado.\n\n7. Adición de un colorante a la leche desnatada líquida,  antes   de su  deshidratación,  a  razón de 2 a 3 onzas por cada 100 galones de leche (12,5 a 18,7 gramos  por  hectolitro).  Pueden  utilizarse los siguientes colorantes:"
                },
                {
                  "numero-articulo": "B 0008 006",
                  "texto": "Indice británico de color\n\n(English Standard Index)\n\nVerde \"Lissamine\" 44.090, 42.095, 44.025\n\nTartracina 19.140\n\nen combinación con\n\na) Azul brillante F.C.F. 42.090\n\no\n\nb) Verde B.S. 44.090\n\nCochinilla 77.289\n\nAzul brillante/F.C.F. 42.090\n\n8.    Adición  de harina de huesos y carne en proporción de 2 partes por cada 4 de leche desnatada en polvo.\n\nLos sacos o recipientes  en  los  que  se  envase  la leche en polvo desnaturalizada deberán llevar la mención \"Exclusivamente  para   la alimentación animal\".\n\nB.  O  bien tras su incorporación a productos compuestos o mezclados destinados  a  la  alimentación animal, del tipo de los comprendidos en la partida 23.07  de  la  Nomenclatura del Consejo de Cooperación Aduanera.\n\n16)  Estos  procedimientos y disposiciones  de  control  se  aplican tanto  al \"babeurre\"  (leche  batida)  en  polvo  como  a  la  leche desnatada  en  polvo  destinados  a  la  alimentación  animal.\n\nESPAÑA\n\nEn  los  siguientes  textos  anexos  figuran los sistemas de control vigentes en España para la importación  de leche descremada en polvo con destino a la alimentación animal:\n\n1. Circular 789 de la Dirección General de  Aduanas,  por  la que se dictan normas para la desnaturalización de la leche en polvo  (anexo 1);\n\n2.  Orden  del Ministerio de Agricultura, de fecha 30 de octubre  de 1976 por la  que se establece el control y vigilancia de la leche en polvo y el suero  de  leche  en polvo desnaturalizados con destino a la alimentación animal (anexo 2).\n\nExisten  además otras disposiciones  complementarias,  como  son  la Orden del  Ministerio  de  Hacienda,  de  fecha  22 de septiembre de 1969,  por  la  que se determinan las facultades de las  autoridades aduaneras en lo que  se  refiere al análisis químico, y la Circular 626 de la Dirección General  de  Aduanas (Boletín Oficial del Estado de 17 de octubre de 1969) en la que  se  señalan  las modalidades de los análisis químicos, las normas para la extracción  de  muestras y la competencia de los diferentes laboratorios.\n\nANEXO 1\n\nDirección General de Aduanas\n\nCircular 789 (Boletín Oficial del Estado\n\nde  12  de  Octubre  de 1977) por la que se dictan normas para\n\nla desnaturalización de la leche en polvo\n\nLa desnaturalización de  la  leche  descremada en polvo se realizará por  cualquiera  de  los  dos  procedimientos    siguientes:\n\n1.    Mediante  la  adición homogénea a los productos que han de ser desnaturalizados del  1  por  ciento de harina de sangre y del 1 por ciento de harina de pescado (17);  ambas  sustancias  deberán  estar finamente  pulverizadas  y  cada  una  de  ellas deberá pasar por un tamiz Nro. 60 de la serie fina Tyler (luz de  malla 0,246 mm), o sus equivalentes  normalizados,  en  proporción no inferior  al  80  por ciento.\n\nLa  harina  de sangre será de las consideradas  comercialmente  como solubles y debe  cumplir la condición de que, diluida en agua  al 10 por ciento, agitada  la  solución  durante 15 minutos y centrifugada durante otros 15 minutos a 2.000 revoluciones  por minuto, no separe un  sedimento  en  proporción  superior  al  5  por  ciento.\n\n2.    Mediante  la  adición homogénea a los productos que han de ser desnaturalizados del  1  por  ciento de harina de sangre y del 1 por ciento de solubles de pescado no desodorizados.\n\nLa  harina  de  sangre tendrá las  características  exigidas  en  el procedimiento primero  e  igualmente los solubles de pescado deberán tener,  en  lo  que  a  grado  de  finura  se  refiere,  las  mismas características que las señaladas  en el anterior procedimiento para la harina de sangre y la harina de pescado.\n\n17) Las autoridades españolas interpretan  que  la harina de pescado debe ser no desodorizada.\n\nANEXO 2\n\nMinisterio de Agricultura\n\nOrden de 30 de octubre de 1976 por la que se establece  el  control y  vigilancia  de  la  leche  en  polvo y el suero de leche en polvo desnaturalizados  con  destino  a  la  alimentación    animal.\n\nLa  importación  en  Régimen de Comercio Liberalizado de leche    en polvo o suero de leche  en  polvo  desnaturalizados con el exclusivo destino de la alimentación animal, exige  el  establecimiento de una normativa  de  control  y  vigilancia  de  su  uso, con    la  doble finalidad de garantizar la calidad tanto del producto   base como de los desnaturalizantes empleados y de evitar la  ilícita  competencia con los productos lácteos de producción  nacional.\n\nAprobadas  por  Decreto  851/1975,  de  20  de  marzo,  y  por Orden ministerial  de  Agricultura  de  23 de junio de 1976, las normas  y requisitos de calidad de las sustancias  y productos que intervienen en  la  alimentación animal, es necesario ordenar  las  actuaciones para  comprobar   y  exigir  la  adecuada  calidad  de  los  citados productos.\n\nCon el fin de cumplir  el  mandato contenido en el artículo vigésimo primero del citado Decreto en  orden  al  control  y  vigilancia que corresponde    al  Ministerio  de  Agricultura  sobre  manipulación, transporte  y  almacenamiento  de  los  productos  destinados  a  la alimentación animal  y  en  virtud  de  la facultad conferida a este Departamento en la disposición final cuarta  del  citado Decreto, he tenido a bien disponer:\n\nArtículo  primero. La leche en polvo y el suero de leche  en  polvo desnaturalizados    objetos   de  importación  deberán  cumplir  los requisitos de calidad que para  los mismos se establecen en la Orden ministerial  de  23  de  junio  de  1976,  teniendo  en  cuenta  las modificaciones  que  en  dichas características  pueda  imprimir  el desnaturalizante utilizado. Podrán ser utilizados como desnaturalizantes los productos  aprobados  por  la Circular número 543  de  la  Dirección  General  de  Aduanas  (\"Boletín Oficial  del Estado\" de 28 de julio de 1966) o aquellos otros  que en lo sucesivo se aprueben con este fin."
                },
                {
                  "numero-articulo": "B 0008 007",
                  "texto": "La  comprobación  de  lo que antecede se realizará mediante análisis efectuados por los laboratorios  dependientes  de este Departamento, sobre  muestras  tomadas  por  los  correspondientes   servicios  de inspección  con  anterioridad al levante de las partidas  objeto  de importación.\n\nArtículo segundo.  A fin de conseguir la adecuada conservación de la calidad de estos productos  sólo  se autoriza la importación  de los mismos  ensacados.  Cada  uno  de  los  sacos  llevará  la  etiqueta correspondiente en la que constarán los datos  relativos  a la clase de  producto  y  al  o  los  desnaturalizantes  empleados. Cada saco llevará  en  sitio  bien  visible  la leyenda:  \"Producto  para  uso exclusivo en alimentación animal\".\n\nArtículo tercero. Los servicios de la  Inspección  Veterinaria    de Aduanas  dependientes  de  este  Departamento procederán a tomar las muestras necesarias y dispondrán su envío al laboratorio correspondiente para su análisis.\n\nLos  citados  servicios,  antes de extender  el  Certificado  de  la Inspección, comprobarán la  documentación  sanitaria  que acompaña a la  partida  a  importar  y  recabarán  del  importador una completa información sobre destino del citado producto, a fin de cumplimentar los datos del Conduce de Importación  y  Destino (anexo número 1). Este Conduce deberá ser firmado por el importador  o  por persona debidamente autorizada por él.\n\nEn  el  caso  de que la partida importada tenga diferentes destinos, el importador o  su  representante  extenderán  tantas declaraciones como subpartidas.\n\nArtículo  cuarto.  A  fin de proceder al control ulterior  de  estos productos, los Servicios  de  la Inspección Veterinaria de la Aduana enviarán una copia del Conduce  de  Importación  y  Destino    a  la Delegación  Provincial  de Agricultura correspondiente, a efectos de que  por  el Servicio de Defensa  Contra  Fraudes  y  de  Ensayos  y Análisis Agrícolas  se  efectúen  las  comprobaciones  y actuaciones pertinentes.\n\nArtículo  quinto. Los productos lácteos desnaturalizados  importados se emplearán  exclusivamente  en  la alimentación animal, por lo que tras su salida de la Aduana de entrada  se destinarán exclusivamente a fábricas de piensos o de correctores, almacenes    mayoristas  o a ganaderos,  todos los cuales deberán conservar la  documentación que acompaÑó la mercancía  desde  su  Aduana  de  entrada.  La posterior circulación  de  estos productos quedará  limitada a industriales  y almacenistas autorizados,  los cuales  tendrán siempre que acompañar a  la  mercancía  los  documentos    o  facturas  que  acrediten  su procedencia. El destinatario de la misma  conservará  durante un año a  disposición  de  los servicios de inspección el original  de  los citados documentos y  el  expedidor conservará por el mismo plazo de tiempo y al mismo objeto la copia o matriz.\n\nArtículo sexto. Se prohíbe  la  separación  o  eliminación  total  o parcial de las sustancias desnaturalizadoras que llevan incorporados  los productos lácteos a que se refiere esta Orden, así como cualquier  práctica  tendiente a anular los efectos que denotan su presencia.\n\nArtículo  séptimo. Los servicios  de  inspección  del  Departamento vigilarán el  más exacto cumplimiento de lo dispuesto en esta Orden, considerándose  clandestina la circulación o tenencia de los citados productos en circunstancias  distintas  a  las  que  en la  misma se autorizan.\n\nArtículo  octavo. Las infracciones a lo establecido en  la  presente Orden serán  sancionadas de acuerdo a lo que establece  el Decreto 2 177/1973, de 12  de  julio, por el que se reglamentan  las sanciones por fraude de productos agrarios.\n\nArtículo  noveno.  Se  faculta    a  las  Direcciones  Generales  de Industrias Agrarias y de la Producción  Agraria  para que dicten las normas  complementarias para el cumplimiento de la  presente  Orden.\n\nLo  que  digo   a  VV.II.  para  su  conocimiento  y  efectos.\n\nMadrid, 30 de octubre de 1976.\n\nSUIZA\n\nLa  leche  desnatada   en  polvo  podrá  exportarse  del  territorio aduanero de Suiza a terceros  países  en las siguientes condiciones:\n\nA.  O  bien  después de que las autoridades  competentes  suizas  se hayan  asegurado  de  que  la  leche  desnatada  en  polvo  ha  sido desnaturalizada    según  uno  de  los  procedimientos  indicados  a continuación:\n\n1. Adición, por cada  quintal  métrico  de leche desnatada en polvo, de 2,5 kg de harina de alfalfa o de hierba,  que  contenga  al menos un  70  por  ciento de partículas de un tamaño que no exceda de  los 300 micrones,  distribuidas  uniformemente  por toda la mezcla.\n\n2. Adición de harina de alfalfa finamente molida  (el  98 por ciento debe pasar por un tamíz del número 60, equivalente al número  50  de las  normas  de  los  Estados  Unidos)  en proporción del 2 al 1 por ciento,  y fenolftaleína al 1:20.000 (1 gramo  por  cada  20  kg  de leche).\n\n3. Adición  en  proporción  del  20 por ciento respecto al peso del producto tratado (80 por ciento en  peso  de leche en polvo y 20 por ciento del desnaturalizante), de una mezcla compuesta a su vez de un 80 por ciento de salvado y de un 20 por ciento de fécula de patata, arroz u otra fécula común (al menos el 10 por ciento debe pasar por un tamiz del número 60, equivalente al número 50 de las normas de los Estados Unidos), con fenolftaleína a razón de 1:20000.\n\n3. Adición, por cada  quintal  métrico  de leche desnatada en polvo, de   de un mínimo de 35 kg de harina de pescado  no  desodorizada  y 200 gramos de carbonato o sulfato de hierro, y\n\na) 1,5 kg de carbón activado;\n\nb) o  100  gramos  de una mezcla compuesta de cuatro quintas partes de  tartracina amarilla    (E  102)  y  una  quinta  parte  de  azul patentado V (E 131);\n\nc) o 20 gramo de rojo cochinilla A (E 124);\n\nd) o 40 gramo de azul patentado V (E 131).\n\n5 Adición,  por cada quintal métrico de leche desnatada en polvo, de un mínimo de  40  kg  de  harina  de  pescado  no desodorizada y 300 gramos de carbonato o sulfato de hierro.\n\n6.  Adición, por cada quintal métrico de leche desnatada  en  polvo, de un  mínimo  de  4,5 kg de aceite de pescado o aceite de hígado de pescado y 300 gramo de carbonato o sulfato de hierro."
                },
                {
                  "numero-articulo": "B 0008 008",
                  "texto": "La  harina  de  pescado  a  que se refieren los procedimientos 4 y 5 debe contener al menos un 25  por  ciento de partículas de un tamaño inferior a 80 micrones. En cuanto a  los  procedimientos  4,  5 y 6, las  sales  de  hierro  deben  contener al menos un 30 por ciento de partículas  de un tamaño inferior  a  80  micrones.  Los  colorantes deben contener  los  siguientes  porcentajes  del producto en estado puro:\n\n- al menos el 30 por ciento en lo que se refiere  al rojo cochinilla A (E 124);\n\n-  al  menos  el  25  por  ciento en lo que se refiere a  los  demás colorantes: los colorantes deben  contener al menos un 30 por ciento de partículas de un tamaño inferior  a  80  micrones;  la acidez del aceite  de  pescado,  calculada  en ácido oleico, debe equivaler  al menos al 10 por ciento.\n\nLos  productos añadidos a la leche  desnatada  en  polvo  según  los procedimientos  4,  5  y  6,  en  particular el carbón activado, las sales  de  hierro  y  los colorantes, deben  estar  distribuidos  de manera uniforme; dos muestras  de  50  gramos  cada una, elegidas al azar  en  una cantidad de 25 kg, deben dar químicamente  los  mismos resultados,  dentro de los márgenes de error admitidos por el método de análisis empleado.\n\n7. Adición de  un  colorante  a la leche desnatada líquida, antes de su deshidratación, a razón de 2  a  3  onzas por cada 100 galones de leche  (12,5 a 18,7 gramos por hectolitro).  Pueden  utilizarse  los siguientes colorantes:\n\nIndice británico de colorantes\n\n(English Standard Index)\n\nVerde \"Lissamine\" 44.090, 42.095, 44.025\n\nTartracina 19.140\n\nEn combinación con:\n\na) Azul brillante F.C.F. 42.090\n\no\n\nb) Verde B.S. 44.090\n\nCochinilla 77.289\n\nAzul brillante/F.C.F. 42.090\n\n8. Adición  de  harina de huesos y carne en proporción de dos partes por cada cuatro de leche desnatada en polvo.\n\nLos sacos o recipientes  en  los  que  se  envase  la leche en polvo desnaturalizada  deberán llevar la mención \"Exclusivamente  para  la alimentación animal\".\n\nB. O bien tras su  incorporación  a productos compuestos o mezclados destinados a la alimentación animal,  del  tipo  de los comprendidos en  la partida 23.07 de la Nomenclatura del Consejo  de  Cooperación Aduanera."
                }
              ]
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO  C:  Protocolo relativo a determinados tipos de leche en polvo Lista de puntos de referencia-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0010",
          "articulo": {
            "numero-articulo": "C 0001",
            "titulo-articulo": "PRIMERA PARTE Productos comprendidos",
            "texto": "Artículo 1\n\n1.  El  presente  Protocolo  se aplica a las materias grasas lácteas que  figuran en la partida 04.03  de  la  NCCA,  cuyo  contenido  de materias  grasas  lácteas sea igual o superior a un 50 por ciento en peso."
          },
          "segmento": [
            {
              "titulo-particion": "SEGUNDA PARTE",
              "articulo": [
                {
                  "numero-articulo": "C 0002",
                  "titulo-articulo": "Productos piloto",
                  "texto": "Artículo 2\n\n1.  A  los  efectos  del presente Protocolo, se establecerán precios mínimos de exportación  para  los  productos piloto especificados de la forma siguiente:\n\na) Designación:\n\nGrasas lácteas anhidras\n\nContenido de materias grasas lácteas:\n\nUn 99,5 por ciento en peso\n\nb) Designación:\n\nMantequilla\n\nContenido de materias grasas lácteas:\n\nUn 80 por ciento en peso\n\nEmbalaje:\n\nEn embalajes normalmente utilizados  en el comercio, de un contenido mínimo de 25 kg de peso neto o de 50 libras  de peso neto, según sea el caso.\n\nCondiciones de venta:\n\nF.o.b. país exportador o franco frontera del país  exportador.\n\nComo  excepción  a  esta  disposición,  se  han  designado puntos de referencia para los países mencionados en el anexo  IIa.  El  Comité establecido  en  virtud  del  apartado a) del párrafo 2 del artículo VII del Acuerdo (denominado en  adelante  \"Comité\")  podrá modificar el contenido de dicho anexo.\n\nPago al contado contra entrega de documentos."
                },
                {
                  "numero-articulo": "C 0003",
                  "titulo-articulo": "Precios mínimos",
                  "texto": "Artículo 3\n\nNivel y observancia de los precios mínimos\n\n1.  Los  participantes  se  comprometen  a adoptar las disposiciones necesarias  para  que los precios de exportación  de  los  productos definidos  en  el  artículo    2  del  presente  Protocolo  no  sean inferiores a los precios mínimos  aplicables  en virtud del presente Protocolo. Si los productos se exportan en forma  de  mercancías  en las  que estén incorporados, los participantes adoptarán las medidas necesarias  para evitar que se eludan las disposiciones del presente Protocolo en materia de precios.\n\n2. a) Los niveles  de  los  precios mínimos señalados en el presente artículo tienen en cuenta, en  particular, la situación existente en el mercado, los precios de los productos lácteos en los participantes productores, la necesidad  de  asegurar  una  relación adecuada  entre  los  precios mínimos establecidos en los Protocolos anexos  al  presente  Acuerdo,  la  necesidad  de  asegurar  precios equitativos para los consumidores   y la conveniencia de mantener un rendimiento mínimo para los productores  más  eficientes  a  fin  de garantizar  la  estabilidad  a  largo plazo de los suministros.\n\nb) Los precios mínimos previstos  en el párrafo 1 de este  artículo, aplicables a partir de la fecha de  entrada  en  vigor del presente Protocolo, se fijan en:\n\ni)  1.100 dólares de los Estados Unidos la tonelada  métrica    para las grasas  lácteas anhidras definidas en el artículo 2 del presente Protocolo.\n\nii) 925 dólares  de  los  Estados Unidos la tonelada métrica para la mantequilla definida en el  artículo  2 del presente Protocolo.\n\n3. a) El Comité podrá modificar los niveles  de  los precios mínimos estipulados  en  el presente artículo, teniendo en cuenta,  por  una parte, los resultados  de  la  aplicación  del presente Protocolo y, por otra parte, la evolución de la situación del mercado internacional.\n\nb)  Por lo menos una vez al año, el Comité efectuará  un  examen  de los niveles  de  los  precios  mínimos  estipulados  en  el presente artículo. A tal efecto, el Comité se reunirá en septiembre  de  cada año. Al llevar a cabo dicho examen, el Comité tomará particularmente    en   consideración,  en  la  medida  en  que  sea procedente y necesario,  los costos en que incurran los productores, los demás factores económicos  pertinentes  del  mercado mundial, la necesidad de asegurar un rendimiento mínimo a largo  plazo  para los productores  más eficientes, la necesidad de mantener la estabilidad del suministro  y de asegurar precios aceptables a los consumidores, así como la situación  existente  en  el mercado, y tendrá en cuenta la conveniencia de mejorar la relación  entre  los  niveles  de  los precios  mínimos  señalados  en  el  apartado  b)  del párrafo 2 del presente  artículo  y  los niveles de los precios de sostén  de  los productos lácteos en los principales países productores participantes.\n\nAjuste de los precios mínimos\n\n4. Si los productos realmente  exportados  se  diferenciasen  de los productos piloto por su contenido de materias grasas, su embalaje  o sus  condiciones  de  venta,  los  precios  mínimos  se ajustarán de conformidad  con  las  disposiciones formuladas a continuación,  con objeto de proteger los precios  mínimos  establecidos en el presente Protocolo para los productos especificados  en  su  artículo 2:\n\nContenido de materias grasas lácteas:\n\nEn  el  caso  de  que  el  contenido de materias grasas lácteas  del producto  definido  en el artículo  1  del  presente  Protocolo  sea diferente del contenido  de materias grasas lácteas de los productos piloto definidos en el artículo  2  del  presente Protocolo, y si es igual o superior a un 82 por ciento o inferior  a  un 80 por ciento, por  cada  punto porcentual entero en que el contenido  de  materias grasas lácteas  sea  superior o inferior al 80 por ciento, el precio mínimo de ese producto  se  aumentará o reducirá proporcionalmente a la diferencia existente entre  los precios mínimos establecidos para los  productos  piloto  definidos en  el  artículo  2  del  presente Protocolo. (1)\n\nEmbalaje:\n\nSi  los  productos  se ofreciesen  en  embalajes  distintos  de  los normalmente utilizados  en el comercio, de un contenido mínimo de 25 kg de peso neto o de 50 libras  de  peso  neto,   según sea el caso, los precios mínimos se ajustarán de modo que se tenga  en  cuenta la diferencia  de  costo  entre el embalaje utilizado y el especificado más arriba.\n\nCondiciones de venta:\n\nPara  las  ventas  que  no sean  f.o.b.  país  exportador  o  franco frontera del país exportador  (2), los precios mínimos se calcularán sobre  la base de los precios f.o.b.  mínimos  especificados  en  el apartado  b)  del párrafo 2 de este artículo, aumentados en el costo real y justificado  de  los  servicios prestados; si las condiciones de venta incluyen un crédito,  se  cargarán  a  éste  los  tipos  de interés  comercial  en  vigor  en  el  país  de  que  se trate.\n\nCondiciones especiales de venta\n\n5.  Los participantes se comprometen, dentro de los límites  de  las posibilidades  que  ofrezcan  sus  instituciones,  a  velar  por que prácticas  tales  como  aquellas  a  que  se  hace  referencia en el artículo 4 del presente Protocolo no produzcan directa o indirectamente  el efecto de hacer bajar los precios de  exportación de los productos  a  que  se  apliquen las disposiciones relativas a los precios mínimos por debajo  de  los  precios mínimos convenidos.\n\nEsfera de aplicación\n\n6. Para cada uno de los participantes, el  presente  Protocolo  será aplicable  a  las exportaciones de los productos especificados en su artículo 1 que  hayan  sido  elaborados  o  embalados de nuevo en su territorio aduanero.\n\nTransacciones que no sean las comerciales normales\n\n7.  Las  disposiciones  de los párrafos 1 a 6 de  este  artículo  no serán aplicables a las exportaciones  realizadas como donativo a los países  en  desarrollo,  ni  a  las exportaciones  con  carácter  de socorro o para fines de desarrollo  relacionados con la alimentación o con fines sociales que se hagan a estos países.\n\n(1) Véase el anexo IIb, \"Lista de diferencias  de  precio  según  el contenido de materias grasas lácteas\".\n\n(2) Véase el artículo 2."
                },
                {
                  "numero-articulo": "C 0004",
                  "titulo-articulo": "Comunicación de información",
                  "texto": "Artículo 4\n\n1.    Cuando,    en  el  comercio  internacional  de  los  productos comprendidos  en  el  artículo 1 del presente Protocolo, los precios se aproximen a los precios  mínimos  mencionados  en  el apartado b) del  párrafo  2  del  artículo  3  del  presente  Protocolo,  y  sin perjuicio  de  lo  dispuesto  en  el  artículo  III del Acuerdo, los participantes notificarán al Comité, para que éste  pueda  llevar  a cabo  un  control,  todos  los elementos necesarios para apreciar la situación de sus mercados, en  particular  las  prácticas en materia de crédito o de préstamo, las operaciones asociadas  a  las de otros productos,   así  como  las  de  trueque  o  las  triangulares,  los descuentos o  rebajas,  los  contratos  de  exclusiva, los costos de embalaje  e  indicaciones  sobre  el  embalaje  de   los  productos."
                },
                {
                  "numero-articulo": "C 0005",
                  "titulo-articulo": "Obligaciones de los participantes exportadores",
                  "texto": "Artículo 5\n\n1.   Los  participantes  exportadores  convienen  en  desplegar  los máximos    esfuerzos,    conforme   lo  permitan  sus  posibilidades institucionales,   por  atender  con  carácter    prioritario    las necesidades comerciales  normales de los participantes en desarrollo importadores, especialmente  cuando  se  trate  de  suministros para fines  de desarrollo relacionados con la alimentación  o  con  fines sociales."
                },
                {
                  "numero-articulo": "C 0006",
                  "titulo-articulo": "Cooperación de los participantes importadores",
                  "texto": "Artículo 6\n\n1.  Los  participantes que importen productos de los comprendidos en el artículo  1 del presente Protocolo se obligan en particular:\n\na)    a  cooperar  en  la  realización  del  objetivo  del  presente Protocolo  por lo que se refiere a los precios mínimos y a velar, en la medida de  lo posible, por que los productos comprendidos  en el artículo  1  del   presente  Protocolo  no  se  importen  a  precios inferiores a su correspondiente  valor  en  aduana equivalente a los precios mínimos prescritos;\n\nb) sin perjuicio de lo dispuesto en el artículo  III  del  Acuerdo y en  el  artículo  4  del presente Protocolo, a facilitar información sobre  las  importaciones   de  los  productos  comprendidos  en  el artículo 1 del presente Protocolo  procedentes  de no participantes;\n\nc) a examinar con comprensión las propuestas encaminadas  a  aplicar las medidas correctivas pertinentes en caso de que las importaciones  realizadas  a  precios  incompatibles con los precios mínimos  amenacen  el buen funcionamiento  del  presente  Protocolo."
                }
              ]
            },
            {
              "titulo-particion": "TERCERA PARTE",
              "articulo": [
                {
                  "numero-articulo": "C 0007",
                  "titulo-articulo": "Exenciones",
                  "texto": "Artículo 7\n\n1.  A petición de cualquier participante, el Comité estará facultado para  otorgar  una exención del cumplimiento de las disposiciones de los párrafos 1 a  4 del artículo 3 del presente Protocolo con el fin de  allanar las dificultades  que  la  observancia  de  los  precios mínimos  pueda  suscitar  a  determinados  participantes.  El Comité deberá  pronunciarse  sobre la petición en el plazo de tres meses  a contar desde la fecha en que haya sido hecha."
                },
                {
                  "numero-articulo": "C 0008",
                  "titulo-articulo": "Medidas de urgencia",
                  "texto": "Artículo 8\n\n1.  Cualquier  participante  que  estime  que  sus  intereses  están seriamente  amenazados  por  un  país  al que no obligue el presente Protocolo podrá pedir al Presidente del  Comité  que  convoque en un plazo de dos días hábiles.\n\nuna  reunión  excepcional  del  Comité,  con  el  fin  de  que  éste determine  y  decida  si  es  necesaria  la adopción de medidas para resolver la situación. En caso de que no se  pudiese organizar en el plazo de dos días hábiles una reunión de esta  clase  y  de  que los intereses comerciales del participante de que se trate corriesen  el riesgo  de  sufrir un perjuicio importante, dicho participante podrá adoptar unilateralmente  medidas  para  salvaguardar  su posición, a condición de que se informe inmediatamente de ello a cualquier  otro participante  que  pueda  resultar afectado. También se informará en seguida  oficialmente  al  Presidente    del  Comité  de  todas  las circunstancias  del  caso  y  se  le pedirá que  convoque  lo  antes posible una reunión extraordinaria del Comité."
                },
                {
                  "numero-articulo": "C 0008 002",
                  "titulo-articulo": "Protocolo  relativo a las materias grasas lácteas Lista de puntos de referencia",
                  "texto": "ANEXO IIa\n\nDe  conformidad  con  lo  dispuesto  en  el  artículo 2 del presente Protocolo,  se  han  designado los siguientes puntos  de  referencia para los países mencionados a continuación:\n\nAustria: Amberes, Hamburgo, Rotterdam\n\nFinlandia: Amberes, Hamburgo, Rotterdam\n\nBasilea:  para  las  exportaciones   de  mantequilla  a  Suiza\n\nNoruega: Amberes, Hamburgo, Rotterdam\n\nSuecia: Amberes, Hamburgo, Rotterdam\n\nBasilea: para las exportaciones de mantequilla a Suiza"
                },
                {
                  "numero-articulo": "C 0008 003",
                  "titulo-articulo": "ANEXO II B",
                  "texto": "Protocolo relativo a las materias grasas lácteas\n\nLista de diferencias de precio según el contenido\n\nde materias grasas lácteas\n\nContenido de materias grasas Precio mínimo\n\nlácteas dólares EE.UU./\n\n% tonelada métrica\n\nIgual o superior a .., inferior a .. ..\n\nIgual o superior a .. inferior a .. ..\n\nIgual o superior a 79 inferior a 80 916,25\n\nIgual o superior a 80 inferior a 82 925\n\nIgual o superior a 82 inferior a 83 942,50\n\nIgual o superior a 83 inferior a 84 951,25\n\nIgual o superior a 84 inferior a 85 960\n\nIgual o superior a 85 inferior a 86 968,75\n\nIgual o superior a 86 inferior a 87 977,50\n\nIgual o superior a 87 inferior a 88 986,25\n\nIgual o superior a 88 inferior a 89 995\n\nIgual o superior a 89 inferior a 90 1.003,75\n\nIgual o superior a 90 inferior a 91 1.012,50\n\nIgual o superior a 91 inferior a 92 1.021,25\n\nIgual o superior a 92 inferior a 93 1.030\n\nIgual o superior a 93 inferior a 94 1.038,75\n\nIgual o superior a 94 inferior a 95 1.047,50\n\nIgual o superior a 95 inferior a 96 1.056,25\n\nIgual o superior a 96 inferior a 97 1.065\n\nIgual o superior a 97 inferior a 98 1.073,75\n\nIgual o superior a 98 inferior a 99 1.082,50\n\nIgual o superior a 99 inferior a 99,5 1.091,25\n\nIgual o superior a 99,5 inferior a -- - 1.100"
                }
              ]
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO  D:  Protocolo relativo a determinados tipos de leche en polvo Lista de diferencias  de  precios  según  el  contenido  de materias grasas lácteas-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0010",
          "articulo": {
            "numero-articulo": "D 0001",
            "titulo-articulo": "PRIMERA PARTE Productos comprendidos",
            "texto": "Artículo 1\n\n1.  El  presente  Protocolo se aplica a los quesos que figuran en la partida 04.04 de la  NCCA, cuyo contenido de materias grasas en peso de la materia seca sea  igual  o  superior  al  45 por ciento y cuyo contenido  en peso de materia seca sea igual o superior  al  50  por ciento."
          },
          "segmento": [
            {
              "titulo-particion": "SEGUNDA PARTE",
              "articulo": [
                {
                  "numero-articulo": "D 0002",
                  "titulo-articulo": "Producto piloto",
                  "texto": "Artículo 2\n\n1.  A  los  efectos del presente Protocolo, se establecerá un precio mínimo de exportación  para  el  producto  piloto especificado de la forma siguiente:\n\nDesignación:\n\nQueso\n\nEmbalaje:\n\nEn embalajes normalmente utilizados en el comercio,  de un contenido mínimo de 20 kg de peso neto o de 40 libras de peso neto,  según sea el caso.\n\nCondiciones de venta:\n\nF.o.b.  país exportador o franco frontera del país exportador.\n\nComo excepción  a  esta  disposición,  se  han  designado  puntos de referencia para los países mencionados en el anexo III a. El  Comité establecido  en  virtud  del  apartado a) del párrafo 2 del artículo VII del Acuerdo (denominado en  adelante  \"Comité\")  podrá modificar el contenido de dicho anexo.\n\nPago al contado contra entrega de documentos."
                },
                {
                  "numero-articulo": "D 0003",
                  "titulo-articulo": "Precio mínimo",
                  "texto": "Artículo 3\n\nNivel y observancia del precio mínimo\n\n1.  Los  participantes  se  comprometen  a adoptar las disposiciones necesarias  para  que los precios de exportación  de  los  productos definidos en los artículos  1  y  2  del  presente Protocolo no sean inferiores  al  precio  mínimo  aplicable  en  virtud  del  presente Protocolo. Si los productos se exportan en forma  de  mercancías  en las  que estén incorporados, los participantes adoptarán las medidas necesarias  para evitar que se eludan las disposiciones del presente Protocolo en materia de precios.\n\n2. a) El nivel  del  precio  mínimo señalado en el presente artículo tiene  en  cuenta,  en particular,  la  situación  existente  en  el mercado, los precios  de  los productos lácteos en los participantes productores, la necesidad de  asegurar  una  relación adecuada entre los  precios  mínimos  establecidos  en  los  Protocolos  anexos  al presente Acuerdo, la necesidad de asegurar precios  equitativos para los  consumidores  y  la  conveniencia  de  mantener  un rendimiento mínimo  para  los productores más eficientes a fin de garantizar  la estabilidad a largo plazo de los suministros.\n\nb) El precio mínimo  previsto  en  el  párrafo  1  de este artículo, aplicable  a  partir  de  la fecha de entrada en vigor del  presente Protocolo, se fija en 800 dólares  de los Estados Unidos la tonelada métrica.\n\n3.  a)  El  Comité  podrá  modificar  el  nivel  del  precio  mínimo estipulado  en el presente artículo, teniendo  en  cuenta,  por  una parte, los resultados  de  la  aplicación  del presente Protocolo y, por otra parte, la evolución de la situación del mercado internacional.\n\nb) Por lo menos una vez al año, el Comité efectuará  un  examen  del nivel  del  precio  mínimo estipulado en el presente artículo. A tal efecto, el Comité se  reunirá en septiembre de cada año. Al llevar a cabo dicho examen, el Comité tomará particularmente en consideración, en la medida  en  que sea procedente y necesario, los costos  en  que  incurran  los  productores,    los  demás  factores económicos  pertinentes  del  mercado  mundial,  la  necesidad    de asegurar  un  rendimiento  mínimo a largo plazo para los productores más  eficientes,  la  necesidad   de  mantener  la  estabilidad  del suministro y de asegurar precios aceptables  a los consumidores, así como  la situación existente en el mercado, y tendrá  en  cuenta  la conveniencia  de  mejorar  la  relación  entre  el  nivel del precio mínimo  señalado  en  el  apartado  b)  del  párrafo  2 del presente artículo  y  los  niveles de los precios de sostén de los  productos lácteos en los principales  países  productores  participantes.\n\nAjuste del precio mínimo\n\n4.  Si  los  productos  realmente  exportados  se diferenciasen  del producto  piloto  por  su embalaje o sus condiciones  de  venta,  el precio  mínimo se ajustará  de  conformidad  con  las  disposiciones formuladas  a  continuación, con objeto de proteger el precio mínimo establecido en el presente Protocolo:\n\nEmbalaje: Si los  productos  se ofreciesen en embalajes distintos de los especificados en el artículo  2, el precio mínimo se ajustará de modo  que  se tenga en cuenta la diferencia  de  costo  entre  estos últimos y el embalaje utilizado.\n\nCondiciones  de  venta:  Para  las  ventas  que  no sean f.o.b. país exportador  o  franco  frontera del país exportador (1),  el  precio mínimo  se  calculará  sobre   la  base  del  precio  f.o.b.  mínimo especificado en el apartado b)  del  párrafo  2  de  este  artículo, aumentado    en  el  costo  real  y  justificado  de  los  servicios prestados; si  las  condiciones  de  venta  incluyen  un crédito, se cargarán a éste los tipos de interés comercial en vigor  en  el país de que se trate.\n\nCondiciones especiales de venta\n\n5.  Los  participantes se comprometen, dentro de los límites de  las posibilidades  que  ofrezcan  sus  instituciones,  a  velar  por que prácticas  tales  como  aquellas  a  que  se  hace  referencia en el artículo 4 del presente Protocolo no produzcan directa o indirectamente  el efecto de hacer bajar los precios de  exportación de los productos  a  que  se apliquen las disposiciones relativas al precio  mínimo  por  debajo  del    precio  mínimo  convenido.\n\nEsfera de aplicación\n\n6. Para cada uno de los participantes,  el  presente  Protocolo será aplicable a las exportaciones de los productos especificados  en  su artículo  1  que  hayan  sido  elaborados o embalados de nuevo en su territorio aduanero.\n\nTransacciones que no sean las comerciales normales\n\n7. Las disposiciones de los párrafos  1  a  6  de  este  artículo no serán aplicables a las exportaciones realizadas como donativo  a los países  en desarrollo ni a las exportaciones con carácter de socorro o para fines  de  desarrollo  relacionados con la alimentación o con fines sociales, que se hagan a estos países.\n\n(1) Véase el artículo 2."
                },
                {
                  "numero-articulo": "D 0004",
                  "titulo-articulo": "Comunicación de información",
                  "texto": "Artículo 4\n\n1. Cuando, en el comercio internacional de los productos comprendidos  en  el  artículo 1 del presente Protocolo, los precios se aproximen al precio  mínimo  mencionado  en  el  apartado  b) del párrafo 2 del artículo 3 del presente Protocolo, y sin perjuicio  de lo  dispuesto  en  el  artículo  III  del Acuerdo, los participantes notificarán  al  Comité,  para  que  éste pueda  llevar  a  cabo  un control, todos los elementos necesarios  para  apreciar la situación de sus mercados, en particular las prácticas en  materia  de crédito o  de  préstamo, las operaciones asociadas a las de otros productos, así como  las  de  trueque  o  las  triangulares,  los  descuentos o rebajas,  los  contratos  de  exclusiva,  los  costos de embalaje  e indicaciones sobre el embalaje de los productos."
                },
                {
                  "numero-articulo": "D 0005",
                  "titulo-articulo": "Obligaciones de los participantes exportadores",
                  "texto": "Artículo 5\n\n1.   Los  participantes  exportadores  convienen  en  desplegar  los máximos    esfuerzos,    conforme   lo  permitan  sus  posibilidades institucionales,   por  atender  con  carácter    prioritario    las necesidades comerciales  normales de los participantes en desarrollo importadores, especialmente  cuando  se  trate  de  suministros para fines  de desarrollo relacionados con la alimentación  o  con  fines sociales."
                },
                {
                  "numero-articulo": "D 0006",
                  "titulo-articulo": "Cooperación de los participantes importadores",
                  "texto": "Artículo 6\n\n1.  Los  participantes que importen productos de los comprendidos en el artículo  1 del presente Protocolo se obligan en particular:\n\na) a cooperar  a  la realización del objetivo del presente Protocolo por lo que se refiere  al  precio  mínimo y a velar, en la medida de lo posible, por que los productos comprendidos  en el artículo 1 del presente  Protocolo  no  se  importen  a  precios  inferiores  a  su correspondiente  valor  en  aduana  equivalente  al  precio   mínimo prescrito;\n\nb)  sin  perjuicio de lo dispuesto en el artículo III del Acuerdo  y en el artículo  4  del  presente  Protocolo, a facilitar información sobre  las  importaciones  de  los  productos   comprendidos  en  el artículo 1 del presente Protocolo procedentes de  no  participantes;\n\nc) a examinar con comprensión las propuestas encaminadas  a  aplicar las medidas correctivas pertinentes en caso de que las importaciones  realizadas  a  precios  incompatibles  con  el precio mínimo  amenacen  el  buen  funcionamiento  del  presente Protocolo."
                }
              ]
            },
            {
              "titulo-particion": "TERCERA PARTE",
              "articulo": [
                {
                  "numero-articulo": "D 0007",
                  "titulo-articulo": "Exenciones",
                  "texto": "Artículo 7\n\n1.  A petición de cualquier participante, el Comité estará facultado para  otorgar  una exención del cumplimiento de las disposiciones de los párrafos 1 a  4 del artículo 3 del presente Protocolo con el fin de allanar las dificultades  que  la  observancia  del precio mínimo pueda  suscitar  a  determinados  participantes.  El  Comité  deberá pronunciarse sobre la petición en el plazo de treinta días  a contar de aquel en que haya sido  hecha.\n\n2.  Las disposiciones de los párrafos 1 a 4 del artículo 3 no  serán aplicables  a  la  exportación,  en circunstancias excepcionales, de pequeñas cantidades de queso natural  no  transformado  cuya calidad sea inferior a la normal para la exportación por haberse deteriorado  o tener defectos de fabricación. Los participantes  que se  propongan  exportar  queso  de  esa  clase  lo  notificarán  por anticipado a la  Secretaría  del  GATT.  Además,  los  participantes notificarán trimestralmente al Comité todas las ventas de  queso que hayan   efectuado  al  amparo  de  las  disposiciones  del  presente párrafo,    especificando   con  respecto  a  cada  transacción  las cantidades, los precios y los puntos de destino."
                },
                {
                  "numero-articulo": "D 0008",
                  "titulo-articulo": "Medidas de urgencia",
                  "texto": "Artículo 8\n\n1.  Cualquier  participante  que  estime  que  sus  intereses  serán seriamente  amenazados  por  un  país  al que no obligue el presente Protocolo podrá pedir al Presidente del  Comité  que  convoque en un plazo  de  dos días hábiles una reunión excepcional del Comité,  con el fin de que  éste  determine  y decida si es necesaria la adopción de medidas para resolver la situación.  En caso de que no se pudiese organizar  en el plazo de dos días hábiles  una  reunión  de    esta clase y de que  los intereses comerciales del participante de que se trate corriesen el  riesgo  de sufrir un perjuicio importante, dicho participante podrá adoptar unilateralmente medidas para salvaguardar su posición, a condición de que se informe inmediatamente  de  ello a cualquier  otro  participante  que  pueda resultar afectado. También  se  informará en seguida oficialmente al Presidente del Comité de todas las  circunstancias  del caso y se le pedirá que convoque lo antes posible una reunión extraordinaria  del Comité."
                },
                {
                  "numero-articulo": "D 0008 002",
                  "titulo-articulo": "Protocolo relativo a determinados quesos Lista de puntos de referencia",
                  "texto": "ANEXO IIIa\n\nDe  conformidad  con  lo  dispuesto  en  el  artículo 2 del presente Protocolo,  se  han  designado los siguientes puntos  de  referencia para los países mencionados a continuación:\n\nAustria: Amberes, Hamburgo, Rotterdam\n\nFinlandia: Amberes, Hamburgo, Rotterdam\n\nNoruega: Amberes, Hamburgo, Rotterdam\n\nSuecia: Amberes, Hamburgo, Rotterdam\n\nPolonia: Amberes, Hamburgo, Rotterdam"
                },
                {
                  "numero-articulo": "D 0008 003",
                  "titulo-articulo": "Declaraciones interpretativas",
                  "texto": "APENDICE\n\nLos  Estados  Unidos se comprometen a aplicar plenamente, dentro del límite de las posibilidades  de sus instituciones, las disposiciones de carácter económico del presente Acuerdo.\n\nEl Japón se compromete a aplicar  plenamente,  dentro  del límite de las  posibilidades  de  sus  instituciones,  las  disposiciones  del presente Acuerdo.\n\nEl  Japón  ha  aceptado  el  párrafo 5 del artículo 3 del  Protocolo relativo a determinados tipos de leche en polvo, en el entendimiento  de  que la notificación  previa  de  que  se  propone recurrir a las disposiciones  de  dicho  párrafo  podrá ser hecha de manera  global  para un período determinado y no separadamente  para cada transacción.\n\nLos Países nórdicos  han  aceptado  el  párrafo 3 del artículo V del Acuerdo en la inteligencia de que esto no  prejuzga  en  modo alguno su  posición con respecto a la definición de las transacciones  (que no sean las) comerciales normales.\n\nSuiza  ha indicado que, en caso de que ello fuera necesario para sus exportaciones,  se  reserva el derecho de solicitar ulteriormente la designación  de  dos  o    tres  puertos  europeos  como  puntos  de referencia de conformidad con  el  artículo 2 del Protocolo relativo a determinados tipos de leche en polvo.\n\nNueva  Zelandia  ha  indicado  que  las cantidades  anuales  de  sus exportaciones realizadas al amparo de  las disposiciones del párrafo 2 del artículo del Protocolo relativo a  determinados  quesos serían normalmente del orden de mil toneladas métricas y en circunstancias excepcionales podrían llegar  ser  de  unas  dos  mil toneladas métricas."
                }
              ]
            }
          ]
        }
      ],
      "id-infojus": "LNT0002912"
    }
  }
}