{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g38-16000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1751027797372,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27214-nacional-ley-promocion-educacion-vial-lns0006183-2015-11-25"
      }
    },
    "content": {
      "mecanografico": "S0006183",
      "numero-norma": 27214,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2015-11-25",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027214 2015 11 25",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.214",
          "BUENOS AIRES, 25 DE NOVIEMBRE DE 2015"
        ]
      },
      "titulo-norma": "Ley de Promoción de la Educación Vial",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 12 17"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 27.214",
      "estado": "Vigente, de alcance general",
      "analista": "Quintana, Carolina",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-06-27",
      "fecha-mod": "2025-06-27",
      "timestamp": "2025-06-27T09:16:49",
      "timestamp-alta": "2025-06-27T09:16:49",
      "timestamp-m": "2025-06-27T09:16:49",
      "sumario": {
        "sumario": "EDUCACION VIAL-OBSERVATORIO DE LA EDUCACION VIAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "educación vial"
            },
            "preferido": {
              "termino": "Transporte/seguridad vial/educación vial"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "observatorio de la educación vial"
            },
            "preferido": {
              "termino": "Transporte/seguridad vial/educación vial/observatorio de la educación vial"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "educación vial",
            "Transporte",
            "observatorio de la educación vial",
            "seguridad vial"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9",
        "adherida-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "ADHERIDA_POR_0",
              "ref": "LEY H 007807 2016 06 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_1",
              "ref": "LEY T 008887 2016 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_2",
              "ref": "LEY K 005546 2018 08 20 0001 000 0000 000"
            }
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - La presente ley establece las bases para la Educación Vial, entendida como derecho individual y social y como responsabilidad indelegable del Estado."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - La Educación Vial incluye la promoción de conocimientos, prácticas y hábitos para la circulación y el tránsito seguro en la vía pública."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Son principios de la Educación Vial:\n\na) La inscripción de la problemática de la Educación Vial en el campo más amplio de la educación ciudadana, y como tal, responsabilidad de los adultos en su conjunto.\n\nb) El reconocimiento del rol del Estado en la generación de políticas públicas de tránsito y seguridad vial, para garantizar una circulación responsable y segura.\n\nc) La promoción de la reconfiguración del espacio de circulación urbano, el debate relativo a las prácticas de tránsito, la visibilización del papel fundamental de la intervención humana en ese contexto y la recuperación del sentido social del cuidado de sí mismo y del otro, en la vía pública.\n\nd) La promoción del acceso igualitario y democrático de todos los niños, niñas, adolescentes, jóvenes y adultos a conocimientos, hábitos y prácticas centrales para la protección de la vida y su bienestar físico y psíquico, que incluyan los construidos por grupos humamos que habitan diferentes contextos.\n\ne) La difusión del acceso universal y democrático a conocimientos y saberes relevantes sobre normas, reglas y principios vigentes sobre el tránsito.\n\nf) La implicación y convocatoria a distintos actores sociales en el desarrollo de acciones para la educación vial, en especial a las organizaciones de trabajadores cuyo eje laboral se desarrolle en situaciones viales y al sector de la industria automotriz.\n\ng) La socialización de conocimientos significativos sobre normas y reglas vigentes sobre el tránsito terrestre, como del aprendizaje de nociones relativas a la responsabilidad peatonal, vehicular y al comportamiento seguro en la vía pública.\n\nh) El fortalecimiento de la convivencia social y la construcción de una cultura de la prevención y de la solidaridad."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - El Ministerio de Educación, a través de los organismos correspondientes, deberá:\n\na) Asistir, a través de acuerdos específicos concertados en el marco del Consejo Federal de Educación, a las jurisdicciones provinciales y de la Ciudad Autónoma de Buenos Aires, en la implementación y profundización de planes e iniciativas locales en todas las modalidades educativas.\n\nb) Diseñar e implementar recursos didácticos para la formación docente de los nuevos maestros y profesores.\n\nc) Elaborar y distribuir materiales de apoyo a la tarea docente y de información para padres y comunidad en general, para favorecer el desarrollo curricular de los Núcleos de Aprendizaje Prioritario (NAP).\n\nd) Articular con organismos oficiales y organizaciones no gubernamentales cursos sobre la Educación Vial, destinados tanto al alumnado de la educación obligatoria, como a docentes y demás integrantes de la comunidad educativa.\n\ne) Promover la realización de acciones de comunicación en diferentes medios y formatos de prevención y promoción de la seguridad vial, en forma periódica, con el objeto que los mismos formen parte de campañas masivas de comunicación social.\n\nf) Asegurar la inclusión sistemática de la Educación Vial en los ámbitos de difusión oficial.\n\ng) Articular con el Consejo de Universidades, la difusión de la presente ley y la promoción de programas educativos especiales en las universidades de todo el territorio nacional."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27/6/2025) ARTICULO DEROGADO CON VIGENCIA AL DIA SIGUIENTE DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000436 2025 06 26 0002 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - NOTA DE REDACCION: DEROGADO POR DECRETO 436/25.\n\nCréase el Observatorio de la Educación Vial, en el ámbito del Ministerio de Educación, el que estará constituido por un equipo interdisciplinario y multisectorial que incluye a especialistas del Ministerio de Educación, académicos e investigadores de las Universidades nacionales y representantes de Organizaciones de reconocida trayectoria en la temática de la Educación Vial."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27/6/2025) ARTICULO DEROGADO CON VIGENCIA AL DIA SIGUIENTE DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000436 2025 06 26 0002 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - NOTA DE REDACCION: DEROGADO POR DECRETO 436/25.\n\nSon objetivos del Observatorio de la Educación Vial: .\n\na) Incentivar la investigación y el desarrollo de estrategias.\n\nb) Construir un diagnóstico de la situación en nuestro país, a través de investigaciones, que aborde el fenómeno integralmente.\n\nc) Contribuir con las jurisdicciones del país con la información de propuestas y acciones provenientes de ellas mismas y de otros países.\n\nd) Articular los aportes de diversas instancias ministeriales y, en particular, aquellos que provienen de la Agencia Nacional de Seguridad Vial.\n\ne) Difundir investigaciones internacionales.\n\nf) Contribuir al desarrollo de políticas públicas.\n\ng) Contribuir a sensibilizar a la opinión pública.\n\nh) Ofrecer a las instituciones herramientas teóricas y prácticas para su abordaje.\n\ni) Contribuir a debatir y reflexionar sobre la problemática de la Educación Vial y sus implicancias.\n\nj) Proporcionar instancias de formación de recursos humanos idóneos."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7° - Los gastos que demande el cumplimiento de la presente ley serán imputados a la partida presupuestaria del Ministerio de Educación - Jurisdicción 70 - del Presupuesto General de Gastos de la Administración Pública."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8° - Derógase la ley 23.348, de Educación Vial.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "LEY C 023348 1986 08 06 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9° - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "DOMÍNGUEZ-ZAMORA-Chedrese-Estrada"
      },
      "id-infojus": "LNS0006183",
      "fecha-umod": 20250627093637
    }
  }
}