{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g11-84000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584212343,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25803-nacional-aprobacion-tratado-para-creacion-consejo-sudamericano-deporte-consude-apruebase-tratado-para-creacion-consejo-lnt0004811-2003-11-05"
      }
    },
    "content": {
      "mecanografico": "T0004811",
      "numero-norma": 25803,
      "timestamp": "2013-01-19T19:06:18",
      "timestamp-m": "2013-01-19T19:06:18",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2003-11-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025803 2003 11 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25803",
          "BUENOS AIRES, 5 DE NOVIEMBRE DE 2003"
        ]
      },
      "titulo-norma": "APROBACION DEL TRATADO PARA LA CREACION DEL CONSEJO SUDAMERICANO DEL DEPORTE \"CONSUDE\". Apruébase el Tratado para la Creación del Consejo",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 12 02"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A TRATADO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.803",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-12-03",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-BRASIL-URUGUAY-PERU-BOLIVIA-COLOMBIA-ECUADOR-VENEZUELA-DEPORTES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          },
          {
            "elegido": {
              "termino": "Uruguay"
            },
            "preferido": {
              "termino": "República Oriental del Uruguay"
            },
            "sinonimos": {
              "termino": "Uruguay"
            }
          },
          {
            "elegido": {
              "termino": "Perú"
            },
            "preferido": {
              "termino": "Perú"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Bolivia"
            },
            "preferido": {
              "termino": "Bolivia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Colombia"
            },
            "preferido": {
              "termino": "Colombia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ecuador"
            },
            "preferido": {
              "termino": "Ecuador"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Venezuela"
            },
            "preferido": {
              "termino": "Venezuela"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "deportes"
            },
            "preferido": {
              "termino": "Cultura y educación/deportes"
            },
            "sinonimos": {
              "termino": [
                "actividades deportivas",
                "Educación y Cultura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Educación y Cultura (Cultura y educación)",
            "Ecuador",
            "Cultura y educación",
            "Brasil (República Federativa de Brasil)",
            "Uruguay (República Oriental del Uruguay)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Colombia",
            "deportes",
            "Bolivia",
            "convenios internacionales (tratados internacionales)",
            "República Federativa de Brasil",
            "República Oriental del Uruguay",
            "Perú",
            "derecho internacional público",
            "Venezuela",
            "actividades deportivas (deportes)",
            "tratados internacionales"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el TRATADO PARA LA CREACION DEL CONSEJO SUDAMERICANO DEL DEPORTE \"CONSUDE\", adoptado en Belem do Pará -REPUBLICA FEDERATIVA DEL BRASIL- el 4 de mayo de 2002, que consta de VEINTIUN (21) artículos y UN (1) Acta de Rectificación, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "CAMAÑO-GIOJA-Rollano-Estrada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "TRATADO PARA LA CREACION DEL CONSEJO SUDAMERICANO DEL DEPORTE \"CONSUDE\"",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 21 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 20",
        "sancion-anexo": "TRATADO PARA LA CREACION DEL CONSEJO SUDAMERICANO DEL DEPORTE \"CONSUDE\" Los Estados signatarios del presente Tratado, en adelante denominados \"Las Partes\", que se individualizan al final del presente documento, reunidos en Belém do Pará, Brasil, a cuatro días del mes de mayo del año dos mil dos:  CONSIDERANDO  a) Que en la Primera Reunión de Organismos Estatales de Deportes de Sudamérica, realizada en Santiago de Chile los días 7 y 8 de julio de 1991, con la participación de delegados de Argentina, Bolivia, Colombia, Chile, Ecuador, Paraguay, Perú y Uruguay, se acordó crear el Consejo  Sudamericano del Deporte (CONSUDE) con el objeto de coordinar los organismos afines que lo integren y elevar el nivel de desarrollo y rendimiento del deporte y la recreación en los respectivos países; b) Que en la reunión del CONSUDE celebrada en Asunción, Paraguay, en marzo de 1998, con la participación de delegados de Argentina, Bolivia, Colombia, Chile, Ecuador, Paraguay, Perú, Uruguay y Venezuela, se aprobó un proyecto de Estatutos de la organización;  c) Que en la reunión del CONSUDE realizada en San Pablo, Brasil, el 26 de julio de 2000 se acordó iniciar el proceso de constitución del CONSUDE como organismo internacional intergubernamental; y  d) Que en la reunión de CONSUDE realizada en Lima, Perú, el 26 de noviembre de 2002 se aprobaron las bases definitivas para la redacción de los estatutos de la organización. Acuerdan lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I - Se crea el Consejo Sudamericano del Deporte, en adelante, en los presentes estatutos, el \"CONSUDE\", como organización intergubernamental que tiene por objeto impulsar y facilitar, en coordinación con los organismos gubernamentales de deportes de los estados miembros y con los organismos internacionales del deporte, el perfeccionamiento de la legislación, organización, políticas y programas de difusión, fomento, desarrollo y protección de la actividad física y el deporte."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II - El CONSUDE tendrá personalidad jurídica propia y capacidad para celebrar toda clase de actos y contratos permitidos por las leyes e intervenir en toda acción judicial o administrativa en defensa de sus intereses."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "OBJETIVOS",
            "texto": "ARTICULO III - El CONSUDE tendrá los siguientes objetivos:\n\na) Promover los mecanismos de cooperación bilateral, multilateral y regional entre los países tendientes a la superación de los niveles deportivos;\n\nb) Fomentar y auspiciar competencias deportivas entre dos o más países;\n\nc) Promover el intercambio de recursos humanos, tecnológicos, documentales y bibliográficos en materia deportiva;\n\nd) Fomentar la cooperación entre las Partes para el desarrollo de la cultura física, la recreación y el deporte para todos;\n\ne) Propender a la armonización de las legislaciones deportivas de las Partes;\n\nf) Impulsar la colaboración con el Consejo Iberoamericano del Deporte (CID) y otras organizaciones deportivas internacionales;\n\ng) Promover la ética y el juego limpio en el deporte sudamericano;\n\nh) Promover el intercambio permanente de información y de experiencias de cada una de las Partes acerca de estructuras, normas jurídicas y organización administrativa como una forma de propender al enriquecimiento recíproco;\n\ni) Promover eventos sudamericanos en todos los niveles estudiantiles y el deporte para todos con propósitos de integración e intercambio cultural;\n\nj) Promover en los respectivos Gobiernos el dictado de políticas nacionales en materia de deporte, educación física y recreación para que formen parte de las estrategias nacionales de desarrollo económico y social;\n\nk) Estructurar mecanismos funcionales de intercambio documental en materia de difusión; de ciencia del deporte; de orientación técnica y metodológica de actividades y competencias; de desarrollo de organizaciones deportivas; de infraestructura; de planificación; y de financiamiento;\n\nI) Generar criterios y mecanismos comunes y medidas prácticas para prevenir y erradicar el dopaje y la violencia en el deporte; y  m) Impulsar centros de alto rendimiento deportivo, que puedan servir a varios países en sus objetivos de elevar su nivel competitivo internacional."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "IDIOMAS",
            "texto": "ARTICULO IV - Los idiomas oficiales del CONSUDE serán el castellano y el portugués."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "MIEMBROS",
            "texto": "ARTICULO V - Serán miembros del CONSUDE, los Estados sudamericanos que ratifiquen o se adhieran al presente Tratado, de conformidad con sus respectivos ordenamientos jurídicos y con el procedimiento establecido en estos estatutos.\n\nLos Estados miembros estarán representados en el CONSUDE por las autoridades superiores de sus respectivos organismos gubernamentales del deporte."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "ORGANOS",
            "texto": "ARTICULO VI - Son órganos del CONSUDE:\n\na) La Asamblea General;\n\nb) El Presidente, Vicepresidentes y Secretario Ejecutivo;\n\nc) El Comité Ejecutivo; y  d) Las Comisiones de Trabajo."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "ASAMBLEA GENERAL",
            "texto": "ARTICULO VII - La Asamblea General es la autoridad máxima del CONSUDE y estará integrada por todos los Estados miembros. Las delegaciones de los Estados miembros del CONSUDE ante la Asamblea General estarán compuestas por un máximo de tres delegados, de los que uno de ellos ostentará el derecho al voto."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII - La Asamblea General tendrá las siguientes facultades:\n\na) Elegir al Presidente y a los Vicepresidentes;\n\nb) Adoptar resoluciones y recomendaciones y conocer su cumplimiento;\n\nc) Aprobar el plan estratégico, el plan de gestión anual y el presupuesto;\n\nd) Redactar, aprobar y modificar la \"Carta Sudamericana del Deporte\";\n\ne) Aprobar los reglamentos de funcionamiento; y  f) Designar delegados a otros organismos deportivos internacionales."
          },
          {
            "numero-articulo": "A 0009",
            "titulo-articulo": "ASAMBLEA ORDINARIA Y EXTRAORDINARIA",
            "texto": "ARTICULO IX - La Asamblea se reunirá en sesión ordinaria una vez al año. Las sesiones extraordinarias podrán convocarse por acuerdo del Comité Ejecutivo o a petición de la mayoría de sus miembros. El quórum para sesionar será la mayoría simple de los Estados miembros."
          }
        ],
        "segmento": {
          "titulo-particion": "PRESIDENTE, VICEPRESIDENTES Y SECRETARIO EJECUTIVO",
          "articulo": [
            {
              "numero-articulo": "A 0010",
              "texto": "ARTICULO X - El Presidente y los Vicepresidentes del CONSUDE serán elegidos por la Asamblea General. La elección se hará sobre la base de las autoridades superiores de los organismos gubernamentales del deporte de los respectivos Estados miembros que sean postulados para estos efectos.\n\nLos cargos del Presidente y de Vicepresidentes del CONSUDE podrán recaer en la autoridad superior de un mismo organismo gubernamental del deporte por una sola vez consecutiva.\n\nEl Presidente tendrá la representación judicial y extrajudicial del CONSUDE.\n\nEl primer Vicepresidente tendrá a su cargo las materias relacionadas con la gestión institucional (legislación, políticas, organización, etc.).\n\nEl segundo Vicepresidente tendrá a su cargo las materias relacionadas con la actividad física y el deporte.\n\nUn reglamento aprobado por la Asamblea establecerá las demás funciones del Presidente y de los Vicepresidentes."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "ARTICULO XI - La duración de los mandatos del Presidente y de los Vicepresidentes será de dos años, y se iniciará en la clausura de la Asamblea General Ordinaria en que resulten elegidos.\n\nLa calidad de Presidente o de Vicepresidente del CONUDE se perderá por: a) Renuncia voluntaria; o b) Dejar de ejercer la autoridad superior del respectivo organismo gubernamental del deporte de su país.\n\nEn caso de vacancia del cargo a la Presidencia, la asumirá el primer Vice-Presidente."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "ARTICULO XII - El Secretario Ejecutivo será designado por el Presidente del CONSUDE, será de su exclusiva confianza, y desempeñará las siguientes funciones:\n\na) Apoyar a la Presidencia para la celebración de las reuniones de la Asamblea;\n\nb) Custodiar la documentación del CONSUDE;\n\nc) Mantener el contacto ejecutivo y la comunicación con los organismos gubernamentales del deporte de los estados miembros y otras organizaciones afines;\n\nd) Elaborar, ejecutar y controlar el presupuesto que se le asigne para el cumplimiento de sus funciones;\n\ne) Percibir los ingresos del CONSUDE y mantener, cuentas bancarias en conjunto con el Presidente;\n\nf) Dirigir el secretariado de las reuniones de asambleas y comité ejecutivo del CONSUDE y confeccionar y distribuir las actas correspondientes;\n\ng) Coordinar y apoyar la labor de las comisiones de trabajo;\n\nh) Recopilar y difundir documentación o información relevantes;\n\ni) Rendir un informe anual de su gestión en la Asamblea General;\n\nj) Celebrar los actos y contratos que resulten precisos para el funcionamiento del CONSUDE; y  k) Aquellas otras que la Asamblea o el Presidente le encomienden expresamente."
            },
            {
              "numero-articulo": "A 0013",
              "titulo-articulo": "COMITE EJECUTIVO",
              "texto": "ARTICULO XIII - El Comité Ejecutivo del CONSUDE estará formado por el Presidente y los Vicepresidentes.\n\nEl Secretario Ejecutivo lo integrará con derecho a voz. Serán funciones del Comité Ejecutivo:\n\na) Elaborar y proponer a la Asamblea un Plan Estratégico para un período de cuatro años, un Plan de Gestión Anual y un Presupuesto  b) Programar el cumplimiento de los acuerdos y resoluciones de la Asamblea  c) Determinar la convocatoria a asambleas ordinarias y extraordinarias"
            },
            {
              "numero-articulo": "A 0014",
              "titulo-articulo": "COMISIONES DE TRABAJO",
              "texto": "ARTICULO XIV - El CONSUDE tendrá Comisiones permanentes y temporales. Habrá dos comisiones permanentes: una de Gestión Institucional y otra de Actividad Física y Deportes, cada una presidida por un Vicepresidente.\n\nLa comisiones temporales serán creadas por el Comité Ejecutivo. Las funciones y programas de las comisiones de trabajo serán aprobadas por el Comité Ejecutivo."
            },
            {
              "numero-articulo": "A 0015",
              "titulo-articulo": "PRESUPUESTO",
              "texto": "ARTICULO XV - El Presupuesto del CONSUDE tendrá carácter anual y será aprobado por la Asamblea General en sesión ordinaria."
            },
            {
              "numero-articulo": "A 0016",
              "titulo-articulo": "PATRIMONIO",
              "texto": "ARTICULO XVI - El patrimonio del CONSUDE estará formado por:\n\na) Las donaciones que puedan hacerle otras personas físicas y jurídicas, sean estas públicas o privadas.\n\nb) Cualquier otro ingreso que en forma de donaciones, subvenciones, ayudas o de cualquier otro modo, pueda producirse."
            },
            {
              "numero-articulo": "A 0017",
              "titulo-articulo": "SEDE DEL CONSUDE",
              "texto": "ARTICULO XVII - La sede del CONSUDE será la del organismo gubernamental a que pertenezca el Presidente."
            },
            {
              "numero-articulo": "A 0018",
              "titulo-articulo": "MODIFICACION DE LOS ESTATUTOS",
              "texto": "ARTICULO XVIII - La Asamblea General podrá modificar los presentes Estatutos por una mayoría de dos tercios de los votos de los Estados miembros."
            },
            {
              "numero-articulo": "A 0019",
              "titulo-articulo": "DISOLUCION",
              "texto": "ARTICULO XIX - El CONSUDE se disolverá cuando por cualquier causa exista una imposibilidad manifiesta de cumplir los objetivos para los que fue creado. El acuerdo de disolución se adoptará por el voto favorable de las tres cuartas partes de la Asamblea General. En el mismo acuerdo se nombrará una comisión liquidadora, cuyo funcionamiento será establecido por el Reglamento correspondiente."
            },
            {
              "numero-articulo": "A 0020",
              "titulo-articulo": "VIGENCIA DE LOS ESTATUTOS",
              "texto": "ARTICULO XX - Los Estatutos entrarán en vigor treinta días después de que tres Estados signatarios hayan ratificado o adherido mediante el depósito del instrumento correspondiente.\n\nLos Estatutos del CONSUDE serán depositados en el Ministerio de Relaciones Exteriores de la República Oriental del Uruguay.\n\nEl Gobierno de la República Oriental del Uruguay informará a todas las Partes acerca de las firmas, ratificaciones, adhesiones o denuncias recibidas, así como la fecha de entrada en vigor de los Estatutos."
            },
            {
              "numero-articulo": "A 0021",
              "titulo-articulo": "RENUNCIA AL CONSUDE",
              "texto": "ARTICULO XXI - Cualquier Estado miembro podrá retirarse del CONSUDE mediante notificación al depositario, por la vía diplomática, con un (1) año de antelación."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "HECHO EN BELÉM DO PARÁ, BRASIL, EL 04 DE MAYO DE 2002, EN CASTELLANO Y PORTUGUES. Victor Sergio Groupierre  Por la REPUBLICA ARGENTINA  Lars Schmidt Grael  Por la REPUBLICA FEDERATIVA DO BRASIL  Arturo Salah Cassani  Por la REPUBLICA DE CHILE  Jaime Mario Trobo  Por la REPUBLICA ORIENTAL DEL URUGUAY  Eduardo Schiantarelli Sormani  Por la REPUBLICA DE PERU  Juan Antonio Teráan Barrenechea  Por la REPUBLICA DE BOLIVIA  Isabel Teresa Villamizar  Por la REPUBLICA DE COLOMBIA  Eduardo Encalada Zamora  Por la REPUBLICA DE ECUADOR  Carlos Enrique Flores  Por la REPUBLICA BOLIVARIANA DE VENEZUELA  ACTA DE RECTIFICACION  En la ciudad de Montevideo, a los cuatro días del mes de diciembre del año dos mil dos, el Ministerio de Relaciones Exteriores de la República Oriental del Uruguay, en su calidad de depositario del Tratado para la Creación del Consejo Sudamericano del Deporte \"Consude\", suscrito en la ciudad de Belém do Pará, República Federativa del Brasil, el 4 de mayo del año 2002, en español y portugués, HACE CONSTAR:  Primero: Que el Ministerio de Relaciones Exteriores -Dirección de Tratados- advirtió la existencia de un error dactilográfico en la versión en español del Instrumento Internacional de referencia;  Segundo: Que dicho error se registró en el literal d) de su Considerando que dice \"Que en la reunión de Consude realizada en Lima, Perú, el 26 de noviembre de 2002...\";  Tercero: Que en el mencionado literal d) debió decir \"Que en la reunión de Consude realizada en Lima, Perú, el 26 de noviembre de 2001...\";  Cuarto: Que lo que antecede fue puesto en conocimiento de los Representantes de los países signatarios de conformidad con lo estipulado en la Convención de Viena sobre Derecho de los Tratados.  Quinto: Que no existiendo por parte de los respectivos Gobiernos objeciones a la enmienda propuesta, se deja expresa constancia de la corrección efectuada, debiéndose por tanto leerse en el mencionado literal d) \"...26 de noviembre de 2001\";  Para constancia de lo actuado, se expide la presente Acta de Rectificación en el lugar y fecha indicados ut-supra, en español y portugués, siendo ambos textos igualmente auténticos."
          }
        }
      },
      "id-infojus": "LNT0004811"
    }
  }
}