{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g67-43000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584554719,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23582-nacional-convenio-para-conservacion-manejo-vicuna-lnt0003476-1988-07-20"
      }
    },
    "content": {
      "mecanografico": "T0003476",
      "numero-norma": 23582,
      "timestamp": "2013-01-19T19:05:24",
      "timestamp-m": "2013-01-19T19:05:24",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1988-07-20",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023582 1988 07 20",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.582",
          "BUENOS AIRES, 20 DE JULIO DE 1988"
        ]
      },
      "titulo-norma": "CONVENIO PARA LA CONSERVACION Y MANEJO DE LA VICUÑA.",
      "datos-publicacion": "BOLETIN OFICIAL   1988 08 31",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 08 31"
        }
      },
      "sancion": "EL  SENADO  Y CÁMARA DE DIPUTADOS DE LA NACIÓN ARGENTINA REUNIDOS EN CONGRESO, ETC. SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.582",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-FAUNA-APRUEBASE EL CONVENIO PARA LA CONSERVACION Y MANEJO DE LA VICUÑA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fauna silvestre"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "medio ambiente",
                "flora silvestre",
                "protección de la fauna",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          },
          {
            "elegido": {
              "termino": "especies protegidas"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/especies protegidas"
            },
            "sinonimos": {
              "termino": [
                "especies amenazadas",
                "especies en extinción",
                "conservación de la fauna",
                "especies exóticas",
                "flora silvestre",
                "protección de la fauna",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies",
                "especies nativas",
                "especies autóctonas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "vicuña"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/especies protegidas/vicuña"
            },
            "sinonimos": {
              "termino": [
                "especies amenazadas",
                "especies en extinción",
                "conservación de la fauna",
                "especies exóticas",
                "flora silvestre",
                "protección de la fauna",
                "medio ambiente",
                "fauna silvestre",
                "especies nativas",
                "protección de las especies",
                "especies autóctonas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "áreas de repoblamiento"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales/reservas faunísticas"
            },
            "sinonimos": {
              "termino": [
                "santuarios de fauna",
                "reservas de fauna",
                "conservación de la fauna",
                "flora silvestre",
                "protección de la fauna",
                "medio ambiente",
                "estaciones de cría",
                "fauna silvestre",
                "áreas de repoblamiento",
                "protección de las especies"
              ]
            }
          },
          {
            "elegido": {
              "termino": "caza furtiva"
            },
            "preferido": {
              "termino": "Recursos naturales/caza/prohibición de caza/caza furtiva"
            },
            "sinonimos": {
              "termino": [
                "caza comercial",
                "caza deportiva"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "reservas faunísticas",
            "vicuña",
            "santuarios de fauna (reservas faunísticas)",
            "derecho de los tratados",
            "caza deportiva (caza)",
            "prohibición de caza",
            "protección de las especies (protección de la flora y fauna silvestre)",
            "protección de la fauna (protección de la flora y fauna silvestre)",
            "flora silvestre (protección de la flora y fauna silvestre)",
            "conservación de la fauna (protección de la flora y fauna silvestre)",
            "convenios internacionales (tratados internacionales)",
            "fauna silvestre (protección de la flora y fauna silvestre)",
            "Recursos naturales",
            "medio ambiente (Derecho ambiental)",
            "reservas de fauna (reservas faunísticas)",
            "especies protegidas",
            "especies en extinción (especies protegidas)",
            "Derecho ambiental",
            "áreas de repoblamiento (reservas faunísticas)",
            "especies exóticas (especies protegidas)",
            "estaciones de cría (reservas faunísticas)",
            "caza comercial (caza)",
            "convenciones internacionales (tratados internacionales)",
            "especies amenazadas (especies protegidas)",
            "caza",
            "reservas naturales",
            "derecho internacional público",
            "tratados internacionales",
            "caza furtiva",
            "protección de la flora y fauna silvestre",
            "especies nativas (especies protegidas)",
            "especies autóctonas (especies protegidas)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el CONVENIO PARA LA CONSERVACION Y MANEJO DE LA  VICUÑA,  suscripto en la ciudad de Lima el 20 de diciembre de 1979, cuyo texto  original  que  consta  de TRECE (13) artículos, en fotocopia autenticada forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE - MARTINEZ - BRAVO - MACRIS"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO PARA LA CONSERVACION Y MANEJO DE LA VICUÑA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0010",
        "sancion-anexo": "Los Gobiernos de las Repúblicas de Bolivia, Chile, Ecuador y Perú, animados del propósito de continuar fomentando la conservación y el manejo de la vicuña, y en consideración a la experiencia recogida en la ejecución del Convenio para la Conservación de la Vicuña suscrito en La Paz, el 16 de agosto de 1969, resuelven celebrar un nuevo Convenio para la Conservación y Manejo de la Vicuña, en los términos siguientes:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO  1.-  Los  Gobiernos  signatarios  convienen en que la conservación de la vicuña constituye una alternativa  de  producción económica  en  beneficio del poblador andino y se comprometen  a  su aprovechamiento  gradual bajo estricto control del Estado, aplicando las técnicas para  el  manejo  de  la fauna silvestre que determinen sus organismos oficiales competentes."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO  2.-  Los  Gobiernos signatarios prohiben la caza y la comercialización ilegales  de  la  vicuña, sus productos y derivados en el territorio de sus respectivos países."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": "Convenci¾n sobre el Comercio Internacional de Especies Amenazad as d+ e Fauna y Flora Silvestres, Washington, 1973",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TRA C 022344 1980 12 01 0000 000 0000 000"
              }
            },
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3.- Los Gobiernos signatarios prohiben la comercialización  interna  y  externa de la vicuña, sus productos al estado natural y las manufacturas  de éstos hasta el 31 de diciembre de 1989. Si alguna de las partes alcanzare  un  nivel de poblaciones de vicuña cuyo manejo permitiere la producción de  carne, vísceras y huesos,  así como la transformación de cueros y de fibra  en  telas, podrá  comercializarlos    bajo  estricto  control  del  Estado.  La comercialización  de  cueros  transformados   y  de  telas  se  hará utilizando    marcas  y  tramas  internacionalmente    reconocibles, registradas y/o  patentadas,  previa  coordinación  con las partes a través  de la Comisión Técnico-Administradora del presente  Convenio y en coordinación  con la Convención sobre el Comercio Internacional de Especies Amenazadas  de  Fauna  y  Flora  Silvestres (Washington, 1973)."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO  4.- Los Gobiernos signatarios prohiben la exportación de vicuñas fértiles,  semen  u  otro  material  de reproducción, con excepción  de  aquéllas destinadas a alguno de los  países  miembros para fines de investigación y/o repoblamiento."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5.- Los Gobiernos signatarios se comprometen a mantener y desarrollar  los  parques  y  reservas  nacionales  y  otras áreas protegidas  con  poblaciones  de  vicuñas  y a ampliar las áreas  de repoblamiento bajo manejo en su forma silvestre  prioritariamente  y siempre bajo control del Estado."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO  6.-  Los Gobiernos signatarios convienen en continuar con las investigaciones  integrales  sobre la vicuña, incluyendo los aspectos  bioecológicos,  socioeconómicos   y  otros.  Asimismo,  se comprometen  a  realizar  un  intercambio activo  de  información  a través del Centro Multinacional  de  Documentación,  con  sede en la República de Bolivia."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO  7.-  Los Gobiernos signatarios convienen en prestarse asistencia técnica mutua  para  el  manejo  y  repoblamiento  de  la vicuña,   incluyendo  la  capacitación  de  personal,  así  como  la difusión y  extensión de las acciones tendientes a la conservación y manejo de la especie."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO  8.-  Con  la finalidad de evaluar el cumplimiento del Convenio, mantener informadas  a  las partes y recomendar soluciones para  los  problemas  que  plentee  la  aplicación  del  mismo,  los Gobiernos signatarios convienen en establecer  la  Comisión  Técnico Administradora  del  presente Convenio, integrada por representantes de cada uno de los países.  La  Comisión  se reunirá anualmente y su Reglamento  será  probado  en  la  primera  reunión   de  la  misma."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO  9.- Para facilitar la aplicación e interpretación del presente  Convenio    las   partes  acuerdan  definir  los  términos siguientes:\n\nConservación: Acción destinada  a  manejar  y  aprovechar  la vicuña\n\nManejo:  Aplicación  de  técnicas  para incrementar la población  de vicuñas hasta cubrir la capacidad de  carga  de  los  pastos  de una determinada  región,  zona  o  área  y,  posteriormente, mantener el equilibrio  entre ella y ésta, recurriendo  a  métodos  técnicamente aceptados, como el traslado y/o la saca de vicuñas.\n\nAprovechamiento:  Utilización  de la fibra de la vicuña obtenida por esquila o de los animales sacrificados,  así  como  la carne, cuero, vísceras  y otros productos de éstos. Este concepto también  incluye la  utilización   indirecta  de  la  vicuña  con  fines  turísticos, científicos y culturales.\n\nSaca: Beneficio de  vicuñas  por  métodos  apropiados,  incluido  el sacrificio  con  armas de fuego de animales enfermos, viejos, machos solteros  y,  en casos  justificados,  de  grupos  familiares.\n\nCaza  ilegal:  Eliminación,  beneficio  o  captura  de  vicuñas  sin control  ni autorización  del  organismo  estatal  competente.\n\nComercialización  ilegal: Toda forma de transferencia de la vicuña y de  sus  productos  (venta,    trueque,   importación,  exportación, transporte,  etc.),  sin  control  ni  autorización   del  organismo estatal competente.\n\nPiel: Cuero de vicuña con su fibra.\n\nCuero: Piel de vicuña sin su fibra."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10.- El presente Convenio tendrá aplicación provisional desde  la  fecha  de  su suscripción y entrará en vigor a partir del momento en que el tercero  instrumento de ratificación sea entregado al Ministerio de Relaciones  Exteriores  del  Perú.  Depositario del Convenio,  el  que deberá comunicarlo a las demás Partes.  Para  los otros Estados signatarios  continuará  la aplicación provisional del Convenio  hasta  que  depositen  sus  respectivos   instrumentos  de ratificación."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO  11.-  La  Parte  contratante que deseare denunciar el presente  Convenio,  deberá  comunicar  su  intención  a  las  demás mediante  Nota  Diplomática dirigida  al  Depositario.  La  denuncia surtirá efectos luego  de  transcurrido un año de la fecha en que el Depositario haga saber al Gobierno  denunciante que ha comunicado su decisión a las demás Partes."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": "Convenio para la Conservaci¾n de la Vicu\\a, La Paz, 1969",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TRA C 019282 1971 10 04 0000 000 0000 000"
              }
            },
            "numero-articulo": "A 0012",
            "texto": "ARTICULO  12.-  El  presente  Convenio  quedará  abierto  a  la suscripción,  únicamente,  de  la  República Argentina por ser parte del Convenio para la Conservación de  la Vicuña, suscripto en La Paz en 1969."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO  13.- Por su carácter específico, el presente Convenio no estará abierto a la adhesión de otros países.\n\nEn fe de lo cual,  los  plenipotenciarios  debidamente  acreditados, suscriben el presente Convenio, redactado en idioma español,  en  la ciudad  de  Lima,  Perú,  a  los veinte días del mes de diciembre de 1979.  - Doctor Walter Montenegro  S.  -  Embajador  de  Bolivia.  - Ministro  Cons.  Demetrio  Infante  -  Encargado de Negocios a.i. de Chile  -  Doctor  Miguel  Vasco  Vasco  - Embajador  de  Ecuador.  - Embajador  Arturo  García  y  García  -  Ministro    de   Relaciones Exteriores del Perú.\n\nEl  infrascrito,  Director  de Tratados del Ministerio de Relaciones Exteriores, CERTIFICA:\n\nQue,  el documento anexo es la  reproducción  fiel  y  correcta  del texto del  Convenio  para  la  Conservación  y  Manejo de la Vicuña, suscripto en la ciudad de Lima, el 20 de diciembre  de  1979 por los Representantes  de  los  Gobiernos  de  las  Repúblicas  de Bolivia, Chile,  Ecuador  y  Perú,  el  mismo que obra en los archivos de  la Dirección de Tratados.\n\nEn fe de lo cual firma el presente,  en  Lima  a  los siete días del mes  de  octubre de mil novecientos ochenta y cinco.  -  SAAVEDRA  - EMBAJADOR - Director de Tratados."
          }
        ]
      },
      "id-infojus": "LNT0003476"
    }
  }
}