{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g67-24000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584524267,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24971-nacional-aprobacion-acuerdo-promocion-inversiones-panama-lnt0004276-1998-05-20"
      }
    },
    "content": {
      "mecanografico": "T0004276",
      "numero-norma": 24971,
      "timestamp": "2013-01-19T19:05:57",
      "timestamp-m": "2013-01-19T19:05:57",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1998-05-20",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024971 1998 05 20",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.971",
          "BUENOS AIRES, 20 de MAYO de 1998"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO DE PROMOCION DE INVERSIONES CON PANAMA",
      "datos-publicacion": "BOLETIN OFICIAL   1998 06 25",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 06 25"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B PROTOCOLO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 24.971",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-07-02",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-PANAMA-INVERSIONES EXTRANJERAS"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Panamá"
            },
            "preferido": {
              "termino": "Panamá"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "inversiones extranjeras"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones/inversiones extranjeras"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "derecho financiero (Economía y finanzas)",
            "inversiones",
            "inversiones extranjeras",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "derecho económico financiero (Economía y finanzas)",
            "Panamá",
            "tratados internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 -  Apruébase  el CONVENIO ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DE PANAMA PARA  LA PROMOCION Y PROTECCION RECIPROCA DE LAS INVERSIONES, suscripto en Panamá -REPUBLICA DE PANAMA- el 10 de mayo de 1996, que consta de ONCE  (11) artículos y UN (1) Protocolo Adicional, cuya fotocopia autenticada  forma  parte  de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONVENIO ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DE PANAMA PARA LA PROMOCION Y PROTECCION  RECIPROCA DE LAS INVERSIONES",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 11 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA:11 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA:11",
          "sancion-anexo": "El Gobierno de la República Argentina y el Gobierno de la República de  Panamá,   denominados en adelante  las  \"Partes  Contratantes\"; Deseosos  de intensificar  la  cooperación  económica  entre  ambos países; Con  el  propósito    de  crear  condiciones  favorables  para  las inversiones de los in versores  de  una  Parte  Contratante  en  el territorio de la otra Parte Contratante , que impliquen transferencias de capitales; Reconociendo  que la promoción y la protección de tales inversiones sobre la bas e de un Convenio contribuirá a estimular la iniciativa económica individual  e  incrementará el crecimiento económico en ambos Estados, Han acordado lo siguiente:",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "titulo-articulo": "DEFINICIONES",
              "texto": "ARTICULO 1:\n\nA los fines del presente Convenio:\n\n(1) \"Inversor\" designa:\n\na)  toda  persona natural o física que sea nacional de una  de  las Partes Contratantes, de conformidad con su legislación;\n\nb)  toda  persona   jurídica  constituida  de  conformidad  con  la legislación y reglamentaciones  respectivas  de  cada  una  de  las Partes  Contratantes incluyendo las sociedades anónimas, sociedades de responsabilidad limitada, sociedades de personas, asociaciones u otras organizaciones  y que tenga su sede en el territorio de dicha Parte Contratante.\n\n(2) \"Inversión\": designa, de conformidad con las leyes y reglamentaciones de la  Parte  Contratante  en  cuyo  territorio se realiza la inversión, todo tipo de activo invertido por  inversores de  una  Parte  Contratante  en  el  territorio  de  la  otra Parte Contratante,  siempre y cuando la inversión haya sido realizada,  y si  fuere  necesario,  debidamente  aprobada,  de  acuerdo  con  la legislación  de  esta  última.  Incluye,  en  particular, aunque no exclusivamente:\n\na) la propiedad de bienes muebles e inmuebles,  así  como los demás derechos  reales  tales  como  hipotecas,  cauciones y derechos  de prenda;\n\nb) acciones u otros intereses en una sociedad;\n\nc)  dinero,  títulos  de  crédito  y  préstamos  que  tengan  valor económico,  directamente  vinculados  a  una inversión  específica;\n\nd)  derechos  de  propiedad  intelectual incluyendo,  en  especial, derechos de auto, patentes, diseños  industriales,  marcas, nombres comerciales, transferencia de conocimientos tecnológicos,  secretos comerciales, clientela y valor llave;\n\ne)  concesiones  económicas  conferidas  por  ley  o  por contrato, incluyendo las concesiones para la prospección, cultivo, extracción o  explotación de recursos naturales dentro del territorio  de  las Partes Contratantes;\n\nf) beneficios reinvertidos.\n\nCualquier  modificación  en  la  forma  en  la cual los bienes sean invertidos  o  reinvertidos  no afectará su carácter  de  inversión.\n\n(3)  \"Ganancias\":  designa  todas  las  sumas  producidas  por  una inversión, tales como utilidades, dividendos, intereses, regalías y otros ingresos corrientes.\n\n(4) \"Territorio\": designa el  territorio  nacional  de  cada  Parte Contratante,  incluyendo  aquellas  zonas  marítimas  adyacentes al límite exterior del mar territorial del territorio nacional,  sobre el  cual  la  Parte  Contratante  concernida,  de conformidad de su legislación  y  el  derecho  internacional, pueda ejercer  derechos soberanos o de jurisdicción.\n\n(5) \"Estado receptor\": designa  el  Estado  en  cuyo  territorio se realiza una inversión."
            },
            {
              "numero-articulo": "A 0002",
              "titulo-articulo": "PROMOCION Y PROTECCION DE INVERSIONES",
              "texto": "ARTICULO 2:\n\n(1)    Cada  Parte  Contratante  promoverá  en  su  territorio  las inversiones  de  los  inversores  de  la  otra Parte Contratante, y admitirá dichas inversiones conforme a sus leyes y reglamentaciones.\n\n(2) Cada Parte Contratante asegurará en todo momento un tratamiento justo,  equitativo y no discriminatorio a las  inversiones  de  los inversores de la otra Parte Contratante que hayan sido admitidas en su territorio  de  acuerdo  con  sus  leyes y reglamentaciones y no perjudicará su gestión, mantenimiento,  uso,  goce  o disposición a través de medidas injustificadas o discriminatorias.\n\n(3)  Cada  Parte  Contratante,  una  vez  que haya admitido  en  su territorio inversiones de inversores de la  otra Parte Contratante, concederá plena protección y seguridad jurídica a tales inversiones y les acordará un tratamiento no menos favorable  que el otorgado a las  inversiones  de  sus  propios  inversores  o de inversores  de terceros Estados.\n\n(4) Sin perjuicio de las disposiciones del Párrafo (3) del presente Artículo, el tratamiento de la nación más favorecida no se aplicará a los privilegios que cada Parte Contratante acuerda  a  inversores de  un  tercer  Estado  como  consecuencia  de  su participación  o asociación  en una zona de libre comercio, unión aduanera,  mercado común, o acuerdo regional.\n\n(5) Las disposiciones  del  Párrafo  (3)  de este Artículo no serán interpretadas en el sentido de obligar a una  Parte  Contratante  a extender  a  los  inversores  de  la  otra  Parte  Contratante  los beneficios  de  cualquier  tratamiento,  preferencia  o  privilegio resultante de un acuerdo internacional relativo total o parcialmente a cuestiones impositivas."
            },
            {
              "numero-articulo": "A 0003",
              "titulo-articulo": "EXPROPIACIONES, NACIONALIZACIONES O MEDIDAS SIMILARES",
              "texto": "ARTICULO 3:\n\n(1) Ninguna de las Partes Contratantes tomará directa o indirectamente  medidas  de  expropiación o de nacionalización,  ni ninguna otra medida similar, incluyendo  modificación  o derogación de  leyes,  que  tenga el mismo efecto, contra inversiones  que  se encuentran en su territorio  y  que  pertenezcan a inversores de la otra Parte Contratante, a menos que dichas medidas sean tomadas por razones de utilidad pública o de interés  social,  definidas  en la legislación  del Estado receptor, sobre una base no discriminatoria y bajo el debido proceso legal.\n\nLas medidas serán  acompañadas de disposiciones para el pago de una compensación  pronta,  adecuada  y  efectiva.  El  monto  de  dicha compensación corresponderá  al  valor  de  mercado que la inversión expropiada tenía inmediatamente antes de la expropiación o antes de que  la  expropiación  inminente  se  hiciera pública,  comprenderá intereses desde la fecha de la expropiación  a  una  tasa comercial normal,  será  pagada sin demora y será efectivamente realizable  y libremente transferible."
            },
            {
              "numero-articulo": "A 0004",
              "titulo-articulo": "PERDIDAS POR SITUACIONES EXTRAORDINARIAS",
              "texto": "ARTICULO 4:\n\nLos inversores de  una  Parte Contratante que sufrieran pérdidas en sus inversiones en el territorio  de  la  otra  Parte  Contratante, debido  a  guerra  u  otro  conflicto  armado,  estado  de urgencia nacional, insurrección, disturbio civil o cualquier otro acontecimiento  similar  fuera  del  control  del  Estado receptor, recibirán,  en  lo  que  se  refiere  a restitución, indemnización, compensación  u  otro  resarcimiento,  un  tratamiento    no  menos favorable  que  el  acordado  a  sus  propios  inversores  o  a los inversores de un tercer  Estado."
            },
            {
              "numero-articulo": "A 0005",
              "titulo-articulo": "TRANSFERENCIAS",
              "texto": "ARTICULO 5:\n\n(1)  Cada  Parte  Contratante  otorgará a los inversores de la otra Parte Contratante la transferencia irrestricta de las inversiones y ganancias, y en particular, aunque no exclusivamente de:\n\na) el capital y las sumas adicionales necesarias para el mantenimiento y desarrollo de las inversiones;\n\nb)  los  beneficios,  utilidades,  intereses,  dividendos  y  otros ingresos corrientes;\n\nc) los fondos para el reembolso de los préstamos contemplados en el Artículo 1, Párrafo (2), (c);\n\nd) las regalías y honorarios;\n\ne) el producto de una venta o liquidación  total  o  parcial de una inversión;\n\nf) las compensaciones previstas en los Artículos 3 y 4;\n\ng)  los  ingresos  de  los nacionales de una Parte Contratante  que hayan obtenido una autorización  para  trabajar  en  relación a una inversión en el territorio de la otra Parte Contratante.\n\n(2)  Las  transferencias  serán  efectuadas  sin  demora en  moneda libremente  convertible,  al tipo de cambio normal aplicable  a  la fecha  de  la  transferencia,    conforme  con  los  procedimientos establecidos por la Parte Contratante en cuyo territorio se realizó la inversión, los cuales no podrán  afectar  la  sustancia  de  los derechos previstos en este Artículo."
            },
            {
              "numero-articulo": "A 0006",
              "titulo-articulo": "SUBROGACION",
              "texto": "ARTICULO 6:\n\n(1)  Si  una  Parte  Contratante  o  una agencia designada por ésta realizara un pago a un inversor en virtud  de una garantía o seguro que hubiere contratado en relación a una inversión  contra  riesgos no comerciales, la otra Parte Contratante reconocerá la validez  de la  subrogación  en favor de aquella Parte Contratante o su agencia respecto de cualquier  derecho  o  título  del  inversor.  La Parte Contratante  o  su agencia estará autorizada, dentro de los límites de la subrogación,  a  ejercer  los mismos derechos que el inversor hubiera estado autorizado a ejercer.\n\n(2) En el caso de una subrogación  tal como se define en el Párrafo (1) de este Artículo, el inversor no  interpondrá  ningún reclamo a menos que esté autorizado a hacerlo por la Parte Contratante  o  su agencia."
            },
            {
              "numero-articulo": "A 0007",
              "titulo-articulo": "APLICACION DE OTRAS NORMAS",
              "texto": "ARTICULO 7:\n\nSi    las  disposiciones  de  la  legislación  de  cualquier  Parte Contratante  o las obligaciones de derecho internacional existentes o que se establezcan  en el futuro entre las Partes Contratantes en adición al presente Convenio,  o si un acuerdo entre un inversor de una Parte Contratante y la otra Parte Contratante contienen normas, ya sean generales o específicas  que  otorguen  a  las  inversiones realizadas por inversores de la otra Parte Contratante un trato más favorable que el que se establece en el presente Convenio, aquellas normas prevalecerán sobre el presente Convenio."
            },
            {
              "numero-articulo": "A 0008",
              "titulo-articulo": "SOLUCION DE CONTROVERSIAS ENTRE LAS PARTES CONTRATANTES",
              "texto": "ARTICULO 8:\n\n(1)  Las  controversias que surgieren entre las Partes Contratantes relativas a  la  interpretación  o aplicación del presente Convenio serán,  en  lo  posible,  solucionadas    por  la  vía  diplomática.\n\n(2)  Si una controversia entre las Partes Contratantes  no  pudiera ser dirimida  de  esa  manera  en  un plazo de seis meses contado a partir del comienzo de las negociaciones,  está  será  sometida,  a solicitud de cualquiera de las Partes Contratantes a un tribunal de arbitraje.\n\n(3)  Dicho  tribunal  arbitral  será  constituido  para  cada  caso particular  de  la  siguiente manera. Dentro de los dos meses de la recepción del pedido de arbitraje, cada Parte Contratante designará un miembro del tribunal.  Estos dos miembros elegirán a un nacional de  un tercer Estado quien,  con  la  aprobación  de  ambas  Partes Contratantes,  será nombrado Presidente del tribunal. El Presidente será nombrado en  un  plazo de dos meses a partir de la fecha de la designación de los otros dos miembros.\n\n(4) Si dentro de los plazos  previstos  en  el apartado (3) de este Artículo  no  se  hubieran efectuado las designaciones  necesarias, cualquiera de las Partes  Contratantes  podrá,  en ausencia de otro arreglo,  invitar  al  Presidente  de  la  Corte  Internacional  de Justicia  a  que  proceda  a  los nombramientos necesarios.  Si  el Presidente  fuere nacional de una  de  las  Partes  Contratantes  o cuando, por cualquier  razón,  se  hallare  impedido  de desempeñar dicha  función,  se  invitará  al  Vicepresidente  a  efectuar  los nombramientos  necesarios.  Si el Vicepresidente fuere nacional  de alguna de las Partes Contratantes, o si se hallare también impedido de desempeñar dicha función,  el  miembro de la Corte Internacional de Justicia que le siga inmediatamente en el orden de precedencia y no sea nacional de alguna de las Partes Contratantes, será invitado a efectuar los nombramientos necesarios.\n\n(5) El tribunal arbitral tomará su  decisión  por mayoría de votos.\n\nTal decisión será obligatoria para ambas Partes  Contratantes. Cada Parte Contratantes sufragará los gastos de su miembro  del tribunal y de su representación en el procedimiento arbitral. Los gastos del Presidente,  así como los demás gastos serán sufragados por  partes iguales por las  Partes  Contratantes.  El  tribunal determinará su propio procedimiento."
            },
            {
              "numero-articulo": "A 0009",
              "titulo-articulo": "SOLUCION DE CONTROVERSIAS ENTRE UN INVERSOR Y LA PARTE CONTRATANTE RECEPTORA DE LA INVERSION",
              "texto": "ARTICULO 8:\n\n(1)  Toda  controversia relativa a las disposiciones  del  presente Convenio entre un inversor de una Parte Contratante y la otra Parte Contratante  será,  en  la  medida  de  lo posible, solucionada por gestiones amistosas.\n\n(2)  Si la controversia no hubiera podido  ser  solucionada  en  el término de seis meses a partir del momento en que fue planteada por una u  otra  de  las  Partes,  podrá  ser  sometida,  a  pedido del inversor:\n\na)  a  los  tribunales competentes de la Parte Contratante en  cuyo territorio se realizó la inversión, o bien,\n\nb) al arbitraje  internacional  en las condiciones descriptas en el apartado (3) de este Artículo.\n\nUna  vez  que  un  inversor haya sometido  la  controversia  a  las jurisdicciones de la  Parte  Contratante  implicada  o al arbitraje internacional,  la  elección  de  uno u otro de esos procedimientos será definitiva.\n\n(3) En caso de recurso al arbitraje  internacional, la contraversia podrá ser llevada, a elección del inversor;\n\na) al Centro Internacional de Arreglo  de  Diferencias  Relativas a Inversiones (C.I.A.D.I.), creado por el \"Convenio sobre Arreglo  de Diferencias  relativas a las Inversiones entre Estados y Nacionales de otros Estados\",  abierto a la firma en Washington el 18 de marzo de 1965, cuando cada  Estado  Parte  en  el  presente Convenio haya adherido a aquél. Mientras esta condición no se  cumpla, cada Parte Contratante  da  su  consentimiento  para  que la controversia  sea sometida  al  arbitraje  conforme con el reglamento  del  Mecanismo complementario del C.I.A.D.I. para la administración de procedimientos de conciliación,  de  arbitraje  o de investigación;\n\nb) a un tribunal de arbitraje \"ad hoc\" establecido  de  acuerdo con las reglas de arbitraje de la Comisión de las Naciones Unidas  para el Derecho Mercantil Internacional (C.N.U.D.M.I.).\n\n(4)  El  órgano  arbitral  decidirá en base a las disposiciones del presente Convenio, al derecho de la Parte Contratante que sea parte en la controversia, incluidas  las normas relativas a conflictos de leyes,  a  los  términos  de  eventuales    acuerdos   particulares concluidos  con  relación  a  la inversión como así también  a  los principios del derecho internacional en la materia.\n\n(5) Las sentencias arbitrales serán definitivas y obligatorias para las partes en la controversia. Cada Parte Contratante las ejecutará de conformidad con su legislación."
            },
            {
              "numero-articulo": "A 0010",
              "titulo-articulo": "APLICACION DEL CONVENIO",
              "texto": "ARTICULO 10:\n\n(1)  El  presente  Convenio se aplicará  a  todas  las  inversiones realizadas antes o después de la fecha de su entrada en vigor, pero las disposiciones del  presente  Convenio no obligarán a las Partes Contratantes respecto de ningún acto o hecho que haya tenido lugar, ni de ninguna situación que haya cesado de existir con anterioridad a su entrada en vigor.\n\n(2) Las disposiciones del presente  Convenio  no se aplicarán a las inversiones realizadas por personas naturales o  físicas  que  sean nacionales  de  una  Parte  Contratante en el territorio de la otra Parte Contratante, si tales personas,  a  la fecha de la inversión, han estado domiciliadas desde hace más de dos  años  en esta última Parte  Contratante,  a  menos  que  se pruebe que la inversión  fue admitida en su territorio desde el exterior."
            },
            {
              "numero-articulo": "A 0011",
              "titulo-articulo": "ENTRADA EN VIGOR, DURACION Y  TERMINACION",
              "texto": "ARTICULO 11:\n\n(1) El presente Convenio entrará en vigor  en  la  fecha en que las Partes  Contratantes  se  comuniquen  por vía diplomática  que  han cumplido los requisitos constitucionales  requeridos  para  tal fin.\n\nSu validez será de diez (10) años. Luego permanecerá en vigor hasta la  expiración  de un plazo de doce (12) meses a partir de la fecha en que alguna de las Partes Contratantes notifique por escrito a la otra Parte Contratante su decisión de dar por terminado el presente Convenio.\n\n(2) Con relación a aquellas inversiones efectuadas con anterioridad a la fecha en que  la  notificación  de  terminación  del  presente Convenio se haga efectiva, las disposiciones de los artículos  1  a 10 continuarán en vigencia por un período de 10 años a partir de la fecha de su terminación."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "EN FE DE LO CUAL, los Representantes de ambos Gobiernos, debidamente   autorizados  para  tal  efecto,  firman  el  presente Convenio.\n\n Hecho en Panamá, el 10 de mayo de 1996, en dos ejemplares en idioma español, siendo ambos textos igualmente auténticos.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA POR EL GOBIERNO DE LA REPUBLICA DE PANAMA"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "PROTOCOLO ADICIONAL",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
          "sancion-anexo": "Las  Partes Contratantes  han  convenido,  además, las  siguientes disposiciones,   que  constituyen  parte  integrante  del  presente Convenio:",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "ARTICULO 1:\n\nI. En relación con el Artículo 1, Párrafo (2):\n\na) La República Argentina  se  reserva  el  derecho de establecer o mantener  excepciones  limitadas  al tratamiento  nacional  en  los siguientes sectores:\n\npropiedad  inmueble  en  áreas  de  frontera;    transporte  aéreo;\n\nindustria  naval; plantas atómicas; minería del uranio;  seguros  y pesca.\n\nb) La República  de  Panamá  se  reserva el derecho de establecer o mantener excepciones limitadas en  aquellas  áreas  vedadas  por la Constitución  y  las  leyes  y en aquellas actividades expresamente reservadas a nacionales, tales como: comunicaciones, representación de  compañías  extranjeras,  distribución   y  venta  de  productos importados,  comercio  al por menor, seguros,  empresas  estatales, sociedades de utilidad pública, producción de energía, ejercicio de profesiones liberales, correduría de aduanas, banca, derechos sobre la explotación de recursos  naturales  incluyendo  pesquería  y  la producción   de  energía  hidroeléctrica  y  propiedad  de  tierras situadas dentro  de  los  10  kilómetros de las fronteras panameñas.\n\nc) Cada Parte Contratante notificará  a  la  otra Parte Contratante las  futuras  modificaciones de las excepciones  antes  mencionadas.\n\nII. En relación con el Artículo 2:\n\nLas disposiciones  del Párrafo (3) de este Artículo no obligarán a la República Argentina a extender a los inversores de la otra Parte Contratante el beneficio  de  cualquier  tratamiento, preferencia o privilegio  resultante  de  los  acuerdos bilaterales  que  proveen financiación concesional suscritos con la República de Italia el 10 de diciembre de 1987 y con el Reino de España el 3 de junio de 1988."
          },
          "firmantes": {
            "anexo": "B",
            "firmantes": "POR EL GOBIERNO DE LA REPUBLICA ARGENTINA POR EL GOBIERNO DE LA REPUBLICA DE PANAMA"
          }
        }
      ],
      "id-infojus": "LNT0004276"
    }
  }
}