{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g70-45000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1757074662624,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26363-nacional-transito-seguridad-vial-creacion-agencia-nacional-seguridad-vial-lns0005407-2008-04-09"
      }
    },
    "content": {
      "mecanografico": "S0005407",
      "decreto-reglamentario": {
        "referencia-normativa": [
          {
            "cr": "(B.O. 23/10/2008)",
            "id": "DECRETO_REGLAMENTARIO_0",
            "ref": "DEC C 001716 2008 10 20 0001 000 0000 000"
          },
          {
            "cr": "(B.O. 29/12/2008) REGLAMENTA INC F) DEL ART. 12",
            "id": "DECRETO_REGLAMENTARIO_1",
            "ref": "DEC C 002187 2008 12 22 0001 000 0000 000"
          }
        ]
      },
      "numero-norma": 26363,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2008-04-09",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026363 2008 04 09",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.363",
          "BUENOS AIRES, 09 DE ABRIL DE 2008"
        ]
      },
      "titulo-norma": "TRANSITO Y SEGURIDAD VIAL. CREACION DE LA AGENCIA NACIONAL DE SEGURIDAD VIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 04 30"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.363",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-09-05",
      "fecha-mod": "2025-09-05",
      "timestamp": "2025-09-05T08:57:36",
      "timestamp-alta": "2025-09-05T08:57:36",
      "timestamp-m": "2025-09-05T08:57:36",
      "sumario": {
        "sumario": "LEY DE TRANSITO-SEGURIDAD VIAL-AGENCIA NACIONAL DE SEGURIDAD VIAL:CREACION;FUNCIONES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ley de tránsito"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/tránsito automotor/normas de tránsito/ley de tránsito"
            },
            "sinonimos": {
              "termino": [
                "tránsito",
                "tránsito vehicular",
                "ley nacional de tránsito"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguridad vial"
            },
            "preferido": {
              "termino": "Transporte/seguridad vial"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "AGENCIA NACIONAL DE SEGURIDAD VIAL"
            },
            "preferido": {
              "termino": "AGENCIA NACIONAL DE SEGURIDAD VIAL"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ley de tránsito",
            "automotores",
            "tránsito automotor",
            "ley nacional de tránsito (ley de tránsito)",
            "tránsito (tránsito automotor)",
            "Transporte",
            "normas de tránsito",
            "vehículos",
            "seguridad vial",
            "tránsito vehicular (tránsito automotor)",
            "AGENCIA NACIONAL DE SEGURIDAD VIAL"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 41.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 37.\n\nFECHA DE ENTRADA EN VIGENCIA: 30/04/2008.\n\nOBSERVACION: El Decreto 461/25 (B.O 8/7/2025) que modifica la presente Ley ha sido rechazado por Resolución 94/25 de la Honorable Cámara de Diputados de la Nación y 55/25 del Honorable Senado de la Nación (B.O. 25/8/2025). Derogado Conforme lo dispuesto por art. 24 de la ley 26.122.\n\nOBSERVACION: Por DNU 627/25 (B.O. 3/9/2025) se restituye la plena vigencia de las disposiciones normativas que fueron derogadas, sustituidas o modificadas por el Decreto 461/25 y que se encontraban vigentes al momento del dictado de dicho Decreto."
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I DE LA AUTORIDAD NACIONAL DE TRANSITO Y DE LA SEGURIDAD VIAL",
          "articulo": [
            {
              "numero-articulo": 1,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000461 2025 07 07 0034 000 0000 000"
                }
              },
              "texto": "ARTICULO 1º - Créase la AGENCIA NACIONAL DE SEGURIDAD VIAL, organismo descentralizado en el ámbito del Ministerio del Interior, con autarquía económica financiera, personería jurídica propia y capacidad de actuación en el ámbito del derecho público y del privado, la que tendrá como misión la reducción de la tasa de siniestralidad en el territorio nacional, mediante la promoción, coordinación, control y seguimiento de las políticas de seguridad vial, nacionales e internacionales.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 2,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000461 2025 07 07 0034 000 0000 000"
                }
              },
              "texto": "ARTICULO 2º - La Agencia Nacional de Seguridad Vial tendrá su domicilio en la Capital de la República y podrá constituir delegaciones en el interior del país que dependerán en forma directa de la misma.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 3,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000461 2025 07 07 0034 000 0000 000"
                }
              },
              "texto": "ARTICULO 3º - La Agencia Nacional de Seguridad Vial será la autoridad de aplicación de las políticas y medidas de seguridad vial nacionales previstas en la normativa vigente en la materia.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 019511 1972 03 02 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 025650 2002 09 11 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 4,
              "antecedentes": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 11-01-2018) INCISO E) SUSTITUIDO",
                    "id": "ANTECEDENTES_0",
                    "ref": "DNU C 000027 2018 01 10 0052 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 11-01-2018) INCISO Z) INCORPORADO",
                    "id": "ANTECEDENTES_1",
                    "ref": "DNU C 000027 2018 01 10 0053 000 0000 000"
                  },
                  {
                    "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                    "id": "ANTECEDENTES_2",
                    "ref": "DNU C 000461 2025 07 07 0034 000 0000 000"
                  }
                ]
              },
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 4º - Serán funciones de la Agencia Nacional de Seguridad Vial:\n\na) Coordinar, impulsar y fiscalizar la implementación de las políticas y medidas estratégicas para el desarrollo de un tránsito seguro en todo el territorio nacional;\n\nb) Propiciar la actualización de la normativa en materia de seguridad vial;\n\nc) Proponer modificaciones tendientes a la armonización de la normativa vigente en las distintas jurisdicciones del país;\n\nd) Evaluar permanentemente la efectividad de las normas técnicas y legales;.\n\ne) Crear y establecer las características y procedimientos de otorgamiento, emisión e impresión de la licencia de conducir nacional, y entender en las demás competencias de habilitación que le fueran otorgadas por vía reglamentaria para la circulación automotriz en la República Argentina;\n\nf) Autorizar a los organismos competentes en materia de emisión de licencias de conducir de cada jurisdicción provincial, municipal y de la Ciudad Autónoma de Buenos Aires, a otorgar la Licencia Nacional de Conducir, certificando y homologando, en su caso, los centros de emisión y/o impresión de las mismas;\n\ng) Colaborará con el Ministerio de Justicia, Seguridad y Derechos Humanos y el Consejo de Seguridad Interior, para coordinar las tareas y desempeño de las fuerzas policiales y de seguridad, tanto federales como de las provincias y de la Ciudad Autónoma de Buenos Aires, en materia de fiscalización y control del tránsito y de la seguridad vial;\n\nh) Diseñar el sistema de puntos aplicable a la Licencia Nacional de Conducir, conforme a los principios generales y las pautas de procedimiento establecidos en la presente ley y su reglamentación;\n\ni) Coordinar el funcionamiento de los organismos integrantes del Sistema Nacional de Seguridad Vial y representar, con la Comisión Nacional del Tránsito y la Seguridad Vial, al Estado nacional en el Consejo Federal de Seguridad Vial; j) Entender en el Registro de las Licencias Nacionales de Conducir;\n\nk) Entender en el Registro Nacional de Antecedentes de Tránsito;\n\nl) Entender en el Registro Nacional de Estadísticas en Seguridad Vial;\n\nm) Crear un modelo único de acta de infracción, disponiendo los procedimientos de emisión, entrega, carga y digitalización así como el seguimiento de las mismas hasta el efectivo juzgamiento, condena, absolución o pago voluntario;\n\nn) Coordinar con las autoridades competentes de todas las provincias y de la Ciudad Autónoma de Buenos Aires, la puesta en funcionamiento del sistema de revisión técnica obligatoria para todos los vehículos;\n\nñ) Autorizar la colocación en caminos, rutas y autopistas de jurisdicción nacional de sistemas automáticos y semiautomáticos de control de infracciones y el uso manual de estos sistemas por las autoridades de constatación; siendo la máxima autoridad en la materia, sin perjuicio de la coordinación de las pautas de seguridad, homologaciones y verificaciones de los mismos con los demás organismos nacionales competentes en la materia y de conformidad con las Leyes 19.511 y 25.650;\n\no) Coordinar el Sistema de Control de Tránsito en Estaciones de Peajes de Rutas Concesionadas conforme lo determine la reglamentación, para lo cual las empresas concesionarias deberán facilitar la infraestructura necesaria para su efectivización;\n\np) Participar en la regulación, implementación y fiscalización del Sistema de Monitoreo Satelital de vehículos afectados al transporte automotor de pasajeros y cargas de carácter interjurisdiccional, con los integrantes del Sistema Nacional de Seguridad Vial;\n\nq) Coordinar la emisión de los informes del Registro Nacional de Antecedentes de Tránsito, como requisito para gestionar la Licencia Nacional de Conducir, la transferencia de vehículos, con los organismos que otorguen la referida documentación;\n\nr) Coordinar con los integrantes del Sistema Nacional de Seguridad Vial y los organismos nacionales con competencia en la materia, la formulación de un sistema de control de jornada y descanso laboral, su implementación y fiscalización. Tendrá por objeto registrar por medios comprobables el cumplimiento de la jornada laboral, de las horas de efectiva conducción y del descanso mínimo previsto por la reglamentación por parte de los conductores de vehículos de transporte automotor de pasajeros y cargas de carácter interjurisdiccional;\n\ns) Elaborar, coordinar, supervisar y ejecutar un programa anual de control efectivo del tránsito para el eficaz cumplimiento de la presente ley, encontrándose facultada a consultar, requerir la asistencia, colaboración y opinión de organismos relacionados con la materia. El mismo deberá ser informado anualmente al Honorable Congreso de la Nación, tanto de su contenido como de los resultados obtenidos en su ejecución;\n\nt) Diseñar e implementar un Sistema de Auditoría Nacional de Seguridad Vial;\n\nu) Realizar y fomentar la investigación de siniestros de tránsito, planificando las políticas estratégicas para la adopción de las medidas preventivas pertinentes y promoviendo la implementación de las mismas, por intermedio del Observatorio Permanente en Seguridad Vial, a crearse conforme el artículo 18 de la presente ley;\n\nv) Realizar recomendaciones a los distintos organismos vinculados a la problemática de la seguridad vial en materia de seguridad de los vehículos, infraestructura, señalización vial y cualquier otra que establezca la reglamentación;\n\nw) Organizar y dictar cursos y seminarios de capacitación a técnicos y funcionarios nacionales, provinciales y locales cuyo desempeño se vincule o pueda vincularse con la seguridad vial;\n\nx) Elaborar campañas de concientización en seguridad vial y coordinar la colaboración, con los organismos y jurisdicciones nacionales, provinciales, de la Ciudad Autónoma de Buenos Aires, y locales competentes en la materia, en la elaboración de campañas de educación vial destinadas a la prevención de siniestros viales;\n\ny) Suscribir convenios de colaboración con universidades, organismos, instituciones y cualquier otra entidad, nacional y/o internacional, a los efectos de realizar programas de investigación y capacitación de personal en materia de seguridad vial; y fomentar la creación de carreras vinculadas a la materia de la presente ley.\n\nz) Ejercer acciones de constatación de infracciones de tránsito en rutas, autopistas, semiautopistas, autovías nacionales y otros espacios del dominio público nacional.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 18-06-2018) INCISO E) SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027445 2018 05 30 0024 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 18-06-2018) INCISO Z) INCORPORADO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 027445 2018 05 30 0025 000 0000 000"
                  },
                  {
                    "cr": "(B.O 3/9/2025) TEXTO RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_2",
                    "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 5,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000461 2025 07 07 0034 000 0000 000"
                }
              },
              "texto": "ARTICULO 5º - La Agencia Nacional de Seguridad Vial será presidida por el Ministro del Interior, quien se encuentra facultado para:\n\na) Presidir las sesiones de los Comités de Políticas, Ejecutivo y Consultivo, con voz y voto;\n\nb) Solicitar sesiones extraordinarias de los Comités de Políticas, Ejecutivo y Consultivo;\n\nc) Designar y convocar al Comité Consultivo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 6,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000461 2025 07 07 0034 000 0000 000"
                }
              },
              "texto": "ARTICULO 6º - La Agencia Nacional de Seguridad Vial estará a cargo de un Director Ejecutivo con rango y jerarquía de Subsecretario, designado por el Poder Ejecutivo nacional.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 7,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000461 2025 07 07 0034 000 0000 000"
                }
              },
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 7º - El Director Ejecutivo de la Agencia Nacional de Seguridad Vial tendrá los siguientes deberes y funciones:\n\na) Ejercer la representación y dirección general de la Agencia Nacional de Seguridad Vial, actuar en juicio como actora y demandada en temas de su exclusiva competencia, quedando facultado para absolver posiciones en juicio pudiendo hacerlo por escrito;\n\nb) Ejercer la administración de la Agencia Nacional de Seguridad Vial suscribiendo a tal fin los actos administrativos pertinentes;\n\nc) Elaborar el plan operativo anual;\n\nd) Convocar las sesiones de los Comités de Políticas, Ejecutivo y Consultivo, y participar en ellas con voz y voto;\n\ne) Convocar al Comité Consultivo por lo menos UNA (1) vez cada TRES (3) meses y someter a su consulta las políticas planificadas y las que se encuentran en ejecución;\n\nf) Convocar al Comité de Políticas y al Comité Ejecutivo y someter a su consideración las políticas planificadas y las que se encuentren en ejecución;\n\ng) Promover y gestionar la obtención de recursos y fondos públicos y privados, locales y extranjeros, para el cumplimiento de los objetivos de la Agencia Nacional de Seguridad Vial;\n\nh) Promover las relaciones institucionales de la Agencia Nacional de Seguridad Vial y, en su caso, suscribir convenios con organizaciones públicas o privadas, nacionales o extranjeras, para el logro de sus objetivos en coordinación con los organismos con competencia en la materia;\n\ni) Poner a consideración del Comité de Políticas el plan estratégico de la Agencia Nacional de Seguridad Vial;\n\nj) Dictar las normas reglamentarias necesarias para el funcionamiento Operativo de la Agencia Nacional de Seguridad Vial;\n\nk) Aceptar herencias, legados, donaciones y subvenciones que le asignen organismos públicos o privados, nacionales o extranjeros;\n\nl) Requerir a los distintos organismos de la administración pública nacional la comisión transitoria de personal idóneo en la materia que fuere necesario para el funcionamiento de la Autoridad.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001232 2007 09 11 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 026353 2008 02 28 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 8,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000461 2025 07 07 0034 000 0000 000"
                }
              },
              "texto": "ARTICULO 8º - La Agencia Nacional de Seguridad Vial será el organismo responsable de la coordinación y seguimiento del Plan Nacional de Seguridad Vial contemplado en el Convenio Federal sobre Acciones en Materia de Tránsito y Seguridad Vial, ratificado por el Poder Ejecutivo nacional a través del decreto 1232 del 11 de septiembre de 2007 y la Ley 26.353",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 9,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000461 2025 07 07 0034 000 0000 000"
                }
              },
              "texto": "ARTICULO 9º - La Agencia Nacional de Seguridad Vial será asistida por un Comité de Políticas, que tendrá como función proponer lineamientos de armonización federal en materia de Seguridad Vial, respetando las autonomías provinciales, y estará integrado, con carácter ad honorem, por representantes de las siguientes jurisdicciones ministeriales, con rango no inferior a Secretario:\n\nMinisterio de Salud, Ministerio de Educación, Ministerio de Ciencia y Tecnología, Ministerio de Justicia, Seguridad y Derechos Humanos, Ministerio de Planificación Federal, Inversión Pública y Servicios, Ministerio de Economía y Producción y el representante de mayor jerarquía del Consejo Federal de Seguridad Vial.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 10,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000461 2025 07 07 0034 000 0000 000"
                }
              },
              "texto": "ARTICULO 10. - La Agencia Nacional de Seguridad Vial será asistida por un Comité Ejecutivo, que tendrá como función coordinar la implementación de las políticas nacionales en materia de Seguridad Vial y estará integrado, con carácter ad honorem, por representantes de la Secretaría de Transporte, de la Policía Federal Argentina, de la Gendarmería Nacional, de la Prefectura Naval Argentina, del Organo de Control de Concesiones Viales, de la Dirección Nacional de Vialidad y el Consejo Federal de Seguridad Vial.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 11,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000461 2025 07 07 0018 000 0000 000"
                }
              },
              "texto": "ARTICULO 11. - La Agencia Nacional de Seguridad Vial será asistida por un Comité Consultivo, que tendrá como función colaborar y asesorar en todo lo concerniente a la temática de la Seguridad Vial y estará integrado, con carácter ad honorem, por representantes de organizaciones no gubernamentales de reconocida trayectoria e idoneidad del mundo de la empresa, la academia, la ciencia, el trabajo y de todo otro ámbito comprometido con la seguridad vial, que serán invitadas a integrarlo por el Presidente de la Agencia Nacional de Seguridad Vial.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 12,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000461 2025 07 07 0019 000 0000 000"
                }
              },
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 12. - Los recursos operativos de la Agencia Nacional de Seguridad Vial serán los siguientes:\n\na) Las partidas presupuestarias asignadas por la Ley de Presupuesto o leyes especiales;\n\nb) Los fondos provenientes de los servicios prestados a terceros y de los porcentajes sobre las tasas administrativas que se establezcan en acuerdo con las autoridades locales en materia del sistema único de infracciones, licencias de conducir y otros servicios administrativos;\n\nc) Las donaciones, aportes no reembolsables y legados que reciba y acepte;\n\nd) Los intereses y beneficios resultantes de la gestión de sus propios fondos y/o activos;\n\ne) Todo otro ingreso no previsto en los incisos anteriores, provenientes de la gestión del organismo.\n\nf) La contribución obligatoria del UNO POR CIENTO (1 %) sobre las primas de seguro automotor correspondientes a las pólizas contratadas con entidades de seguros. Esa contribución será liquidada por los aseguradores a la Superintendencia de Seguros de la Nación conforme lo establezca la reglamentación.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 2/01/2018) INCISO F) SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027431 2017 12 27 0097 000 0000 000"
                  },
                  {
                    "cr": "(B.O 3/9/2025) TEXTO ORIGINAL INCISO F) RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 13,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000461 2025 07 07 0034 000 0000 000"
                }
              },
              "texto": "ARTICULO 13. - Los ingresos de la Agencia Nacional de Seguridad Vial, así como sus bienes y operaciones, tendrán el mismo tratamiento impositivo que corresponde y se aplica a la Administración Pública Nacional. Los referidos ingresos tampoco estarán gravados con el impuesto al valor agregado.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO 14. - Derógase el inciso 37 del artículo 22 del Título V de la Ley de Ministerios (t.o. por decreto 438/92) y sus modificatorias.",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": "Inciso 37",
                  "id": "DEROGA_A_0",
                  "ref": "TOR C 022520 1992 03 12 0022 000 0000 000"
                }
              }
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "TOR C 022520 1992 03 12 0017 000 0000 000"
                }
              },
              "numero-articulo": 15,
              "texto": "ARTICULO 15. - Incorpórase al artículo 17 del Título V de la Ley de Ministerios (t.o. decreto 438/92) y sus modificatorias, como inciso 26 el siguiente:\n\n26. Entender en la elaboración y aplicación de políticas estratégicas de armonización federal, la coordinación nacional, la registración y sistematización de datos relativos al Sistema Nacional de la Seguridad Vial; concertar con las respectivas jurisdicciones las medidas tendientes al efectivo cumplimiento de las funciones de prevención y control del tránsito, sin que el ejercicio de tales funciones desconozcan o alteren las jurisdicciones locales."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO 16. - REGISTRO NACIONAL DE LICENCIAS DE CONDUCIR. Créase el Registro Nacional de Licencias de Conducir en el ámbito de la Agencia Nacional de Seguridad Vial, en el cual deberán inscribirse la totalidad de los datos de las licencias nacionales de conducir emitidas, los de sus renovaciones o cancelciones, así como cualquier otro detalle que determine la reglamentación."
            },
            {
              "numero-articulo": 17,
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 17. - REGISTRO NACIONAL de ESTADISTICAS EN SEGURIDAD VIAL. Créase el Registro Nacional de Estadísticas en Seguridad Vial en el ámbito de la Agencia Nacional de Seguridad Vial, el cual tendrá como misión recabar la información relativa a infracciones y siniestros de tránsito que se produzcan en el territorio nacional, de conformidad a lo que prevea la reglamentación."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO 18. - OBSERVATORIO DE SEGURIDAD VIAL. Créase el Observatorio de Seguridad vial, en el ámbito, de la Agencia Nacional de Seguridad Vial, el cual tendrá por función la investigación de las infracciones y los siniestros de tránsito, de modo tal de formular evaluaciones de las causas, efectos, posibles medidas preventivas, sugerir las políticas estratégicas que se aconsejen adoptar en la materia y realizará anualmente una estimación del daño económico producido por los accidentes viales en el período."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO 19. - Transfiérese el Registro Nacional de Antecedentes de Tránsito de la órbita del Ministerio de Justicia, Seguridad y Derechos Humanos al ámbito de la Agencia Nacional de Seguridad Vial."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II DE LAS MODIFICACIONES A LA LEY 24.449",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 000516 2007 05 15 0002 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 000779 1995 05 31 0002 000 0000 000"
                  }
                ]
              },
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0002 000 0000 000"
                }
              },
              "numero-articulo": 20,
              "texto": "ARTICULO 20. - Modifícase el artículo 2º de la ley 24.449, el que quedará redactado de la siguiente manera: Artículo 2º: COMPETENCIA. Son autoridades de aplicación y comprobación de las normas contenidas en esta ley los organismos nacionales, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires que determinen las respectivas jurisdicciones que adhieran a ésta.\n\nEl Poder Ejecutivo nacional concertará y coordinará con las respectivas jurisdicciones las medidas tendientes al efectivo cumplimiento del presente régimen. Asígnase a las funciones de prevención y control del tránsito en las rutas nacionales y otros espacios del dominio público nacional a Gendarmería Nacional. La Nación, a través de Gendarmería Nacional y las provincias, suscribirán con los alcances determinados por el artículo 2º del decreto 516/07 y por el artículo 2º del decreto 779/95, los respectivos convenios destinados a coordinar la acción de dicha fuerza exclusivamente sobre las rutas nacionales, excluidos los corredores y rutas o caminos de jurisdicción provincial, salvo autorización expresa de las provincias para realizar actuaciones sobre esos espacios.\n\nLa autoridad correspondiente podrá disponer por vía de excepción, exigencias distintas a las de esta ley y su reglamentación, cuando así lo impongan fundadamente, específicas circunstancias locales.\n\nPodrá dictar también normas exclusivas, siempre que sean accesorias a las de esta ley y se refieran al tránsito y estacionamiento urbano, al ordenamiento de la circulación de vehículos de transporte, de tracción a sangre y a otros aspectos fijados legalmente.\n\nLas exigencias aludidas en el párrafo anterior en ningún caso podrán contener vías de excepción que impliquen un régimen de sanciones administrativas o penales más benigno que el dispuesto en la Ley Nacional de Tránsito 24.449, su reglamentación y lo establecido en la presente ley.\n\nCualquier disposición enmarcada en el párrafo precedente, no debe alterar el espíritu de esta ley, preservando su unicidad y garantizando la seguridad jurídica del ciudadano. A tal fin, estas normas sobre uso de la vía pública deben estar claramente enunciadas en el lugar de su imperio, como requisito para su validez."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0006 000 0000 000"
                }
              },
              "numero-articulo": 21,
              "texto": "ARTICULO 21. - Modifícase el artículo 6º de la Ley 24.449, el que quedará redactado de la siguiente manera:\n\nArtículo 6º: CONSEJO FEDERAL DE SEGURIDAD VIAL. Créase el Consejo Federal de Seguridad Vial, organismo interjurisdiccional, de carácter permanente, como ámbito de concertación y acuerdo de la política de seguridad vial de la República Argentina. Estará integrado por un representante de cada una de las provincias, un representante de ta Ciudad Autónoma de Buenos Aires y un representante del Poder Ejecutivo nacional.\n\nLos representantes deberán ser los funcionarios de más alto rango en la materia de sus respectivas jurisdicciones con jerarquía no inferior al tercer nivel jerárquico institucional del Poder Ejecutivo de su jurisdicción. También participarán con voz y voto, DOS (2) representantes por cada una de las comisiones pertinentes de las Honorables Cámaras de Diputados y Senadores de la Nación; uno por la mayoría y otro por la primera minoría.\n\nEl Consejo Federal de Seguridad Vial tendrá su sede en la Agencia Nacional de Seguridad Vial, y recibirá apoyo para su funcionamiento administrativo y técnico."
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO 22. - Deróganse los incisos e) y f) del artículo 7º de la Ley 24.449",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": "Incisos e) y f)",
                  "id": "DEROGA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0007 000 0000 000"
                }
              }
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0008 000 0000 000"
                }
              },
              "numero-articulo": 23,
              "texto": "ARTICULO 23. - Modifícase el artículo 8º de la Ley 24.449, el que quedará redactado de la siguiente manera:\n\nArtículo 8º: REGISTRO NACIONAL DE ANTECEDENTES DEL TRANSITO. Créase el Registro Nacional de Antecedentes del Tránsito (Re.N.A.T.), el que dependerá y funcionará en el ámbito de la Agencia Nacional de Seguridad Vial en los términos que establezca la reglamentación de la presente ley, el cual registrará los datos de los presuntos infractores, de los prófugos o rebeldes, de los inhabilitados, de las sanciones firmes impuestas y demás información útil a los fines de la presente ley que determine la reglamentación.\n\nA tal fin, las autoridades competentes deberán comunicar de inmediato los referidos datos a este organismo.\n\nEste registro deberá ser consultado previo a cada trámite de otorgamiento o renovación de Licencia Nacional de Conducir, para todo proceso contravencional o judicial relacionado a la materia y/o para todo otro trámite que exija la reglamentación.\n\nAdoptará las medidas necesarias para crear una red informática interjurisdiccional que permita el flujo de datos y de información, y sea lo suficientemente ágil a los efectos de no producir demoras en los trámites, asegurando al mismo tiempo contar con un registro actualizado."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0013 000 0020 000"
                }
              },
              "numero-articulo": 24,
              "texto": "ARTICULO 24. - Modifícase la denominación del Capítulo II del Título III de la Ley 24.449, por la siguiente:\n\n\"Licencia Nacional de Conducir\""
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CCI C 000340 1869 09 25 1112 000 0000 000 A"
                }
              },
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0013 000 0000 000"
                }
              },
              "numero-articulo": 25,
              "texto": "ARTICULO 25. - Modifícase el artículo 13 de la Ley 24.449 el que quedará redactado de la siguiente manera:\n\nArtículo 13: CARACTERISTICAS. Todo conductor será titular de una Licencia Nacional de Conducir ajustada a lo siguiente:\n\na) La Licencia Nacional de Conducir otorgada por municipalidades u organismos provinciales autorizadas por la Agencia Nacional de Seguridad Vial habilitará a conducir en todas las calles y caminos de la República, como así también en territorios extranjeros, en los casos en que se hubiera suscripto el correspondiente convenio, previa intervención de la Agencia Nacional de Seguridad Vial, conforme lo establezca la reglamentación;\n\nb) La licencia nacional deberá extenderse conforme a un modelo unificado que responderá a estándares de seguridad, técnicos y de diseño que establezca la Agencia Nacional de Seguridad Vial, que se individualizará por la mención expresa, en campo predeterminado, de la autoridad local emisora y el número de documento nacional de identidad del requirente;\n\nc) Las licencias podrán otorgarse con una validez de hasta CINCO (5) años, debiendo en cada renovación aprobar el examen psicofísico. De registrar el titular antecedentes por infracciones graves o en cantidad superior a la que se determine por vía de la reglamentación, se deberán revalidar los exámenes teórico-prácticos;\n\nd) Los conductores que obtengan su licencia por primera vez, deberán conducir durante los primeros seis meses llevando bien visible, tanto adelante como detrás del vehículo que conduce, el distintivo que identifique su condición de principiante;\n\ne) A partir de la edad de SESENTA y CINCO (65) años se reducirá la vigencia de la Licencia Nacional de Conducir. La autoridad expedidora determinará, según los casos, los períodos de vigencia de las mismas, dentro de los parámetros que establezca la reglamentación;\n\nf) La emisión de la Licencia Nacional de Conducir y sus renovaciones se realizarán asignando a cada uno de sus titulares una cantidad fija y uniforme de puntos, a través de un sistema cuyas condiciones y características se determinarán en la reglamentación;\n\ng) Todo titular de una licencia deberá acatar los controles y órdenes que imparta la autoridad de tránsito en el ejercicio de sus funciones;\n\nh) La Nación será competente en el otorgamiento de licencias para conducir vehículos del servicio de transporte de pasajeros y carga de carácter interjurisdiccional, pudiendo delegar por convenio tal facultad en las provincias y la Ciudad Autónoma de Buenos Aires.\n\nEl otorgamiento de licencias de conductor en infracción a las normas de esta ley y su reglamentación, permitirá a la Agencia Nacional de Seguridad Vial, por intermedio de la Autoridad de Aplicación y Comprobación correspondiente, restringir la circulación en jurisdicción nacional del titular de la licencia otorgada en infracción, y a la vez, hará pasible al o a los funcionarios que las extiendan, de las responsabilidades contempladas en el artículo 1112 del Código Civil, sin perjuicio de las sanciones penales y administrativas que correspondan."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0014 000 0000 000"
                }
              },
              "numero-articulo": 26,
              "texto": "ARTICULO 26. - Modifícase el artículo 14 de la Ley 24.449, el que quedará redactado de la siguiente manera:\n\nArtículo 14: REQUISITOS:\n\na) La autoridad emisora debe requerir del solicitante:\n\n1. Saber leer y para los conductores profesionales también escribir.\n\n2. Una declaración jurada sobre el padecimiento de afecciones a las que se refiere expresamente la reglamentación.\n\n3. Asistencia obligatoria a un curso teórico-práctico de educación para la seguridad vial, en una escuela de conducir pública o privada habilitada, cuya duración y contenidos serán determinados, auditados y homologados por la Agencia Nacional de Seguridad Vial.\n\n4. Un examen médico psicofísico que comprenderá: una constancia de aptitud física; de aptitud visual; de aptitud auditiva y de aptitud psíquica.\n\n5. Un examen teórico de conocimientos sobre educación y ética ciudadana, conducción, señalamiento y legislación.\n\n6. Un examen teórico práctico sobre detección de fallas de los elementos de seguridad del vehículo y de las funciones del equipamiento e instrumental.\n\n7. Un examen práctico de idoneidad conductiva.\n\nLas personas daltónicas, con visión monocular o sordas y demás personas con capacidades limitadas que puedan conducir con las adaptaciones pertinentes, de satisfacer los demás requisitos podrán obtener la licencia habilitante específica asimismo, para la obtención de la licencia profesional a conceder a minusválidos, se requerirá poseer la habilitación para conducir vehículos particulares con una antigüedad de DOS (2) años.\n\n8. La Agencia Nacional de Seguridad Vial determinará, homologará y auditará los contenidos de los distintos exámenes señalados en los incisos 4, 5, 6 y 7.\n\nb) La Nación, a través del organismo nacional competente, exigirá a los conductores de vehículos de transporte de carácter interjurisdiccional además de lo establecido en el inciso a) del presente artículo, todo aquel requisito que sea inherente al servicio específico de que se trate.\n\nAntes de otorgar una licencia se deberá requerir al Registro Nacional de Antecedentes de Tránsito informes de infracciones y de sanciones penales en ocasión del tránsito, más los informes específicos para la categoría solicitada."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0026 000 0000 000"
                }
              },
              "numero-articulo": 27,
              "texto": "ARTICULO 27. - Incorpórase como último párrafo del artículo 26 de la Ley 24.449, el siguiente:\n\nQueda prohibida toda clase de publicidad de bebidas alcohólicas en zonas linderas a caminos, rutas, semiautopistas o autopistas, o que sin estar localizadas en las áreas indicadas puedan ser visualizadas desde las mismas, con excepción de aquellas que contengan leyendas relativas a la prevención de seguridad vial. Las violaciones a esta prohibición serán sancionadas con las penas de multas y/o clausuras previstas por la ley 24.788 - De Lucha contra el Alcoholismo."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0026 002 0000 000"
                }
              },
              "numero-articulo": 28,
              "texto": "ARTICULO 28. - Incorpórase como artículo 26 bis de la Ley 24.449, el siguiente:\n\nArtículo 26 bis: VENTA DE ALCOHOL EN LA VIA PUBLICA. Limítase el expendio de bebidas alcohólicas, cualquiera sea su graduación, para su consumo, en establecimientos comerciales que tengan acceso directo desde caminos, rutas, semiautopistas o autopistas conforme lo establezca la reglamentación. Las violaciones a esta limitación serán sancionadas con las penas de multas y/o clausuras previstas por la Ley 24.788 - De Lucha contra el Alcoholismo."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0029 000 0000 000"
                }
              },
              "numero-articulo": 29,
              "texto": "ARTICULO 29. - Incorpórase como último párrafo del artículo 29 de la Ley 24.449 - Condiciones de Seguridad, el siguiente:\n\nLa Agencia Nacional de Seguridad Vial dispondrá la instalación de doble bolsa de aire para amortiguación de impactos, del sistema antibloqueo de frenos, el dispositivo de alerta acústica de cinturón de seguridad, el encendido automático de luces, un sistema de desgrabación de registros de operaciones del vehículo ante siniestros para su investigación, entre otros que determine la reglamentación."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0071 000 0000 000"
                }
              },
              "numero-articulo": 30,
              "texto": "ARTICULO 30. - Modifícase el artículo 71 de la Ley 24.449, el que quedará redactado de la siguiente manera:\n\nArtículo 71: INTERJURISDICCIONALIDAD.\n\nTodo imputado, que se domicilie a más de sesenta kilómetros del asiento del juez competente que corresponda a la jurisdicción del lugar de comisión de la infracción, tendrá derecho a ejercer su defensa por escrito mediante el uso de un correo postal de fehaciente constatación.\n\nCuando el imputado se domicilie a una distancia menor, está obligado a comparecer o ser traído por la fuerza pública ante el juez mencionado en primer lugar.\n\nAsimismo cuando el presunto infractor acredite necesidad de ausentarse, se aplazará el juzgamiento hasta su regreso. Este plazo no podrá ser mayor de SESENTA (60) días, salvo serias razones que justifiquen una postergación mayor.\n\nPara el caso de las infracciones realizadas en la jurisdicción nacional, será optativo para el infractor prorrogar el juzgamiento al juez competente en razón de su domicilio, siempre y cuando el mismo pertenezca a una jurisdicción adherida al sistema.\n\nEl domicilio será el que conste en la Licencia Nacional de Conducir o el último que figure en el documento nacional de identidad si el cambio de este último fuere posterior al que obra en la Licencia de Conducir y anterior a la fecha de la infracción. Cuando el conductor no hubiese sido identificado en el momento de la infracción el domicilio que se tendrá en cuenta será el del infractor presunto de acuerdo a la información suministrada por el Registro de la Propiedad Automotor.\n\nCuando el juzgamiento requiera el conocimiento del lugar donde se cometió la infracción el juez actuante podrá solicitar los informes pertinentes al juez o a las autoridades de constatación locales.\n\nLa reglamentación establecerá los supuestos y las condiciones para ejercer esta opción.\n\nEl Estado nacional propiciará un sistema de colaboración interprovincial para las notificaciones, juzgamiento y toda otra medida que permita homogeneizar los procedimientos previstos a los fines del efectivo cumplimiento de lo establecido en la presente ley y su reglamentación."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0072 000 0000 000"
                }
              },
              "numero-articulo": 31,
              "texto": "ARTICULO 31. - Incorpóranse como apartados 7 y 8 del inciso c) del artículo 72 de la Ley 24.449, los siguientes:\n\n7. Que sean conducidos en las condiciones enunciadas en el inciso p) del artículo 77 de la presente ley. En dicho caso, luego de labrada el acta, el vehículo podrá circular, siempre y cuando desciendan del mismo las personas que sean necesarias para adecuar el número de ocupantes a la capacidad para la cual fue construido.\n\n8. Que sean conducidos en las condiciones enunciadas en el inciso r) del artículo 77 de la presente ley. En dicho caso, luego de labrada el acta, el vehículo será removido y remitido al depósito que indique la Autoridad de Comprobación donde será entregado a quien acredite su propiedad o tenencia legítima, previo pago de los gastos que haya demandado el traslado."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0072 002 0000 000"
                }
              },
              "numero-articulo": 32,
              "texto": "ARTICULO 32. - Incorpórase como artículo 72 bis de la Ley 24.449, el siguiente:\n\nArtículo 72 bis: RETENCION PREVENTIVA - BOLETA DE CITACION DEL INCULPADO - AUTORIZACION PROVISIONAL. En los supuestos de comisión de alguna de las faltas graves enunciadas en los incisos m), n), o), s), w), x) o y) del artículo 77 de la presente ley, la Autoridad de Comprobación o Aplicación retendrá la licencia para conducir a los infractores y la remplazará con la entrega, en ese mismo acto, de la Boleta de Citación del Inculpado. Dicho documento habilitará al inculpado para conducir sólo por un plazo máximo de TREINTA (30) días corridos, contados a partir de la fecha de su confección.\n\nDe inmediato, la Autoridad de Comprobación o de Aplicación remitirá la licencia para conducir y la denuncia o acta de infracción respectiva al juez o funcionario que corresponda.\n\nDentro del referido plazo de TREINTA (30) días corridos, el infractor deberá presentarse personalmente ante el juez o funcionario designado y podrá optar por pagar la multa correspondiente a la infracción en forma voluntaria o ejercer su derecho de defensa.\n\nEn caso de optar por ejercer su derecho de defensa, el juez o funcionario designado podrá otorgar, por única vez, una prórroga de no más de SESENTA (60) días corridos desde la vigencia de la Boleta de Citación del Inculpado para conducir.\n\nLa prórroga sólo podrá otorgarse en caso de existir dificultades de gravedad tal que imposibiliten emitir la resolución, en cuanto al fondo del asunto, dentro de los TREINTA (30) días corridos desde la fecha en que se confeccionó la Boleta de Citación.\n\nLa vigencia de la prórroga no podrá exceder nunca el plazo de NOVENTA (90) días contados a partir de la fecha de emisión de la Boleta de Citación.\n\nEn caso de que el infractor no se presentara dentro del término de TREINTA (30) días establecido en el presente procedimiento, se presumirá su responsabilidad.\n\nLa licencia de conducir será restituida por el juez o funcionario competente, si correspondiere, cuando ocurra alguno de los siguientes supuestos:\n\na) Pago de la multa;\n\nb) Cumplimiento de la resolución del juez o funcionario competente, Si el infractor no se presentara pasados los NOVENTA (90) días corridos desde la fecha de confección de la Boleta de Citación, se destruirá la licencia retenida y caducará la habilitación para conducir hasta tanto obtenga una nueva licencia de conformidad con el procedimiento establecido por esta ley. Esta nueva licencia sólo podrá otorgarse si previamente se abonó la multa o se dio cumplimiento a la resolución del juez o funcionario competente.\n\nEn el supuesto del inciso x) del artículo 77, además del pago de la multa o cumplimiento de la sanción que corresponda, el infractor deberá acreditar haber dado cumplimiento a la Revisión Técnica Obligatoria.\n\nPara los supuestos de retención cautelar de licencia no se aplicará la opción de prórroga de jurisdicción contemplada en el artículo 71."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0077 000 0000 000"
                }
              },
              "numero-articulo": 33,
              "texto": "ARTICULO 33. - Incorpóranse como incisos m) a y) del artículo 77 de la Ley 24.449, los siguientes:\n\nm) La conducción en estado de intoxicación alcohólica, estupefacientes u otra sustancia que disminuya las condiciones psicofísicas normales;\n\nn) La violación de los límites de velocidad máxima y mínima establecidos en esta ley, con un margen de tolerancia de hasta un DIEZ POR CIENTO (10%);\n\nñ) La conducción, en rutas, autopistas y semiautopistas, a una distancia del vehículo que lo precede menor a la prudente de acuerdo a la velocidad de marcha, conforme los parámetros establecidos por la presente ley y su reglamentación;\n\no) La conducción de vehículos sin respetar la señalización de los semáforos;\n\np) La conducción de vehículos transportando un número de ocupantes superior a la capacidad para la cual fue construido el vehículo;\n\nq) La conducción de vehículos utilizando auriculares y/o sistemas de comunicación manual continua y/o pantallas o monitores de video VHF, DVD o similares en el habitáculo del conductor;\n\nr) La conducción de vehículos propulsados por el conductor, tracción a sangre, ciclomotores y maquinaria especial por lugares no habilitados al efecto;\n\ns) La conducción de motocicletas sin que alguno de sus ocupantes utilice correctamente colocado y sujetado el casco reglamentario;\n\nt) La conducción de vehículos sin que alguno de sus ocupantes utilice el correspondiente correaje de seguridad;\n\nu) La conducción de vehículos transportando menores de DIEZ (10) años en una ubicación distinta a la parte trasera;\n\nv) La realización de maniobras de adelantamiento a otros vehículos sin respetar los requisitos establecidos por la presente ley;\n\nw) La conducción de vehículos a contramano;\n\nx) La conducción de un vehículo careciendo del comprobante que acredite la realización y aprobación de la Revisión Técnica Obligatoria;\n\ny) La conducción de un vehículo careciendo del comprobante que acredite el cumplimiento de las prescripciones del artículo 68 de la presente ley."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0084 000 0000 000"
                }
              },
              "numero-articulo": 34,
              "texto": "ARTICULO 34. - Modifícase el artículo 84 de la Ley 24.449, el que quedará redactado de la siguiente manera:\n\nArtículo 84: MULTAS. El valor de la multa se determina en unidades fijas denominadas UF, cada una de las cuales equivale al menor precio de venta al público de un litro de nafta especial.\n\nEn la sentencia el monto de la multa se determinará en cantidades UF, y se abonará su equivalente en dinero al momento de hacerse efectivo el pago.\n\nLas multas serán determinadas en la reglamentación desde un mínimo de CINCUENTA (50) UF hasta un máximo de CINCO MIL (5000) UF.\n\nSe considerarán como agravantes los casos en que la responsabilidad recaiga sobre los propietarios.\n\nPara las comprendidas en el inciso 1 del artículo 77, la reglamentación establecerá una escala que se incrementará de manera exponencial, en función de los mayores excesos en que los infractores incurran, con un monto máximo de VEINTE MIL (20.000) UF.\n\nAccesoriamente, se establecerá un mecanismo de reducción de puntos aplicable a la Licencia Nacional de Conducir conforme a los principios generales y las pautas de procedimiento que determine la presente ley y su reglamentación."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0085 000 0000 000"
                }
              },
              "numero-articulo": 35,
              "texto": "ARTICULO 35. - Modifícase el artículo 85 de la Ley 24.449, el que quedará redactado de la siguiente manera:\n\nArtículo 85: PAGO DE MULTAS. La sanción de multa puede:\n\na) Abonarse con una reducción del CINCUENTA POR CIENTO (50%) cuando corresponda a normas de circulación en la vía pública y exista reconocimiento voluntario de la infracción. En todos los casos tendrá los efectos de una sanción firme;\n\nb) Ser exigida mediante un sistema de cobro por vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por la autoridad de juzgamiento;\n\nc) Abonarse en cuotas en caso de infractores de escasos recursos, la cantidad de cuotas será determinada por la autoridad de juzgamiento.\n\nLa recaudación por el pago de multas se aplicará para costear programas y acciones destinados a cumplir con los fines de esta Ley. Sobre los montos provenientes de infracciones realizadas en jurisdicción nacional se podrá afectar un porcentaje al Sistema Nacional de Seguridad Vial, conforme lo determine la reglamentación, o en su caso a la jurisdicción provincial, de la Ciudad Autónoma de Buenos Aires, o local que haya intervenido en el juzgamiento en el supuesto contemplado en el último párrafo del artículo 71. La Agencia Nacional de Seguridad Vial celebrará los convenios respectivos con las autoridades provinciales."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024449 1994 12 23 0089 000 0000 000"
                }
              },
              "numero-articulo": 36,
              "texto": "ARTICULO 36. - Modifícase el artículo 89 de la Ley 24.449, el que quedará redactado de la siguiente manera:\n\nArtículo 89: PRESCRIPCION. La prescripción se opera:\n\na) A los DOS (2) años para la acción por falta leve;\n\nb) A los CINCO (5) años para la acción por falta grave y para sanciones;\n\nEn todos los casos, se interrumpe por la comisión de una falta grave o por la secuela del juicio contravencional, ejecutivo o judicial."
            },
            {
              "numero-articulo": 37,
              "texto": "ARTICULO 37. - Vigencia. Esta ley entrará en vigencia a partir de su publicación en el Boletín Oficial, las reglamentaciones existentes antes de la entrada en vigencia de la presente ley continuarán aplicándose hasta su reemplazo, en tanto no se opongan a lo previsto en la presente."
            },
            {
              "numero-articulo": 38,
              "texto": "ARTICULO 38. - Adhesiones. Se invita a las provincias, a la Ciudad Autónoma de Buenos Aires y a los municipios de la República a adherir a la presente ley."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III DISPOSICIONES TRANSITORIAS",
          "articulo": [
            {
              "numero-articulo": 39,
              "texto": "ARTICULO 39. - El Poder Ejecutivo nacional en el plazo de SESENTA (60) días a partir de la entrada en vigencia de la presente deberá proceder a su reglamentación."
            },
            {
              "numero-articulo": 40,
              "texto": "ARTICULO 40. - La Agencia Nacional de Seguridad Vial fijará las pautas de control y fiscalización del período transitorio en el que se mantendrán vigentes las Licencias de Conducir emitidas conforme la normativa anterior a la entrada en vigencia de la presente ley, el cual no podrá exceder el plazo máximo de CINCO años."
            },
            {
              "numero-articulo": 41,
              "texto": "ARTICULO 41. - Comuníquese al Poder Ejecutivo."
            }
          ],
          "firmantes": {
            "firmantes": "FELLNER-COBOS-Luchetta-Canals"
          }
        }
      ],
      "id-infojus": "LNS0005407",
      "fecha-umod": 20250905091742
    }
  }
}