{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g45-75000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1710178220997,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26773-nacional-regimen-ordenamiento-reparacion-danos-derivados-accidentes-trabajo-enfermedades-profesionales-lns0005754-2012-10-24"
      }
    },
    "content": {
      "mecanografico": "S0005754",
      "numero-norma": 26773,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2012-10-24",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026773 2012 10 24",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.773",
          "BUENOS AIRES, 24 DE OCTUBRE DE 2012"
        ]
      },
      "titulo-norma": "REGIMEN DE ORDENAMIENTO DE LA REPARACION DE LOS DAÑOS DERIVADOS DE LOS ACCIDENTES DE TRABAJO Y ENFERMEDADES PROFESIONALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 10 26"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.773",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-03-11",
      "fecha-mod": "2024-03-11",
      "timestamp": "2024-03-11T14:25:56",
      "timestamp-alta": "2024-03-11T14:25:56",
      "timestamp-m": "2024-03-11T14:25:56",
      "sumario": {
        "sumario": "RIESGOS DEL TRABAJO-LEY SOBRE RIESGOS DEL TRABAJO-ACCIDENTES DE TRABAJO-INDEMNIZACION POR ACCIDENTE DE TRABAJO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "riesgos del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "accidentes y enfermedades de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ley sobre riesgos del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo/ley sobre riesgos del trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "Régimen de Prevención y Cobertura de Riesgos del Trabajo",
                "accidentes y enfermedades de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "accidentes de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "accidentes y enfermedades de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "indemnización por accidente de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/indemnización por accidente de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "accidentes y enfermedades de trabajo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley sobre riesgos del trabajo",
            "indemnización por accidente de trabajo",
            "accidentes de trabajo",
            "accidentes y enfermedades de trabajo (accidentes de trabajo)",
            "Derecho laboral",
            "Régimen de Prevención y Cobertura de Riesgos del Trabajo (ley sobre riesgos del trabajo)",
            "riesgos del trabajo",
            "derecho del trabajo (Derecho laboral)"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 18.\n\nNUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA:17.\n\nOBSERVACION: POR RESOLUCION 18/24 DE LA SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (B.O. 11/3/2024) SE APRUEBAN DISPOSICIONES QUE DETERMINAN QUE EL CALCULO DE LA INDEMNIZACION ADICIONAL DE PAGO UNICO PREVISTA EN EL ART. 3 DE LA PRESENTE LEY EN CASO DE MUERTE O INCAPACIDAD TOTAL NO PODRA SER INFERIOR A ($ 5.474.277) COMO PISO MINIMO.",
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 11/4/2014)",
            "id": "REGLAMENTADO_POR_0",
            "ref": "DEC C 000472 2014 04 01 0001 000 0000 000"
          }
        }
      },
      "segmento": [
        {
          "titulo-particion": "Capítulo I Ordenamiento de la Cobertura",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 001694 2009 11 05 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 1,
              "texto": "ARTICULO 1º - Las disposiciones sobre reparación de los accidentes de trabajo y enfermedades profesionales constituyen un régimen normativo cuyos objetivos son la cobertura de los daños derivados de los riesgos del trabajo con criterios de suficiencia, accesibilidad y automaticidad de las prestaciones dinerarias y en especie establecidas para resarcir tales contingencias.\n\nA los fines de la presente, se entiende por régimen de reparación al conjunto integrado por esta ley, por la Ley de Riesgos del Trabajo 24.557 y sus modificatorias, por el Decreto 1694/09, sus normas complementarias y reglamentarias, y por las que en el futuro las modifiquen o sustituyan."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2º - La reparación dineraria se destinará a cubrir la disminución parcial o total producida en la aptitud del trabajador damnificado para realizar actividades productivas o económicamente valorables, así como su necesidad de asistencia continua en caso de Gran Invalidez, o el impacto generado en el entorno familiar a causa de su fallecimiento.\n\nLas prestaciones médico asistenciales, farmacéuticas y de rehabilitación deberán otorgarse en función de la índole de la lesión o la incapacidad determinada. Dichas prestaciones no podrán ser sustituidas en dinero, con excepción de la obligación del traslado del paciente.\n\nEl derecho a la reparación dineraria se computará, más allá del momento en que se determine su procedencia y alcance, desde que acaeció el evento dañoso o se determinó la relación causal adecuada de la enfermedad profesional.\n\nEl principio general indemnizatorio es de pago único, sujeto a los ajustes previstos en este régimen."
            },
            {
              "numero-articulo": 3,
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 3º - Cuando el daño se produzca en el lugar de trabajo o lo sufra el dependiente mientras se encuentre a disposición del empleador, el damnificado (trabajador víctima o sus derechohabientes) percibirá junto a las indemnizaciones dinerarias previstas en este régimen, una indemnización adicional de pago único en compensación por cualquier otro daño no reparado por las fórmulas allí previstas, equivalente al veinte por ciento (20%) de esa suma.\n\nEn caso de muerte o incapacidad total, esta indemnización adicional nunca será inferior a pesos setenta mil ($ 70.000)."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
                }
              },
              "numero-articulo": 4,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 23-1-2017) CUARTO PARRAFO SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000054 2017 01 20 0014 000 0000 000"
                }
              },
              "texto": "ARTICULO 4º - Los obligados por la ley 24.557 y sus modificatorias al pago de la reparación dineraria deberán, dentro de los quince (15) días de notificados de la muerte del trabajador, o de la homologación o determinación de la incapacidad laboral de la víctima de un accidente de trabajo o enfermedad profesional, notificar fehacientemente a los damnificados o a sus derechohabientes los importes que les corresponde percibir por aplicación de este régimen, precisando cada concepto en forma separada e indicando que se encuentran a su disposición para el cobro.\n\nLos damnificados podrán optar de modo excluyente entre las indemnizaciones previstas en este régimen de reparación o las que les pudieran corresponder con fundamento en otros sistemas de responsabilidad. Los distintos sistemas de responsabilidad no serán acumulables.\n\nEl principio de cobro de sumas de dinero o la iniciación de una acción judicial en uno u otro sistema implicará que se ha ejercido la opción con plenos efectos sobre el evento dañoso.\n\nLas acciones judiciales con fundamento en otros sistemas de responsabilidad sólo podrán iniciarse una vez recibida la notificación fehaciente prevista en este artículo y agotada la vía administrativa mediante la resolución de la respectiva comisión médica jurisdiccional o cuando se hubiere vencido el plazo legalmente establecido para su dictado.\n\nLa prescripción se computará a partir del día siguiente a la fecha de recepción de esa notificación.\n\nEn los supuestos de acciones judiciales iniciadas por la vía del derecho civil se aplicará la legislación de fondo, de forma y los principios correspondientes al derecho civil.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 24-2-2017) CUARTO PARRAFO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027348 2017 02 15 0015 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5º - La percepción de las prestaciones en dinero, sea imputable a la sustitución de salarios en etapa de curación (ILT) o sea complementaria por Gran Invalidez, así como la recepción de las prestaciones en especie, no implicarán en ningún caso el ejercicio de la opción excluyente prevista en el artículo precedente."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6º - Cuando por sentencia judicial, conciliación o transacción se determine la reparación con fundamento en otros sistemas de responsabilidad, la Aseguradora de Riesgos del Trabajo (ART) deberá depositar en el respectivo expediente judicial o administrativo el importe que hubiera correspondido según este régimen, con más los intereses correspondientes, todo lo cual se deducirá, hasta su concurrencia, del capital condenado o transado.\n\nAsimismo, la Aseguradora de Riesgos del Trabajo (ART) interviniente deberá contribuir en el pago de las costas, en proporción a la parte del monto indemnizatorio que le hubiera correspondido respecto del total del monto declarado en la condena o pactado en la transacción.\n\nSi la sentencia judicial resultare por un importe inferior al que hubiera correspondido abonar por aplicación de este régimen de reparación, el excedente deberá depositarse a la orden del Fondo de Garantía de la ley 24.557 y sus modificatorias."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO 7º - El empleador podrá contratar un seguro aplicable a otros sistemas de responsabilidad que puedan ser invocados por los trabajadores damnificados por daños derivados de los riesgos del trabajo, en las condiciones que fije la reglamentación que dicte la Superintendencia de Seguros de la Nación (SSN)."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 24-2-2017) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027348 2017 02 15 0021 000 0000 000"
                }
              },
              "numero-articulo": 8,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 23-1-2017) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000054 2017 01 20 0021 000 0000 000"
                }
              },
              "texto": "ARTICULO 8º - Los importes por incapacidad laboral permanente previstos en las normas que integran el régimen de reparación, se ajustarán de manera general semestralmente según la variación del índice RIPTE (Remuneraciones Imponibles Promedio de los Trabajadores Estables), publicado por la Secretaría de Seguridad Social del Ministerio de Trabajo, Empleo y Seguridad Social, a cuyo efecto dictará la resolución pertinente fijando los nuevos valores y su lapso de vigencia."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000658 1996 06 24 0000 000 0000 000 A"
                }
              },
              "numero-articulo": 9,
              "texto": "ARTICULO 9º - Para garantizar el trato igual a los damnificados cubiertos por el presente régimen, los organismos administrativos y los tribunales competentes deberán ajustar sus informes, dictámenes y pronunciamientos al Listado de Enfermedades Profesionales previsto como Anexo I del Decreto 658/96 y a la Tabla de Evaluación de Incapacidades prevista como Anexo I del Decreto 659/96 y sus modificatorios, o los que los sustituyan en el futuro."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo II Ordenamiento de la Gestión del Régimen",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "ARTICULO 10. - La Superintendencia de Seguros de la Nación (SSN) en forma conjunta con la Superintendencia de Riesgos del Trabajo (SRT) establecerán los indicadores que las Aseguradoras de Riesgos del Trabajo (ART) habrán de tener en cuenta para establecer su régimen de alícuotas, entre los cuales se considerarán el nivel de riesgo y la siniestralidad presunta y efectiva; con más una suma fija que, por cada trabajador, corresponda integrar al Fondo Fiduciario de Enfermedades Profesionales.\n\nEntre los citados indicadores se deberá considerar:\n\na) El nivel de riesgo se ajustará a categorías que se determinarán de acuerdo al grado de cumplimiento de la normativa de higiene y seguridad, y demás parámetros objetivos que la reglamentación establezca.\n\nb) El rango de alícuotas fijado para cada categoría no podrá superponerse con los rangos de alícuotas establecidos para los restantes niveles.\n\nc) La prohibición de esquemas de bonificaciones y/o alícuotas por fuera del nivel de riesgo establecido.\n\nd) La prohibición de discriminación directa o indirecta basada en el tamaño de empresa.\n\nLa determinación de la base imponible se efectuará sobre el monto total de las remuneraciones y conceptos no remunerativos que declare mensualmente el empleador."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 020091 1973 01 11 0026 000 0000 000"
                }
              },
              "numero-articulo": 11,
              "texto": "ARTICULO 11. - El sistema de alícuotas deberá estar sujeto a lo normado por el artículo 26 de la ley 20.091, sus modificatorias, y disposiciones reglamentarias, y será aprobado por la Superintendencia de Seguros de la Nación (SSN). Si transcurridos treinta (30) días corridos de la presentación efectuada por la Aseguradora de Riesgos del Trabajo (ART) el organismo de control no hubiera notificado objeción o rechazo alguno, el régimen se considerará aprobado.\n\nUna vez transcurrido un (1) año desde la incorporación de la alícuota al contrato del empleador, la Aseguradora de Riesgos del Trabajo (ART) podrá modificarla dentro del régimen de alícuotas aprobado por la Superintendencia de Seguros de la Nación (SSN) y previo aviso de manera fehaciente con sesenta (60) días de anticipación al empleador. En este supuesto, el empleador podrá optar por continuar con el contrato de afiliación y la nueva alícuota o cambiar de Aseguradora de Riesgos del Trabajo (ART).\n\nCuando el empleador tuviera la obligación legal de ajustarse a un sistema de contrataciones por licitaciones públicas, dicho plazo se extenderá a seis (6) meses."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO 12. - A los fines de una adecuada relación entre el valor de la cuota y la siniestralidad del empleador, la Superintendencia de Riesgos del Trabajo (SRT) pondrá a disposición de las Aseguradoras de Riesgos del Trabajo (ART) toda la información sobre siniestralidad registrada en cada uno de los establecimientos de los empleadores incluidos en el ámbito de aplicación del régimen."
            },
            {
              "numero-articulo": 13,
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 13. - Transcurrido dos (2) años de la vigencia de la presente, la Superintendencia de Seguros de la Nación (SSN), en forma conjunta con la Superintendencia de Riesgos del Trabajo (SRT), podrán establecer nuevos indicadores para la fijación del sistema de alícuotas por parte de las Aseguradoras de Riesgos del Trabajo (ART), orientados a reflejar la vinculación entre las cuotas y la siniestralidad efectiva y presunta, así como los niveles de cumplimiento de la normativa de higiene y seguridad.\n\nPodrán considerar a tales efectos: alícuotas básicas, un componente de proporcionalidad entre la actividad económica principal y la de mayor riesgo que realice el empleador afiliado, suplementos o reducciones proporcionalmente relacionados tanto con el nivel de incumplimientos del empleador a la normativa vigente en materia de higiene y seguridad, como con los índices de siniestralidad.\n\nLa Superintendencia de Seguros de la Nación (SSN), en forma conjunta con la Superintendencia de Riesgos del Trabajo (SRT), podrán fijar un sistema de alícuotas uniformes por colectivo cubierto, que sólo reconocerá variaciones de acuerdo al nivel de riesgo probable y efectivo."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO 14. - Para el supuesto de cobertura de la reparación fundada en otros sistemas de responsabilidad, por lo que exceda de lo cubierto en el presente régimen, deberán establecerse separadamente las primas para hacer frente a la misma, conforme a las normas que rigen en la materia, fijadas por la Superintendencia de Seguros de la Nación (SSN)."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO 15. - Los empleadores tendrán derecho a recibir de la Aseguradora de Riesgos del Trabajo (ART) a la que se encuentren afiliados, información respecto del sistema de alícuotas, de las prestaciones y demás acciones que este régimen pone a cargo de aquélla."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO 16. - Las Aseguradoras de Riesgos del Trabajo (ART) deberán limitar su presupuesto en gastos de administración y otros gastos no prestacionales al porcentaje que establezcan conjuntamente la Superintendencia de Riesgos del Trabajo (SRT) y la Superintendencia de Seguros de la Nación (SSN), el que no podrá superar el veinte por ciento (20%) de los ingresos que les correspondan para ese seguro.\n\nDentro de ese importe, podrán asignar a gastos de comercialización o intermediación en la venta del seguro hasta el cinco por ciento (5%) del total."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo III Disposiciones Generales",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LCT C 020744 1976 05 13 0277 000 0000 000"
                }
              },
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024557 1995 09 13 0039 000 0000 000"
                }
              },
              "numero-articulo": 17,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 23-1-2017) APARTADO 6 DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000054 2017 01 20 0021 000 0000 000"
                }
              },
              "texto": "ARTICULO 17. - 1. Deróganse los artículos 19, 24 y los incisos 1, 2 y 3 del artículo 39 de la ley 24.557 y sus modificatorias. Las prestaciones indemnizatorias dinerarias de renta periódica, previstas en la citada norma, quedan transformadas en prestaciones indemnizatorias dinerarias de pago único, con excepción de las prestaciones en ejecución.\n\n2. A los efectos de las acciones judiciales previstas en el artículo 4° último párrafo de la presente ley, será competente en la Capital Federal la Justicia Nacional en lo Civil.\n\nInvítase a las provincias para que determinen la competencia de esta materia conforme el criterio establecido precedentemente.\n\n3. En las acciones judiciales previstas en el artículo 4° último párrafo de la presente ley, resultará de aplicación lo dispuesto por el artículo 277 de la ley 20.744. Asimismo, se deberá considerar como monto del proceso a todos los efectos de regulaciones de honorarios e imposición de costas, la diferencia entre el capital de condena y aquel que hubiera percibido el trabajador -tanto en dinero como en especie- como consecuencia del régimen de reparación contenido en esta ley, no siendo admisible el pacto de cuota litis.\n\n4. A los fines del depósito contemplado en el artículo 6° primer párrafo de la presente ley, en sede judicial se aplicarán los intereses a la tasa dispuesta en la sentencia desde la exigibilidad de cada crédito. En sede administrativa, el depósito se hará en un fondo especial administrado por la Superintendencia de Riesgos del Trabajo (SRT), aplicándose los intereses a la tasa prevista para la actualización de créditos laborales.\n\n5. Las disposiciones atinentes a las prestaciones en dinero y en especie de esta ley entrarán en vigencia a partir de su publicación en el Boletín Oficial y se aplicarán a las contingencias previstas en la ley 24.557 y sus modificatorias, cuya primera manifestación invalidante se produzca a partir de esa fecha.\n\n6. Las prestaciones en dinero por incapacidad permanente, previstas en la ley 24.557 y sus modificatorias, y su actualización mediante el decreto 1694/09, se ajustarán a la fecha de entrada en vigencia de la presente ley conforme al índice RIPTE (Remuneraciones Imponibles Promedio de los Trabajadores Estables), publicado por la Secretaría de Seguridad Social, desde el 1° de enero del año 2010.\n\nLa actualización general prevista en el artículo 8° de esta ley se efectuará en los mismos plazos que la dispuesta para el Sistema Integrado Previsional Argentino (SIPA) por el artículo 32 de la ley 24.241, modificado por su similar 26.417.\n\n7. Las disposiciones atinentes al importe y actualización de las prestaciones adicionales por Gran Invalidez entrarán en vigencia a partir de la publicación en el Boletín Oficial de la presente, con independencia de la fecha de determinación de esa condición.",
              "deroga-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "DEROGA_A_0",
                    "ref": "LEY C 024557 1995 09 13 0019 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_1",
                    "ref": "LEY C 024557 1995 09 13 0024 000 0000 000"
                  }
                ]
              },
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 24-2-2017) APARTADO 6 DEROGADO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027348 2017 02 15 0021 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "17 002",
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 23-1-2017) ARTICULO INCORPORADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000054 2017 01 20 0015 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 17 bis.- Determínase que sólo las compensaciones adicionales de pago único, incorporadas al artículo 11 de la ley 24.557 y sus modificatorias, y los importes mínimos establecidos en el decreto 1694/09, se deberán incrementar conforme la variación del índice RIPTE (Remuneraciones Imponibles Promedio de los Trabajadores Estables), desde el 1° de enero de 2010 y hasta la fecha de la primera manifestación invalidante de la contingencia considerando la última variación semestral del RIPTE de conformidad con la metodología prevista en la ley 26.417.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 24-2-2017) ARTICULO INCORPORADO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027348 2017 02 15 0016 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO 18. - Comuníquese al Poder Ejecutivo nacional."
            }
          ],
          "firmantes": {
            "firmantes": "DOMINGUEZ-BOUDOU-Estrada-Bozzano"
          }
        }
      ],
      "id-infojus": "LNS0005754"
    }
  }
}