{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g54-22000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584921546,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "12165-nacional-aprobacion-convencion-internacional-relativa-lineas-carga-su-protocolo-final-firmada-londres-5-julio-1930-lnt0002245-1935-06-25"
      }
    },
    "content": {
      "mecanografico": "T0002245",
      "numero-norma": 12165,
      "timestamp": "2013-01-19T19:05:46",
      "timestamp-m": "2013-01-19T19:05:46",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1935-06-25",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 012165 1935 06 25",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 12.165",
          "BUENOS AIRES, 25 DE JUNIO DE 1935"
        ]
      },
      "titulo-norma": "APROBACION DE LA CONVENCION INTERNACIONAL RELATIVA A LAS LINEAS DE CARGA Y SU PROTOCOLO FINAL, FIRMADA EN LONDRES EL 5 DE JULIO DE 1930.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1935 10 24"
        }
      },
      "publicacion-privada": "ADLA                                                  0000019400019",
      "sancion": "El  Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": [
          "A  CONVENIO",
          "B PROTOCOLO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 12.165",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 OBSERVACION: El ultimo Axnexo de la presente Ley no fue publicado."
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-TRANSPORTE- Aprobación de la Convención Internacional relativa a las lineas de carga y su protocolo final,firmada en Londres el 5 de julio de 1930 -"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte marítimo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte marítimo"
            },
            "sinonimos": {
              "termino": "navegación marítima"
            }
          },
          {
            "elegido": {
              "termino": "líneas de carga"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/documentación del buque/líneas de carga"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "buques"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte de carga por agua"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/transporte de carga por agua"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte de mercancías por agua",
                "transporte en contenedores",
                "transporte de mercaderías por agua",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inspección del buque"
            },
            "preferido": {
              "termino": "Derecho de la navegación/seguridad de la navegación/inspección del buque"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "buques tanque"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/buques tanque"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "certificado internacional de líneas de carga"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/documentación del buque/líneas de carga/certificado internacional de líneas de carga"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "buques",
            "Derecho internacional",
            "certificado internacional de líneas de carga",
            "transporte de mercaderías (transporte de carga)",
            "derecho de los tratados",
            "seguridad de la navegación",
            "líneas de carga",
            "convenios internacionales (tratados internacionales)",
            "transporte de mercancías por agua (transporte de carga por agua)",
            "Derecho de la navegación",
            "transporte marítimo",
            "transporte en contenedores (transporte de carga)",
            "transporte de mercaderías por agua (transporte de carga por agua)",
            "Transporte",
            "contrato de transporte",
            "convenciones internacionales (tratados internacionales)",
            "navegación (Derecho de la navegación)",
            "documentación del buque",
            "transporte por agua",
            "navegación marítima (transporte marítimo)",
            "transporte de carga por agua",
            "transporte de carga general (transporte de carga)",
            "derecho internacional público",
            "inspección del buque",
            "tratados internacionales",
            "embarcaciones (buques)",
            "buques tanque",
            "transporte de carga",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Apruébase  la  adhesión  del  gobierno argentino a la convención internacional relativa a las líneas  de carga, firmada en Londres el 5 de julio de 1930."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "BRUCHMANN-Figueroa-FRESCO-González Bonorino"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Anexo A -  Convención Internacional relativa a las lineas de carga y su protocolo  final,  firmada  en  Londres  el  5 de julio de 1930.-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 25 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN  VIGENCIA: 24 FECHA DE ENTRADA EN VIGENCIA 1933 01 01",
          "sancion-anexo": "A  sir  Norman  Hill,  presidente  del  Comité  Asesor  de la Marina Mercante, Board of Trade. A sir Charles Hipwood, Board of Trade. Al  señor  J.  Foster  King,  inspector  en jefe del Registro de  la Corporación  Británica  de  Navegación  Marítima    y   Aérea.  Al  doctor J. Montgomerie, inspector jefe de barcos del Registro  de Navegación del Lloyd. A sir  Charles  J.O.  Sanders,  presidente  del Comité del Líneas de Carga, 1927 - 1929. Al  señor  William  Robert Spence, secretario general  de  la  Unión Nacional de Marinos. Al  capitán A. Spencer,  capitán  de  alto  bordo  (retirado).  El gobierno de Grecia; Al señor  Nicolás G, Lely, cónsul general de Grecia en Londres. El gobierno de la India; A  sir Geoffrey  L.  Corbett,  ex  secretario  del  Departamento  de Comercio del Gobierno de la India. Al señor  Nowrojec  Dadabhoy  Allbless,  presidente  de  la  Scindia Steamships Limitada (londres). Al  capitán  Kavas Ookerjee, superintendente de Marina de la Scindia Steam Navegation Company, Limitada, Bombay. Al ingeniero Capitán  de  fragata John Sutherland Page, de la Marina Real de la India, ex ingeniero  principal  e inspector de barcos del gobierno de Bengala. El gobierno de Islandia; Al  señor  Emil  Krogh,  secretario  ayudante  del    Ministerio  de Navegación y Pesca de Dinamarca. Al  señor  H.Larsen,  arquitecto  e  ingeniero  naval  en  Jefe  del Ministerio  de  Navegación  y  Pesca  de  Dinamarca;al  señor J.  A. Korbing,  director  de  la  /Forenede Dampskibsselskab/ Copenhagüue. Al capitán de navío H. P. Hagelberg,  presidente de la Asociación de Capitanes de Barcos Daneses. Al señor Erik Jacobsen, gerente de Unión  Gremial,  Dinamarca.  El gobierno de Italia. Al  general Giulio Ingianni, director general de la Marina Mercante. Al  almirante  Giuseppe  Cantú,  almirante  de  división,  inspector técnico de la Marina Mercante. Al  profesor    Torquato   Giannini,  consejero  de  emigración  del Ministerio de Relaciones Exteriores de Italia. El gobierno del Japón; Al  señor  Schoichi Nakayama,  secretario  de  embajada  de  primera clase, Londres. Al señor Sukefumi  Iwai,  experto  de  la  Oficina de Administración local de Comunicaciones. El Gobierno de Letonia; Al  señor Arturs Ozols, director del Departamento  de  Marina.  Al capitán  Andrejs Lonfelds, de la Asociación de Armadores letones. El gobierno de México; Al señor Gustavo  Luders  de  Negri,  cónsul  general  de  México en Londres. El gobierno de Noruega; Al señor Erling Bryn, director del Departamento de Navegación  en el Ministerio de Comercio y Navegación. Al  señor  Johan  Schonheyder,  inspector  en jefe del Ministerio de Comercio y Navegación. Al  doctor  K.  Bruhn,  director  de  la  \"Veritas\"   Noruega.  Al señor J. Hysing Olsen, armador. Al señor Eivind Tonnesen, director gerente de la Asociación  Noruega de Capitanes de Barcos. Al  señor  A. Birkeland, presidente de la Unión Noruega de Marineros y Fogoneros. El gobierno de Nueva Zelandia: A sir Thomas  Mason  Wilford,  alto  comisionado  de Nueva Zelandia. A  sir  Charles  Holdworth,  director gerente de la Union  Steamship Company de Nueva Zelandia, Limitada. El gobierno del Paraguay. Al doctor Horacio Carisimo, encargado  de  Negocios en Londres. El Gobierno de los Países Bajos; Al  Vicealmirante  (retirado)  C.  Fock,  inspector    general    de Navegación,  presidente  de  la Comisión para la fijación de la obra muerta. Al señor A. van Driel, arquitecto  naval,  consejero de arquitectura naval en el Servicio de Inspección naviera,  miembro y secretario de la Comision para la fijación de la obra muerta. Al  señor  J.  Braitigan,  presidente  de  la Unión  Neerlandesa  de Obreros del Transporte miembro de la Segunda  Cámara  de los Estados Generales. Al  señor  J.  W.  Langeler,  inspector de navegación de las  Indias Orientales holandesas. Al  señor  J.  Rapperda  Wierdsma,  presidente  de  la  Línea.  Holando - América. Al capitán G. L. Heeris, secretario  de  la  Asociación de Armadores neerlandeses. El gobierno del Perú: Al capitán de navío Manuel D. Faura agregado naval  en Londres. El gobierno de Polonia; Al  señor  Alphonse Poklewski - Koziell, consejero comercial  de  la Embajada de Polonia, Londres. Al señor Boguslaw  Bagniewski, consejero del Ministerio de Industria y Comercio, Varsovia. El gobierno de Portugal: Al señor Thomaz Ribeiro  de  Mello,  ministro plenipotenciario; jefe de la Sección Económica del Ministerio  de  Relaciones Exteriores de Portugal; Al  capitan  de navío Carlos Theodoro da Costa,  constructor  naval. El gobierno de Suecia: Al barón Erik  Kule Palmstierna, ministro de Suecia en Londres. Al señor Per Axel  Lindblad, subsecretario y ayudante del Ministerio de Comercio Al señor Erik Axel Fredik  Eggert,  experto  marítimo de la Junta de Previsión Social. El  gobierno  de la Unión de las Repúblicas Soviéticas  Socialistas: Al señor Dimitri  Bogomoloff, consejero de la embajada del Soviet en Londres. Los cuales, luego de  comunicarse  sus  plenos  poderes, hallados en buena y debida forma, han convenido en lo siguiente:",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I Preliminares",
              "articulo": [
                {
                  "numero-articulo": "A 0001",
                  "titulo-articulo": "Obligación general de la Convención",
                  "texto": "Artículo 1.\n\nA  fin  de  que  las Líneas de carga prescriptas por esta Convención sean  observadas,  los   gobiernos  contratantes  se  comprometen  a aplicar las disposiciones  de esta Convención, a promulgar todos los reglamentos y a tomar todas  las  demás  medidas que sean necesarias para  que  esta  Convención  tenga  pleno  y completo  efecto.\n\nLas disposiciones de esta Convención están completadas  por  anexos, que  tienen  la  misma  fuerza y entran en vigor al mismo tiempo que esta Convención. Toda referencia  a esta Convención implica al mismo tiempo  una  referencia  a  los  reglamentos   anexos  a  la  misma."
                },
                {
                  "numero-articulo": "A 0002",
                  "titulo-articulo": "Alcance de la Convención",
                  "texto": "Artículo 2.\n\n1.-  Esta  Convención  se  aplica  a  todos  los barcos que efectúan viajes internacionales, que pertenecen a países  cuyos gobiernos son gobiernos contratantes, o a territorios a los cuales  se aplica esta Convención  de  acuerdo  con  el artículo 21, excepto: a) Buques  de guerra; barcos destinados únicamente  a  la pesca; yates de placer y barcos que no transporten carga o pasajeros;\n\nb)  Barcos  de  menos  de  150  toneladas  de registro  bruto.\n\n2.-  Cuando  los  barcos  estén  afectados a viajes  internacionales entre puertos próximos de dos o más  países,  pueden ser eximidos de las  disposiciones  de esta Convención, por la administración  a  la cual dichos barcos pertenecen,  mientras  continúen destinados a ese tráfico,  si  los  gobiernos  de  los  países en  los  cuales  están situados esos puertos que reconocen que  la naturaleza y condiciones seguras  de  tales viajes entre tales puertos  hacen  irrazonable  o impracticable  la aplicación de las disposiciones de esta Convención a los barcos afectados a ese tráfico.\n\n3.- Todos los acuerdos  y  convenios relativos a las líneas de carga o a cuestiones relacionadas  con  ellas,  actualmente en vigor entre los gobiernos contratantes, continuarán surtiendo  pleno  y completo efecto   mientras  duren  esos  acuerdos  y  convenios,  en  lo  que concierne:\n\na) A barcos  a  los  cuales  no  se  aplica  esta  Convención;\n\nb)  A  barcos  a  los cuales se aplica esta Convención, en lo que se refiere a materias  para las que no se han establecido disposiciones expresas.\n\nSin embargo, en la medida  en  que tales acuerdos o convenios entren en conflicto con las disposiciones  de esta Convención, prevalecerán las disposiciones de esta Convención.\n\nBajo reserva de tales acuerdos o convenios;\n\na) Todos los barcos a los cuales no se  aplica esta Convención;\n\nb) Todas las materias para las que no se han establecido disposiciones expresas en esta Convención,  quedarán  sometidas a la legislación de cada gobierno contratante, en la misma medida  que si esta Convención no se hubiese celebrado."
                },
                {
                  "numero-articulo": "A 0003",
                  "titulo-articulo": "Definiciones",
                  "texto": "Artículo 3.\n\nEn esta Convención, a menos que expresamente se dicten prescripciones en contrario:\n\na)  Un  barco  es  considerado como perteneciente a un país, si está matriculado por el gobierno de ese país;\n\nb) La expresión \"administración\"  significa  el gobierno del país al cual pertenece el barco;\n\nc) Un \"viaje internacional\" es un viaje desde  un  país  al  cual se aplica  esta  Convención  hasta  un  puerto  fuera  de  tal  país, o inversamente,  y  a  este  efecto,  toda  colonia,  territorio    de ultramar,  protectorado  o  territorio  puesto  bajo  el  dominio  o mandato, es considerado como un país distinto;\n\nd)  La  expresión  \"reglas\"  significa  las reglas contenidas en los anexos I, II y III;\n\ne) Un \"barco nuevo\" es un barco cuya quilla  sea  colocada  el 1. de julio de 1932 o posteriormente, siendo considerados todos los  demás barcos como barcos existentes;\n\nf)  La  expresión  \"vapor\"  comprende  todo  barco  movido  por  una máquina."
                },
                {
                  "numero-articulo": "A 0004",
                  "titulo-articulo": "Casos de \"Fuerza Mayor\"",
                  "texto": "Artículo 4.\n\nNingún  barco,  que  no  esté  sujeto  a  las  disposiciones de esta Convención en el momento de su partida para un viaje,  será sometido a  las  disposiciones  de  esta  Convención, por motivo de cualquier desviación de su ruta debido al mal  tiempo o a cualquier otra causa de \"fuerza mayor\".\n\nEn  la  aplicación  de  las disposiciones  de  esta  Convención,  la administración prestará debida  consideración a cualquier desviación o  retraso  ocasionado a cualquier  barco,  por  mal  tiempo  o  por cualquier otra causa de \"fuerza mayor\"."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II Línea de carga: inspección y marca",
              "articulo": [
                {
                  "numero-articulo": "A 0005",
                  "titulo-articulo": "Disposiciones generales",
                  "texto": "Artículo 5.\n\nNingún  barco al cual se aplique esta Convención, podrá hacerse a la mar para  un  viaje internacional, después de la fecha de la entrada en vigor de la presente Convención, a menos que:\n\nA-Tratándose de un barco nuevo:\n\na) Haya sido inspeccionado  de  acuerdo  con  las  disposiciones del anexo I;\n\nb) Satisfaga las disposiciones de la parte II del anexo  I y c) Haya sido  marcado,  de acuerdo con las disposiciones de esta Convención.\n\nB) Tratándose de un barco existente;\n\na) Haya sido inspeccionado  y  marcado (ya sea antes o después de la entrada en vigor de esta Convención), de acuerdo con las condiciones prescriptas, ya sea  en el parágrafo A de este artículo, o en uno de los reglamentos para la  asignación  de  las  Líneas  de carga especificadas en el anexo IV; y\n\nb)  Satisfaga  las  disposiciones  de  la  parte  II del anexo I, en principio y también en detalle, en cuanto sea razonable  y factible, teniendo  en  cuenta  la  eficiencia  de  (1). La protección de  las aberturas; (2). Los pasamanos; (3) Las portas  de descarga y (4) los medios  de  acceso al alojamiento de la tripulación  resultantes  de los arreglos,  instalaciones  y dispositivos existentes en el barco."
                },
                {
                  "numero-articulo": "A 0006",
                  "titulo-articulo": "Disposiciones  para  los  vapores  que  transportan  cargamentos  de madera en cubierta.",
                  "texto": "Artículo 6.\n\n1.-  Un  vapor que ha sido inspeccionado y marcado de acuerdo con el artículo 5.,  podrá  ser  inspeccionado y marcado de acuerdo con una línea de carga para madera,  de  acuerdo con la parte V del anexo I.\n\nsiempre que:\n\nA.-  Tratándose  de  un barco nuevo,  satisfaga  las  condiciones  y disposiciones de la parte V del anexo I;\n\nB- Tratándose de un barco  existente,  satisfaga  las  condiciones y disposiciones de la parte V del anexo I, excepto la regla  LXXX y en principio    también,   en  cuanto  sea  razonable  y  posible,  las condiciones y disposiciones  prescriptas  por  la regla LXXX, siendo entendido  que,  al  asignar una línea de carga para  madera,  a  un barco existente, la administración  efectuará  el  aumento  de  obra muerta  que  sea  razonable, teniendo en cuenta la medida en que tal barco  no satisface  enteramente  las  condiciones  y  disposiciones prescriptas en la regla LXXX.\n\n2.- Cuando  un  vapor  utilice la línea de carga para madera, deberá cumplir con las reglas LXXXIV,  LXXXV,  LXXXVI,  LXXXVIII  y LXXXIX."
                },
                {
                  "numero-articulo": "A 0007",
                  "titulo-articulo": "Disposiciones para barcos petroleros",
                  "texto": "Artículo 7.\n\nUn  vapor  que  ha  sido  inspeccionado  y marcado de acuerdo con el artículo  5  tendrá  derecho  a ser  inspeccionado  y  marcado  como petrolero, de acuerdo con la parte  VI  del  anexo  I,  siempre que;\n\nA.  Tratándose  de  un  barco  nuevo,  satisfaga  las condiciones  y disposiciones  prescriptas  en  la  parte  VI  del  Anexo   I.\n\nB.  Tratándose  de ser un barco existente, satisfaga las condiciones y disposiciones de  las  reglas XCIII, XCVI, xCVII, XCVIII y XCIX, y en  principio  también, en cuanto  sea  razonable  y  factible,  las reglas XCIV, XCV  Y C, siendo entendido que, al asignar una línea de carga de petróleo a  un barco existente, la administración efectuará el aumento de obra muerta  que  sea razonable, teniendo en cuenta la medida en que tal barco no satisfaga  enteramente  las condiciones y disposiciones prescriptas en las reglas XCIV XCV y C."
                },
                {
                  "numero-articulo": "A 0008",
                  "titulo-articulo": "Disposiciones para los barcos de tipos especiales",
                  "texto": "Artículo 8.\n\nPodrá  concederse  una  reducción en la obra muerta a los vapores de más de 300 pies (91,44 metros)  de eslora que posean características de construcción similares a las de  un  petrolero,  que  le aseguren una defensa suplementaria contra el mar.\n\nEl  alcance de esta reducción será determinada por la administración en relación  a  la obra muerta asignada a los petroleros teniendo en cuenta el grado de  cumplimiento  con  las condiciones de asignación establecidas para esos barcos, y el grado  de subdivisión realizado.\n\nLa obra muerta asignada a un barco semejante,  no  deberá ser menor, en  ningún  caso,  que  la que se asignaría al barco, considerándolo como petrolero."
                },
                {
                  "numero-articulo": "A 0009",
                  "titulo-articulo": "Inspección",
                  "texto": "Artículo 9.\n\nLa  inspección y marca de los barcos a los fines de esta convención, serán  efectuadas  por  funcionarios del país al cual pertenecen los barcos, siendo entendido  que el gobierno de cada país puede confiar la inspección y marca de sus  barcos, ya sea a inspectores nombrados al efecto, o bien a organizaciones  reconocidas por él. En todos los casos,  el  gobierno  interesado  garantiza    plenamente    que  la inspección  y  marca  han  sido  completa  y eficazmente efectuadas."
                },
                {
                  "numero-articulo": "A 0010",
                  "titulo-articulo": "Zonas y regiones periódicas",
                  "texto": "Artículo 10.\n\nUn  barco  al cual se aplica esta convención debería ajustarse a las condiciones  aplicables a las zonas y regiones periódicas descriptas en el anexo II de esta convención.\n\nUn puerto situado  en  la  línea  de  demarcación de dos zonas, será considerado como situado en la zona que  el  barco  acaba de atracar para entrar al puerto o bien en la que debe atravesar  después de su partida."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III Certificados",
              "articulo": [
                {
                  "numero-articulo": "A 0011",
                  "titulo-articulo": "Otorgamiento de certificados",
                  "texto": "Artículo 11.\n\nSe  otorgará  un  certificado, llamado \"Certificado Internacional de línea de Carga\" a todo  barco  que haya sido inspeccionado y marcado de acuerdo con esta convención.\n\nEl Certificado Internacional de  Línea  de  Carga  será expedido, ya sea por el gobierno del país al cual pertenece el barco,  o bien por cualquier  persona  u  organización  debidamente autorizada por  ese gobierno,  y  en todo caso el gobierno asume  plena  responsabilidad por el certificado."
                },
                {
                  "numero-articulo": "A 0012",
                  "titulo-articulo": "Otorgamiento de certificados por otro gobierno",
                  "texto": "Artículo 12.\n\nEl  gobierno  de  un país al cual se aplica esta Convención puede, a pedido del gobierno  de  cualquier  otro país al cual se aplica esta convención, hacer inspeccionar y marcar cualquier barco perteneciente al país mencionado en último  término  o  que  haya de ser  matriculado  por  el  gobierno  de  ese país (si se trata de un barco  no  matriculado), y, si comprueba que  las  disposiciones  de esta convención  han  sido  cumplidas,  puede otorgar a ese barco un \"Certificado  Internacional  de  Línea  de Carga\",  bajo  su  propia responsabilidad.  Todo certificado así expedido  debe  contener  una declaración indicando  que  ha  sido  otorgado a pedido del gobierno del país al cual pertenece el barco, o  del  gobierno  por  el  cual deba  ser matriculado el barco, según sea el caso, y tendrá el mismo valor y  será  reconocido  lo  mismo  que un certificado expedido de acuerdo con el artículo 11 de esta convención."
                },
                {
                  "numero-articulo": "A 0013",
                  "titulo-articulo": "Forma del certificado",
                  "texto": "Artículo 13.\n\nLos  certificados internacionales de línea de carga serán redactados en  el  idioma  o  idiomas  oficiales  del  país  por  el  cual  son otorgados.\n\nLa forma  del  certificado  será  la del modelo indicado en el anexo III, con sujeción a las modificaciones  que  puedan  hacerse  en  el caso  de  barcos  que transportan cargamentos de madera en cubierta, de acuerdo con la regla LXXVIII."
                },
                {
                  "numero-articulo": "A 0014",
                  "titulo-articulo": "Duración de los certificados",
                  "texto": "Artículo 14.\n\nUn  \"Certificado  Internacional de Línea de Carga\", a no ser que sea renovado de acuerdo  con  las  disposiciones del parágrafo 2 de este artículo, caducará al final del  período  especificado  en  el mismo por  la  administración  que  lo  haya expedido; pero el período así especificado no podrá exceder de cinco  años a partir de la fecha de la expedición.\n\n2.-  Un  \"Certificado Internacional de Línea  de  Carga\"  puede  ser renovado periódicamente  por la administración que lo haya expedido, por  un  período (no mayor de  cinco  años  en  cada  caso)  que  la administración  juzgue  conveniente, previa inspección que no deberá ser menos efectiva que la  inspección  requerida por esta convención para  el  otorgamiento  del certificado, y  cada  renovación  deberá hacerse constar en el dorso del certificado.\n\n3.- Una administración anulará  todo  Certificado  Internacional  de Línea  de  Carga  otorgado  a un barco perteneciente a su país.\n\na) Si se ha producido alteraciones  materiales  en  el casco y a las superestructuras  del  barco, que afecten los cálculos  de  la  obra muerta;\n\nb) Si las instalaciones  y  dispositivos  para  (I) la protección de las aberturas, (II) los pasamanos, (III) las portas  de  descarga  y (IV)  los  medios  de acceso al alojamiento de la tripulación, no se mantienen en condiciones  tan  efectivas  como  lo estaban cuando el certificado fue expedido;\n\nc) Si el barco no es inspeccionado periódicamente  en  la  épocas  y bajo  las  condiciones que la administración juzgue necesarias a los efectos de asegurar  que el casco y las superestructuras mencionados en la condición a) no  han  sido alterados y que las instalaciones y dispositivos mencionados en la  condición  b)  se  mantienen  en  el estado    ordenado    durante  toda  la  duración  del  certificado."
                },
                {
                  "numero-articulo": "A 0015",
                  "titulo-articulo": "Aceptación de certificados",
                  "texto": "Artículo 15.\n\nLos  certificados  internacionales  de línea de carga expedidos bajo la autoridad de un gobierno contratante,  serán  aceptados  por  los demás gobiernos contratantes como de igual valor que los certificados  expedidos  por  ellos  a  barcos  pertenecientes a sus respectivos países."
                },
                {
                  "numero-articulo": "A 0016",
                  "titulo-articulo": "Control",
                  "texto": "Artículo 16.\n\n1.-  Cuando  un  barco al cual se aplica esta convención se halle en un puerto de un país  al  cual  no  pertenece,  estará  en todo caso sometido  a control en lo relativo a la línea de carga, como  sigue:\n\nUn funcionario  debidamente  autorizado  por el gobierno de ese país puede dar los pasos necesarios a los efectos  de comprobar si existe a bordo un Certificado Internacional de Línea de  Carga  válido.  Si existe  tal  certificado a bordo del barco, el control se limitará a verificar:\n\na) Que el barco  no  esté cargado más allá de los límites permitidos por el certificado;\n\nb) Que la posición de  la  línea  de  carga en el barco corresponda con el certificado; y\n\nc) Que el barco no ha sufrido alteraciones  materiales  con respecto a  los  puntos mencionados en las condiciones a) y b) (expuestas  en el parágrafo  3  del  artículo  14),  de naturaleza tal que el barco esté  manifiestamente  inhabilitado  para  hacerse  a  la  mar,  sin peligro para la vida humana.\n\n2.-  Solamente los funcionarios que posean  la  competencia  técnica necesaria  estarán  autorizados para ejercer el control precitado, y si ese control es ejercido  de  acuerdo con el aparte c) precedente, lo  será  únicamente en la medida necesaria  para  asegurar  que  el barco sea puesto  en  condiciones  de  hacerse  a la mar sin peligro para la vida humana.\n\n3.-  Si  el control ejercido de acuerdo con este artículo  pareciera poder  tener  como  consecuencia  la  iniciación  de  procedimientos legales  contra  el barco, o la detención del barco en el puerto, el cónsul del país al  cual  pertenece el barco deberá ser informado lo antes posible de las circunstancias del caso."
                },
                {
                  "numero-articulo": "A 0017",
                  "titulo-articulo": "Privilegios",
                  "texto": "Artículo 17.\n\nLos  privilegios de esta convención no podrán ser reclamados a favor de un  barco, a menos que éste posea un Certificado Internacional de Línea de Carga válido."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO IV Disposiciones generales",
              "articulo": [
                {
                  "numero-articulo": "A 0018",
                  "titulo-articulo": "Equivalencias",
                  "texto": "Artículo 18.\n\nCuando  en  esta convención se dispone que se debe instalar o llevar en un barco una  instalación o dispositivo especiales, o cierto tipo de  instalaciones o  dispositivos,  o  que  se  debe  adoptar  algún arreglo  especial,  toda  administración puede aceptar, en reemplazo de ellos, cualquier otra instalación  o dispositivo o cualquier tipo de los mismos, o cualquier otro arreglo,  siendo  entendido  que tal administración deberá asegurarse de que la instalación o dispositivo  o  tipo  de los mismos o el arreglo reemplazante tiene, en  las circunstancias,  una  eficacia  por  lo  menos  igual  a  la especificada en esta convención.\n\nToda    administración  que  así  acepte  una  nueva  instalación  o dispositivo  o  tipo  de  los  mismos,  o  un  nuevo  arreglo deberá comunicar  el  hecho  a las otras administraciones y, a pedido,  los detalles de los mismos."
                },
                {
                  "numero-articulo": "A 0019",
                  "titulo-articulo": "Leyes, reglamentos, informes",
                  "texto": "Artículo 19.\n\nLos  gobiernos  contratantes  se  comprometen  a  comunicarse  entre sí:\n\n1.  El  texto  de  las  leyes, decretos, reglamentos y decisiones de aplicación general que hayan  sido  promulgados sobre las diferentes materias que entran en el campo de aplicación  de  esta  convención;\n\n2.  Todos  los  informes oficiales o resúmenes oficiales de informes de que dispongan,  en  cuanto ellos demuestran los resultados de las disposiciones  de  esta convención,  siempre  que  esos  informes  o resúmenes no sean de naturaleza confidencial.\n\nEl gobierno del Reino  Unido de Gran Bretaña e Irlanda del Norte, es invitado  a  servir  de  intermediario    para   recoger  toda  esta información  y para ponerla en conocimiento de los  otros  gobiernos contratantes."
                },
                {
                  "numero-articulo": "A 0020",
                  "titulo-articulo": "Modificaciones, conferencias futuras",
                  "texto": "Artículo 20.\n\n1.-    Las   modificaciones  a  esta  convención  que  pudieran  ser consideradas    como    mejoras  útiles  o  necesarias,  pueden  ser propuestas en cualquier momento  por  cualquier gobierno contratante al gobierno del Reino Unido de Gran Bretaña  e  Irlanda del Norte, y tales proposiciones serán comunicadas por este último  a  todos  los demás gobiernos contratantes, y si cualquiera de esas modificaciones  es  aceptada  por  todos  los gobiernos contratantes (incluso   los  gobiernos  que  han  depositado  ratificaciones    o accesiones  que  todavía  no  son  efectivas),  esta Convención será modificada en consecuencia.\n\n2.-   En  las  fechas  y  lugares  que  los  gobiernos  contratantes eventualmente  convengan,  se  realizarán conferencias con el objeto de revisar esta convención.\n\nCon este fin será convocada una  conferencia  por  el  gobierno  del Reino  Unido  de  Gran Bretaña e Irlanda del Norte, después que esta convención haya estado  en vigor durante cinco años, si un tercio de los gobiernos contratantes  expresa  el  deseo  de  su  convocación."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO V Disposiciones finales",
              "articulo": [
                {
                  "numero-articulo": "A 0021",
                  "titulo-articulo": "Aplicación a las colonias",
                  "texto": "Artículo 21.\n\n1.-  Un  gobierno  contratante  puede,  en  el  momento de la firma, ratificación  o  accesión,  o  posteriormente,  declarar    por  una notificación  escrita  dirigida al gobierno del Reino Unido de  Gran Bretaña e Irlanda del Norte,  su  deseo  de  que  esta convención se aplique  a  todas  o  a  algunas  de  sus  colonias, territorios  de ultramar, protectorados o territorios bajo su  dominio  o mandato, y esta  convención se aplicará a todos los territorios mencionados  en esta notificación,  dos meses después de la fecha de recepción de la misma, pero, en defecto  de  tal notificación, esta convención no se aplicará a ninguno de esos territorios.\n\n2.-  Un  gobierno  contratante puede,  en  cualquier  tiempo  y  por notificación escrita  dirigida  al  gobierno del Reino Unido de Gran Bretaña  e  Irlanda  del  Norte,  expresar  su  deseo  de  que  esta convención deje de aplicarse a todas  o  a  algunas de sus colonias, de ultramar, protectorados o territorios bajo  su  dominio o mandato a  los cuales esta convención, de acuerdo con las disposiciones  del párrafo  precedente,  fuese  aplicable  por  un  período no menor de cinco años y, en tal caso, la convención dejará de  aplicarse,  doce meses  después  de  la fecha de la recepción de tal notificación por el gobierno del Reino  Unido  de  Gran Bretaña e Irlanda del Norte,a todos los territorios mencionados en ella.\n\n3.-  El  gobierno del Reino Unido de  Gran  Bretaña  e  Irlanda  del Norte, informará  a  todos los demás gobiernos contratantes sobre la aplicación de esta convención  a  cualquier  colonia,  territorio de ultramar,  protectorado  o  territorio  bajo  dominio  o mandato  de acuerdo  con  las disposiciones del parágrafo 1 de este artículo,  y de la cesación  de  tal aplicación, de acuerdo con las disposiciones del parágrafo 2, expresando  en  cada  caso  la  fecha desde la cual esta convención ha comenzado o dejará de ser aplicable."
                },
                {
                  "numero-articulo": "A 0022",
                  "titulo-articulo": "Textos auténticos.-Ratificación",
                  "texto": "Artículo 22.\n\nEsta    convención,  cuyos  textos  inglés  y  francés  serán  ambos auténticos, será ratificada.\n\nLos documentos  de  ratificación  serán  depositados en los archivos del gobierno del Reino Unido de Gran Bretaña  e  Irlanda  del Norte, el  cual  notificará  a  todos  los  demás  gobiernos signatarios  o accedentes todas las ratificaciones depositadas  y  la  fecha  de su depósito."
                },
                {
                  "numero-articulo": "A 0023",
                  "titulo-articulo": "Accesión",
                  "texto": "Artículo 23.\n\nUn  gobierno  (que  no  sea  el gobierno de un territorio al cual se aplica el artículo 21), en cuyo  nombre  no  haya  sido firmada esta convención,  será  admitido  a  acceder  a  ella en cualquier  época después  de  haber  entrado en vigor la convención.  Las  accesiones serán efectuadas por  medio  de notificaciones escritas dirigidas al gobierno del Reino Unido de Gran  Bretaña  e  Irlanda  del  Norte, y surtirán efecto tres meses después de su recepción.\n\nEl  gobierno  del  Reino  Unido  de Gran Bretaña e Irlanda del Norte informará a todos los gobiernos signatarios  y  accedentes  de todas las accesiones recibidas y fechas de su recepción."
                },
                {
                  "numero-articulo": "A 0024",
                  "titulo-articulo": "Fecha de entrada en vigor",
                  "texto": "Artículo 24.\n\nEsta  convención  entrará en vigor el 1. de julio de 1932, entre los gobiernos que hayan  depositado sus ratificaciones para esa fecha, y siempre que por lo menos  sean  cinco las ratificaciones depositadas ante el gobierno del Reino Unido  de  Gran  Bretaña  e  Irlanda  del Norte. Si en esa fecha no han sido depositadas cinco ratificaciones,  esta convención entrará en vigor tres meses después de la fecha en que  haya sido depositada la quinta ratificación (1).\n\nLas ratificaciones depositadas  después  de  la  fecha  en  que esta convención  haya  entrado  en  vigor,  surtirán  efecto  tres  meses después de la fecha de su depósito.\n\n(N.de R:( entrará en vigor el 1. de enero de 1933)."
                },
                {
                  "numero-articulo": "A 0025",
                  "titulo-articulo": "Denuncia",
                  "texto": "Artículo 25.\n\nEsta   convención  puede  ser  denunciada  en  nombre  de  cualquier gobierno  contratante  en  cualquier época, después de la expiración de un plazo de cinco años a  partir de la fecha en que la convención entre  en  vigor en lo que respecta  a  ese  gobierno.  La  denuncia deberá ser hecha  por  notificación escrita dirigida al gobierno del Reino Unido de Gran Bretaña  e Irlanda del Norte, el cual notificará a  todos  los  demás  gobiernos contratantes,  todas  las  denuncias recibidas y las fechas de su recepción.\n\nUna denuncia surtirá efecto doce meses después de que la notificación de la misma  haya  sido  recibida  por  el gobierno del Reino Unido de Gran Bretaña e Irlanda del Norte."
                }
              ],
              "firmantes": {
                "anexo": "A",
                "firmantes": "En fe de los cual, los plenipotenciarios han firmado a continuación. \n\n Hecho  en  Londres, hoy 5 de julio de 1930, en un solo ejemplar, que quedará depositado  en  los archivos del gobierno del Reino Unido de Gran Bretaña e Irlanda del  Norte,  el cual deberá transmitir copias certificadas conformes del mismo a todos  los gobiernos signatarios. (L.S.) Gustav Koenigs, Walter Laas, Karl Sturm,  H.P.  Cayley,  V.C. Duffy,  R. Grimard, A. Johnston, Oscar Bunster, Guillermo Patterson, Emil Krogh,  Aage  H.Larsen, H.P. Hagelberg, Octaviano M.Barca, Sean Dulchaontigh, T.J.Hegarthy,  Herbert B.Walker, David Arnott, Laurens Prior,  Howard  C.Towle,  Albert  F.Pillsbury,  Robert  F.Hand,  Jas Kennedy, H.W.Warley, John G.Tawresey,  E.Palmstierna, E.Eggert, A.H. Saastanoinen, B.Brandt, Jean Marie, A.de  Berlhe,  H.F.Oliver,  F.W. Bate,  Alfred  J.Daniel,  John  T.Edwards,  Ernest  W.Glover, Norman Hill,   C.Hipwood,  J.Foster  King,  J.Montgomerie,  Charles    J.O. Sanders,  W.R.Spence,  A.Spencer,  N.G.Lely,  G.L.Corbett,  Nowrojee Dadabhoy  Allbless,  Kavas  Golerjee, J.S.Page, Emil Krogh, Aage  H. Larsen, H.P.Hagelberg, Giulio  Ingianni,  Giuseppe Cantu, S.Nakayama , S.Iwai, A.Ozols, G.Luders de Negri, E.Bryn,  J.Schonheyder, Thomas M.Wilford,  C.Holdsworth,  C.Fock,  A.Van  Driel,  John.  Brautigam, Langeler,    J.R.Wierdsma,    M.D.Faura,   A.Poklewski-Koziell,    B Bagniewski, Thomaz Ribeiro de Mello, Carlos  Theodoro  da  Costa,  D Bogomoloff, S.Horacio Carísimo, T.C.Giannini."
              }
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "Anexo B - Protocolo final de la Convención Internacional relativa a las lineas  de  carga,  firmada  en  Londres  el 5 de julio de 1930.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "I\n\nLos  barcos  destinados  únicamente a viajes en los grandes lagos de la  América  del  Norte  y  los  barcos  destinados  a  otras  aguas interiores serán considerados  como fuera del campo de aplicación de esta convención."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "II\n\nEsta  convención  no  se  aplica  a los barcos existentes de Estados Unidos de América y de Francia del  tipo  \"lumber schooner\", movidos a máquina, con o sin velas, o a vela únicamente."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "III\n\nEl  gobierno  del  Reino  Unido de Gran Bretaña e Irlanda del Norte, deberá convocar una conferencia  de  los  gobiernos  contratantes de los países que posean barcos petroleros, a pedido de Estados  Unidos de  América y en cualquier tiempo, dentro del período de cinco años, mencionado  en  el  artículo  20,  con  el  objeto  de  discutir las cuestiones  referentes  a  la  obra muerta de los barcos petroleros.\n\nLos  gobiernos contratantes no suscitarán  ninguna  objeción  a  las modificaciones  de  las  disposiciones contenidas en esta convención con  respecto a la línea de  carga  de  los  barcos  petroleros  que puedan   ser  determinadas  en  tal  conferencia,  siempre  que  las conclusiones  adoptadas en esa ocasión sean comunicadas de inmediato a los gobiernos  signatarios  de  la  presente  convención, y que el gobierno  del  Reino Unido de Gran Bretaña e Irlanda  del  Norte  no reciba objeción  alguna  dentro  de  los  seis  meses posteriores al envío de tal comunicación."
            }
          ],
          "firmantes": {
            "anexo": "B",
            "firmantes": "En   fe  de  lo  cual,  los  plenipotenciarios  han  redactado  este protocolo  final,  que tendrá la misma fuerza y la misma validez que si las disposiciones  del mismo hubieran sido insertadas en el texto de la convención a la cual pertenece. \n\n Hecho en Londres, hoy 5  de  julio  de 1930, en un solo ejemplar que será  depositado en los archivos del gobierno  del  Reino  Unido  de Gran Bretaña  e  Irlanda del Norte, el cual deberá transmitir copias certificadas conformes  del mismo a todos los gobiernos signatarios. (L.S.):Gustav Koenigs, Walter  Laas,  Karl  Sturm,  H.P.Cayley, V.C. Duffy,  R.Grimard,  A.Johnston, Oscar Bunster, Guillermo  Patterson, Emil Krogh, Aage H.Larsen,  H.P,Hagelberg,  Octaviano  M.Barca, Sean Dulchaontigh, T.J.Hegarthy, Herbert B.Walker, David Arnott,  Laurens Prior,  Howard  C.Towle,  Albert  F.Pillsbury,  Robert  F.Hand,  Jas Kennedy,  H.W.Warley, John G.Tawresey, E.Palmstierna, E. Eggert, A.H Saastamoinen,  B.Brandt,  Jean  Marie, A.de Berlhe, H.F. Oliver, F.W Bate,  Alfred  J.Daniel,  John T.Edwards,  Ernest  W.Glover,  Norman Hill,  C.Hipwood,  J.Foster  King,    J.Montgomerie,   Charles  J.O. Sanders,  W.R.Spence,  A.Spencer,  N.G.Lely,  G.L.Corbett,  Nowrojee Dadabhoy Allbless, Kavas Ookerjee, J.S.Pages, Emil  Krogh,  Aage  H. Larsen,  H.P.Hagelberg, Giulio Ingianni, Giuseppe Cantú, S. Nakayma, S.Iwai, A.Ozols,  G.Luders  de Negri, E.Bryn, J. Schonheyder, Thomas M.Wilford,  C.Holdsworth,  C.Fock,   A.Van  Driel,  John  Brautigam, Langeler,    J.R.Wierdsma,  M.D.Faura,  A.Poklewski    Koziell,    B Bagniewski, Thomas  Ribeiro  de  Mello,  Carlos Theodoro da Costa, D Bogomoloff, S.Horacio Carisimo, T.C. Giannini."
          }
        }
      ],
      "id-infojus": "LNT0002245"
    }
  }
}