{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g98-00000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584344709,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21761-nacional-aprobacion-acuerdo-sede-comision-rio-plata-lnt0000089-1978-03-09"
      }
    },
    "content": {
      "mecanografico": "T0000089",
      "numero-norma": 21761,
      "timestamp": "2013-01-19T19:06:14",
      "timestamp-m": "2013-01-19T19:06:14",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1978-03-09",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021761 1978 03 09",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.761",
          "BUENOS  AIRES, 9 DE MARZO DE 1978"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO DE SEDE CON LA COMISION DEL RIO DE LA PLATA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1978 04 13"
        }
      },
      "publicacion-privada": "ADLA                                                  B003819781365",
      "sancion": "En    uso  de  las  atribuciones conferidas por el artículo 5to. del Estatuto  para  el  Proceso    de    Reorganización  Nacional,  EL    PRESIDENTE  DE LA NACION ARGENTINA  SANCIONA  Y  PROMULGA  CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.761",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-INTERESES MARITIMOS Y FLUVIALES-Aprobación del Acuerdo de Sede entre el Gobierno de la República Argentina y la Comisión Administradora del Río de la Plata,suscripto en Buenos Aires,el 18/4/77"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Administradora del Río de La Plata"
            },
            "preferido": {
              "termino": "Comisión Administradora del Río de La Plata"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "Comisión Administradora del Río de La Plata",
            "derecho internacional público",
            "tratados internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase el \"Acuerdo de sede entre el Gobierno de la República Argentina  y  la  Comisión  Administradora   del Río de la Plata\", suscripto en la ciudad de  Buenos Aires el día  18  de abril de 1977, cuyo texto forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA-Harguindeguy-Montes-Gómez-Martínez  de Hoz"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A-  Acuerdo  de  Sede  entre  el  Gobierno  de  la  República Argentina  y  la  Comisión  Administradora  del  Río  de  la  Plata, suscripto en Buenos Aires, el 18/4/77/.-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0014 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0014",
        "sancion-anexo": "El Gobierno de la República Argentina, (en adelante el \"El Gobierno\", representado por Su Excelencia el Señor Ministro de Relaciones Exteriores y Culto, Vicealmirante Don César Augusto Guzzetti, y la Comisión Administradora del Río de la Plata, (en adelante \"la Comisión\"), representada por su Presidente de turno, Su Excelencia el señor Embajador Extraordinario y Plenipotenciario, Don José María Alvarez de Toledo, teniendo presente los artículos 63 y 64 del Tratado del Río de la Plata y su Frente Marítimo del 19 de noviembre de 1973, y el artículo 3 del Acuerdo por el que se establece el Estatuto de la Comisión Administradora del Río de la Plata del 15 de julio de 1974,        Han convenido suscribir el siguiente Acuerdo de Sede:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nLa   Comisión gozará de personalidad jurídica en el territorio de la República  Argentina  y  tendrá  capacidad  legal  para   contratar, adquirir muebles e inmuebles y disponer de ellos."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nLa    Sede  de  la  Comisión,  sus locales, dependencias, archivos y documentos  son  inviolables  y,  como  así  también  sus  bienes  y haberes, estarán exentos de registro,  confiscación,  expropiación y de  cualquier  otra  forma  de injerencia, sea por acción ejecutiva, administrativa, judicial o legislativa."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nLa    Comisión,  sus  bienes  y  haberes  en  cualquier  parte de la República    Argentina  y en poder de cualquier persona, gozarán  de inmunidad  contra  todo  procedimiento  judicial  o  administrativo, excepto en los casos especiales en que aquélla renuncie expresamente a esa inmunidad.  Se  sobreentiende que esa renuncia de inmunidad no tendrá el efecto de sujetar  dichos  bienes y haberes a ninguna medida ejecutiva."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nLa    Comisión, sus propiedades, bienes y haberes estarán exentos de toda clase  de  impuestos o contribuciones directos o indirectos, ya sea federales, provinciales,  municipales  o de cualquier otro tipo.\n\nSe entiende, no obstante, que no se podrá reclamar  exención  alguna en  concepto  de  contribuciones  que,  de  hecho,  constituyan  una remuneración  por  servicios  públicos,  salvo que igual exención se otorgue a otros organismos similares."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nLa    Comisión estará exenta de derechos de aduana, de prohibiciones y de restricciones  respecto  de  artículos, equipos y publicaciones que importe o exporte para uso oficial.  Se  entiende,  sin embargo, que  los  artículos o equipos que se importen libres de derechos  no se venderán  en  el país sede sino conforme a las condiciones que se acuerden con el Gobierno."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\nLa    Comisión  podrá tener fondos o divisas corrientes de cualquier clase y llevar sus  cuentas  en  cualquier  divisa,  transferir  sus fondos  o  divisas  de  un  Estado  a otro o dentro del país sede, y convertir a cualquier otra divisa los  que tenga en custodia sin que sean afectados por disposiciones o moratorias  de naturaleza alguna."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nLa   Comisión y las Delegaciones, para sus comunicaciones oficiales, gozarán  de  un  tratamiento no menos favorable del que sea acordado por  el  Gobierno  a  cualquier  otro  organismo  internacional,  en asuntos  de  prioridades,    tarifas  y  tasas  de  correo,  cables, télegramas,  servicios  de télex,  radiogramas,  teléfonos  y  otras comunicaciones."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nLos    Delegados  de  la República Oriental del Uruguay  gozarán del mismo régimen de inmunidades  y  privilegios  que  gozan los agentes diplomáticos  extranjeros  acreditados  ante  el  Gobierno    de  la República  Argentina,  en  base a la más estricta reciprocidad y sin perjuicio,  en  cuanto  al  régimen    de  los  automotores,  de  lo establecido en el artículo 11."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9\n\nEl    personal  de  la  Comisión  gozará  de  inmunidad  contra todo procedimiento judicial respecto de todos los actos que ejecute  y de las  expresiones  orales o escritas que emita en el desempeño de sus funciones, y estará  exento del pago de cualquier clase de impuestos y  contribuciones sobre  los  sueldos  y  emolumentos  que  perciba."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10\n\nEl    personal  de  la Comisión que no tenga nacionalidad argentina, gozará  de  inmunidad contra  todo  servicio  nacional  de  carácter obligatorio y  estará,  tanto él como sus familiares y dependientes, exento de restricciones en  materia  de  entrada  y salida del país.\n\nEn   época de crisis internacional gozará de las mismas  facilidades de repatriación que los agentes diplomáticos."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11\n\nEl    personal de la Comisión que no tenga nacionalidad argentina ni tenga domicilio  constituído  en la República Argentina al tiempo de su designación, podrá importar  y  exportar,  libres  de  derechos y otros  gravámenes,  sus bienes muebles y efectos de uso personal  en el momento que ocupe  o  abandone  el  cargo  en la Comisión. Podrá, asimismo,  introducir  su  automóvil  en  admisión  temporaria   que abarcará  el  término  de su misión, el que no podrá ser transferido dentro del territorio del  país  sede,  siendo éste el único sistema aplicable para esta Comisión dentro del régimen  de  franquicias  de automotores."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12\n\nLos    privilegios  e  inmunidades  se  otorgarán  al personal de la Comisión  exclusivamente en interés de su función. Por  consiguiente la Comisión  podrá  renunciar  a  los  privilegios e inmunidades del personal en cualquier caso cuando, según  su  criterio, el ejercicio de  ellos  impida el curso de la justicia, siempre  y  cuando  dicha renuncia no perjudique los intereses de la Comisión."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13\n\nLa    Comisión  se  compromete  a  respetar  y hacer respetar por su personal  la  legislación argentina. Asimismo, se  compromete  a  no abusar y velar  porque  su  personal  no  abuse de los privilegios e inmunidades  que  le  sea  conferidos  por  el  presente    Acuerdo."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO 14\n\nEl    presente  Acuerdo entrará en vigor en la fecha que el Gobierno comunique a la Comisión  la ratificación del mismo con arreglo a sus procedimientos constitucionales."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  la  ciudad  de Buenos  Aires,  Capital  de  la  república Argentina, a los dieciocho  días  del  mes  de  abril  del  año  mil novecientos    setenta    y  siete,  en  los  ejemplares  originales igualmente válidos GUZZETTI-ALVAREZ  de TOLEDO"
        }
      },
      "id-infojus": "LNT0000089"
    }
  }
}