{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g50-54000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583868744,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25335-nacional-aprobacion-enmiendas-convencion-relativa-humedales-importancia-internacional-ramsar-1971-su-texto-ordenado-lnt0004505-2000-10-05"
      }
    },
    "content": {
      "mecanografico": "T0004505",
      "numero-norma": 25335,
      "timestamp": "2013-01-19T19:06:00",
      "timestamp-m": "2013-01-19T19:06:00",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2000-10-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025335 2000 10 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.335",
          "BUENOS AIRES, 5 de OCTUBRE de 2000"
        ]
      },
      "titulo-norma": "APROBACION DE ENMIENDAS A LA CONVENCION RELATIVA A LOS HUMEDALES DE IMPORTANCIA INTERNACIONAL, RAMSAR 1971 Y SU TEXTO ORDENADO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 11 15"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos  en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A ENMIENDAS A LA CONVENCION",
          "B CONVENCION RAMSAR 2.2.1971"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.335",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-11-16",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-MEDIO AMBIENTE-RECURSOS NATURALES-HUMEDALES-AVES SILVESTRES"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "medio ambiente"
            },
            "preferido": {
              "termino": "Derecho ambiental"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          },
          {
            "elegido": {
              "termino": "Recursos naturales"
            },
            "preferido": {
              "termino": "Recursos naturales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "humedales"
            },
            "preferido": {
              "termino": "humedales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "aves silvestres"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/especies protegidas/aves silvestres"
            },
            "sinonimos": {
              "termino": [
                "especies amenazadas",
                "especies en extinción",
                "conservación de la fauna",
                "especies exóticas",
                "flora silvestre",
                "protección de la fauna",
                "medio ambiente",
                "fauna silvestre",
                "especies nativas",
                "protección de las especies",
                "especies autóctonas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "aves silvestres",
            "Derecho internacional",
            "humedales",
            "especies en extinción (especies protegidas)",
            "especies protegidas",
            "Derecho ambiental",
            "especies exóticas (especies protegidas)",
            "derecho de los tratados",
            "protección de las especies (protección de la flora y fauna silvestre)",
            "convenciones internacionales (tratados internacionales)",
            "protección de la fauna (protección de la flora y fauna silvestre)",
            "especies amenazadas (especies protegidas)",
            "flora silvestre (protección de la flora y fauna silvestre)",
            "conservación de la fauna (protección de la flora y fauna silvestre)",
            "convenios internacionales (tratados internacionales)",
            "derecho internacional público",
            "fauna silvestre (protección de la flora y fauna silvestre)",
            "tratados internacionales",
            "protección de la flora y fauna silvestre",
            "Recursos naturales",
            "especies nativas (especies protegidas)",
            "especies autóctonas (especies protegidas)",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébanse  las  Enmiendas  a  los artículos 6 y 7 de la Convención relativa a los Humedales de Importancia  Internacional especialmente  como  Hábitat    de  Aves  Acuáticas,  Ramsar  1971, adoptadas  por  la  Conferencia  Extraordinaria    de   las  Partes Contratantes  en  la  ciudad de Regina (Provincia de Saskatchewan), Canadá, el 28 de mayo de  1987, cuyos textos forman parte del ANEXO I de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - En virtud de lo  dispuesto  por  el  artículo anterior, apruébase  el  texto ordenado de la Convención sobre los Humedales, que figura en el Anexo II adjunto a la presente ley."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3 -Al momento  del  depósito  del  instrumento de adhesión, deberá agregarse la siguiente declaración: \"La  REPUBLICA ARGENTINA rechaza la extensión por parte del Reino Unido de  Gran  Bretaña  e Irlanda  del  Norte  de  la aplicación de las modificaciones de los artículos  6  y 7 de la Convención  relativa  a  los  Humedales  de Importancia  Internacional   especialmente  como  Hábitat  de  Aves Acuáticas\", adoptadas en Regina,  Saskatchewan,  Canadá,  el  28 de mayo de 1987, a las Islas Malvinas, Georgias del Sur y Sandwich del Sur,  y  reafirma  su  soberanía  sobre dichas islas, que son parte integrante de su territorio nacional.\n\nLa REPUBLICA ARGENTINA recuerda que  la  Asamblea  General  de  las Naciones  Unidas  ha  adoptado  las  Resoluciones  2065  (XX), 3160 (XXVIII),  31/49, 37/9, 39/6, 40/21, 41/40, 42/19 y 43/ 25  por  la que se reconoce la existencia de una disputa de soberanía y se pide a los Gobiernos de la República Argentina y del Reino Unido de Gran Bretaña e Irlanda  del Norte que entablen negociaciones con miras a encontrar los medios  de  resolver  pacífica  y definitivamente los problemas  pendientes  entre  los  dos países incluidos  todos  los aspectos sobre el futuro de las Islas  Malvinas  de  acuerdo con la Carta de las Naciones Unidas\"."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4 - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PASCUAL-GENOUD-Aramburu- Pontaquarto."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I ENMIENDAS DE LA CONVENCION ADOPTADAS POR LA CONFERENCIA EXTRAORDINARIA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
          "sancion-anexo": "CONVENCION RELATIVA A LOS HUMEDALES DE IMPORTANCIA INTERNACIONAL ESPECIALMENTE COMO HABITAT DE AVES ACUATICAS, Ramsar  1971 Conferencia Extraordinaria de las Partes Contratantes 28 de mayo al 3  de  junio  de  1987 Regina, Provincia  de  Saskatchewan,  Canadá",
          "articulo": {
            "numero-articulo": "A 0001",
            "texto": "1.  El  presente  texto  del  párrafo  1  será  reemplazado por  la redacción siguiente:\n\n\"1. Se establecerá una Conferencia  de las Partes Contratantes para revisar la presente Convención y fomentar su aplicación.\n\nLa Oficina a que se refiere el Artículo 8, párrafo  1, convocará las  reuniones  ordinarias de la Conferencia de las Partes Contratantes a intervalos  no mayores de tres años, a menos que la  Conferencia decida otra cosa,  y  reuniones  extraordinarias a petición  por  escrito  de  por  lo  menos  un tercio de las Partes Contratantes.  En cada reunión ordinaria, la Conferencia  de las Partes Contratantes  determinará  el lugar y la fecha de la reunión ordinaria  siguiente.\" 2. La frase  introductoria  del  párrafo  2 rezará de la siguiente  manera:\n\n\"2.  La Conferencia de las Partes Contratantes será competente:\" 3. Se incluye  un  ítem adicional al final  del  párrafo  2,  de la siguiente manera:\n\n\"(f) para  adoptar otras recomendaciones o resoluciones  con  miras a  fomentar  la aplicación de la presente Convención\".\n\n4. Se agrega un nuevo párrafo 4, que rezará de la siguiente manera:\n\n\"4.    La  Conferencia  de  las  Partes  Contratantes  adoptará  el reglamento de cada una de sus reuniones.\" 5. Se agregan dos nuevos párrafos  5  y  6,  que  rezarán  de  la siguiente  manera:\n\n\"5. La Conferencia  de  las  Partes  Contratantes  establecerá  y revisará permanentemente el reglamento financiero de la presente Convención.  En  cada  una  de  las reuniones ordinarias votará  el presupuesto del ejercicio financiero  siguiente  por  la mayoría de los  dos  tercios de las Partes Con tratantes presentes y  votantes.\n\n6. Cada Parte  Contratante  contribuirá  al  presupuesto según la escala  de contribuciones aprobada por unanimidad por  las  Partes Contratantes  presentes  y  votantes en una reunión ordinaria de la Conferencia de las Partes Contratantes.\" Artículo 7 1. El párrafo 2 es reemplazado por el siguiente  texto:\n\n\"2. Cada una de las Partes Contratantes representadas en una Conferencia  tendrá  un  voto, y las  recomendaciones,  resoluciones y  decisiones se adoptarán por mayoría simple de las Partes Contratantes  presentes  y votantes, a menos que en la Convención se disponga otra cosa.\""
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II CONVENCION RELATIVA A LOS HUMEDALES DE IMPORTANCIA INTERNACIONAL ESPECIALMENTE COMO HABITAT DE AVES ACUATICAS, Ramsar, 2.2.1971",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 13 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA: 11",
          "sancion-anexo": "Modificada según Protocolo de París, 3.12.1982 y las  Enmiendas  de Regina,  28.5.1987 (Las modificaciones introducidas a la Convención de Ramsar  por las Enmiendas de Regina aparecen en bastardilla) Las Partes Contratantes, Reconociendo la interdependencia del hombre y de  su  medio ambiente, Considerando   las  funciones  ecológicas fundamentales de los humedales como reguladores  de  los  regímenes hidrológicos  y como  hábitat de una fauna y flora característica, especialmente de aves acuáticas,  Convencidas  de que los humedales constituyen un  recurso  de  gran  valor  económico,    culturaI, científico y recreativo,  cuya  pérdida sería irreparable, Deseando impedir  ahora  y en el futuro las  progresivas intrusiones en  y pérdida de humedales, Reconociendo  que  las aves acuáticas en sus migraciones estacionales pueden atravesar las  fronteras,  y que en consecuencia deben ser consideradas como un recurso internacional, Convencidas de que la conservación de los humedales y de su flora y de  su fauna pueden  asegurarse  armonizando  políticas  nacionales previsoras  con  una acción internacional coordinada, Han convenido lo siguiente:",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "Artículo 1:\n\n1.  A los efectos de  la  presente  Convención  son  humedales  las extensiones   de  marismas,  pantanos  y  turberas,  o  superficies cubiertas de aguas,  sean  éstas  de  régimen natural o artificial, permanentes o temporales, estancadas o corrientes, dulces, salobres o saladas, incluidas las extensiones de agua marina cuya profundidad en marea baja no exceda de seis metros.\n\n2. A los efectos de la presente Convención  son  aves acuáticas las que dependen ecológicamente de los humedales."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "Artículo 2:\n\n1.  Cada  parte  Contratante  designará  humedales  idóneos  de  su territorio  para  ser  incluidos  en  la  Lista  de  Humedales   de Importancia  Internacional,  en  adelante  llamada  \"la Lista\", que mantiene  la  Oficina  establecida  en virtud del Artículo  8.  Los límites de cada humedal deberán describirse  de  manera  precisa  y también  trazarse  en  un  mapa,  y  podrán  comprender  sus  zonas ribereñas  o  costeras adyacentes, así como las islas o extensiones de agua marina  de  una  profundidad  superior a los seis metros en marea baja, cuando se encuentren dentro del humedal, y especialmente  cuando  tengan  importancia  como  hábitat  de  aves acuáticas.\n\n2. La selección de lo humedales  que se incluyan en la Lista deberá basarse  en su importancia internacional  en  términos  ecológicos, botánicos, zoológicos, limnológicos o hidrológicos. En primer lugar deberán incluirse los humedales que tengan importancia internacional para las aves acuáticas en cualquier estación del año.\n\n3. La inclusión  de un humedal en la Lista se realiza sin perjuicio de los derechos exclusivos  de soberanía de la Parte Contratante en cuyo territorio se encuentra dicho humedal.\n\n4. Cada Parte Contratante designará  por  lo  menos un humedal para ser  incluido en la Lista al firmar la Convención  o  depositar  su instrumento  de  ratificación o de adhesión, de conformidad con las disposiciones del artículo 9.\n\n5. Toda Parte Contratante  tendrá derecho a añadir a la Lista otros humedales situados en su territorio,  a  ampliar  los  que ya están incluidos o, por motivos urgentes de interés nacional, a retirar de la lista, o a reducir los límites de los humedales ya incluidos,  e informarán  sobre estas modificaciones lo más rápidamente posible a la organización  o  al  gobierno responsable de las funciones de la Oficina permanente especificado en el Artículo 8.\n\n6. Cada Parte Contratante deberá tener en cuenta sus responsabilidades  de carácter  internacional  con  respecto  a  la conservación, gestión  y uso racional de las poblaciones migradoras de aves acuáticas, tanto  al  designar  humedales  de su territorio para  su  inclusión  en  la  Lista,  como  al ejercer su derecho  a modificar sus inscripciones previas."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "Artículo 3:\n\n1. La Partes Contratantes deberán elaborar y aplicar su planificación  de  forma  que  favorezca  la  conservación  de  los humedales incluidos en la Lista y, en la medida  de  lo posible, el uso racional de los humedales de su territorio.\n\n2.  Cada  Parte  Contratante  tomará  las  medidas necesarias  para informarse  lo  antes posible acerca de las modificaciones  de  las condiciones ecológicas de los humedales situados en su territorio e incluidos en la Lista, y que se hayan producido o puedan producirse como consecuencia del desarrollo tecnológico, de la contaminación o de cualquier otra  intervención del hombre. Las informaciones sobre dichas modificaciones  se transmitirán sin demora a la organización o al gobierno responsable de las funciones de la Oficina permanente especificado en el Artículo 8."
            },
            {
              "numero-articulo": "B 0004",
              "texto": "Artículo 4:\n\n1.  Cada  Parte  Contratante   fomentará  la  conservación  de  los humedales y de las aves acuáticas  creando  reservas  naturales  en aquéllos,  estén  o  no incluidos en la Lista, y tomará las medidas adecuadas para su custodia.\n\n2. Cuando una Parte Contratante,  por  motivos  urgentes de interés nacional, retire de la Lista o reduzca los límites  de  un  humedal incluido  en ella, deberá compensar en la medida de lo posible,  la pérdida de  recursos  de  humedales  y, en particular, crear nuevas reservas naturales para las aves acuáticas  y para la protección de una porción adecuada de su hábitat original,  en  la misma región o en otro lugar.\n\n3.  Las  Partes  Contratantes  fomentarán  la  investigación  y  el intercambio de datos y de publicaciones relativos a los humedales y a su flora y fauna.\n\n4.  Las  Partes  Contratantes  se  esforzarán  por  aumentar    las poblaciones  de aves acuáticas mediante la gestión de los humedales idóneos.\n\n5. Las Partes Contratantes fomentarán la formación de personal para el estudio, la gestión y la custodia de los humedales."
            },
            {
              "numero-articulo": "B 0005",
              "texto": "Artículo 5:\n\nLas Partes Contratantes  celebrarán consultas sobre el cumplimiento de las obligaciones que se  deriven de la Convención, especialmente en el caso de un humedal que se extienda por los territorios de más de una Parte Contratante o de un sistema hidrológico compartido por varias de ellas.\n\nAl mismo tiempo, se esforzarán  por  coordinar y apoyar activamente las políticas y regulaciones actuales  y  futuras  relativas  a  la conservación de los humedales y de su flora y fauna."
            },
            {
              "numero-articulo": "B 0006",
              "texto": "Artículo 6:\n\n1.  Se establecerá una Conferencia de las Partes Contratantes para revisar  la  presente  Convención  y  fomentar  su aplicación. La Oficina a que se refiere el Artículo 8, párrafo 1, convocará las re uniones ordinarias de la Conferencia de las Partes  Contratantes a intervalos  no  mayores  de  tres  años, a menos que la Conferencia decida  otra  cosa,  y  reuniones extraordinarias  a  petición  por escrito de por lo menos un  tercio  de  las Partes Contratantes. En cada reunión ordinaria, la Conferencia de  las Partes Contratantes determinará el lugar y la fecha de la reunión  ordinaria siguiente.\n\n2. La Conferencia de las Partes Contratantes será  competente:  (a) para  discutir  sobre  la  aplicación  de esta Convención, (b) para discutir  las  adiciones y modificaciones  a  la  Lista;  (c)  para considerar la información referida a los cambios en las condiciones ecológicas de los humedales incluidos en la Lista, proporcionada en aplicación del Artículo  3.2;  (d)  para  formular recomendaciones, generales o específicas, a las Partes Contratantes,  y  relativas a la conservación, gestión y uso racional de los humedales  y  de  su flora  y fauna; (e) para solicitar a los organismos internacionales competentes  que  preparen informes y estadísticas sobre asuntos de naturaleza esencialmente  internacional que tengan relación con los humedales.\n\n(f) para adoptar otras recomendaciones  o resoluciones con miras a fomentar la aplicación de la presente Convención.\n\n3. Las Partes Contratantes se encargarán de que los responsables de la gestión de los humedales, a todos lo niveles,  sean informados y tomen  en consideración las recomendaciones de dichas  Conferencias en lo relativo  a  la  conservación,  gestión y uso racional de los humedales y de su flora y fauna.\n\n4. La conferencia de las Partes Contratantes adoptará el reglamento de cada una de sus reuniones.\n\n5. La conferencia de las Parles Contratantes establecerá y revisará permanentemente el reglamento financiero de la presente convención.  En  cada  una de sus reuniones  ordinarias  volará  el presupuesto del ejercicio  financiero  siguiente por una mayoría de los dos tercios de las Partes Con tratantes  presentes  y  volantes.\n\n6.  Cada  Parte  Contratante  contribuirá al presupuesto según  la escala de contribuciones aprobada  por  unanimidad por las Partes Contratantes presentes y votantes en una reunión  ordinaria  de  la Conferencia de las Partes Contratantes."
            },
            {
              "numero-articulo": "B 0007",
              "texto": "Artículo 7:\n\n1.  Las  Partes  Contratantes  deberán incluir en su representación ante Conferencias a personas que  sean  expertas  en humedales o en aves acuáticas, por sus conocimientos y experiencia  adquiridos  en funciones científicas, administrativas o de otra clase.\n\n2.  Cada  una  de  la  Partes  Contratantes  representadas en una Conferencia  tendrá un voto, y las recomendaciones, resoluciones  y decisiones se adoptarán por mayoría simple de las Partes Contratantes presentes  y votantes, a menos que en la Convención se disponga otra cosa."
            },
            {
              "numero-articulo": "B 0008",
              "texto": "Artículo 8:\n\n1. La Unión Internacional  para  la Conservación de la Naturaleza y de los Recursos Naturales desempeñará  las  funciones de la Oficina permanente en virtud de la presente Convención,  hasta  el  momento que otra organización, o un gobierno, sea designado por una mayoría de los dos tercios de todas las Partes Contratantes.\n\n2.  Las  obligaciones  de la Oficina permanente serán, entre otras:\n\n(a) colaborar en la convocatoria y organización de las conferencias previstas en el Artículo  6;\n\n(b) mantener la Lista de Humedales de Importancia  Internacional  y recibir  información  de  las  Partes Contratantes  sobre cualquier adición,  extensión,  supresión  o reducción de los humedales incluidos en la Lista, según lo previsto en  el  Artículo  2.5;\n\n(c)  recibir  información   de  las  Partes Contratantes   sobre cualquier  modificación  de  las  condiciones ecológicas  de los humedales  incluidos  en  la  Lista,  según  lo previsto en el Artículo 3.2;\n\n(d) notificar a las Partes Contratantes  cualquier  modificación de la Lista o cambio en las características de los humedales incluidos en  ella, y proveer para que  dichos  asuntos se discutan en la Conferencia  siguiente;\n\n(e) poner  en conocimiento  de  la  Parte  Contratante  interesada las recomendaciones  de  las Conferencias en lo que se refiere a dichas modificaciones de la Lista  o  a los cambios en las características de los humedales incluidos en ella."
            },
            {
              "numero-articulo": "B 0009",
              "texto": "Artículo 9:\n\n1. La Convención permanecerá indefinidamente  abierta  a  la  firma.\n\n2. Todo miembro de la Organización de las Naciones Unidas o de  una de sus agencias especializadas, o de la Agencia Internacional de la Energía Atómica, o Parte de los Estatutos de la Corte Internacional de  Justicia,  puede  ser  Parte  Contratante  en  esta  Convención mediante:  (a)  la firma sin reserva de ratificación; (b) la  firma bajo reserva de ratificación,  seguida  de  la ratificación; (c) la adhesión.\n\n3. La ratificación o la adhesión se efectuarán mediante el depósito de un instrumento de ratificación o de adhesión  ante  el  Director General   de  la  Organización  de  las  Naciones  Unidas  para  la Educación,  la  Ciencia  y  la  Cultura  (llamada  en  adelante \"el Depositario\")."
            },
            {
              "numero-articulo": "B 0010",
              "texto": "Artículo 10:\n\n1. La Convención entrará en vigor cuatro meses después de que siete estados hayan pasado a ser Partes Contratantes en la Convención, de conformidad con las disposiciones del Artículo 9.2.\n\n2.  A  partir  de ese momento, la Convención entrará en vigor  para cada Parte Contratante  cuatro  meses después de la fecha en que la haya firmado sin reserva de ratificación  o  en que haya depositado su instrumento de ratificación o de adhesión."
            },
            {
              "numero-articulo": "B 0010 002",
              "texto": "Artículo 10 bis 1. La presente Convención podrá  enmendarse  en una reunión  de  las  Partes  Contratantes  convocada  con  ese  fin de conformidad con el presente Artículo.\n\n2.  Toda  Parte  Contratante podrá presentar propuestas de enmienda.\n\n3. El texto de toda  propuesta  de  enmienda  y los motivos para la misma se comunicarán a la organización o al gobierno que actúe como Oficina  permanente  en  virtud de esta Convención  (denominada  en adelante \"la Oficina\") y ésta las comunicará sin demora a todas las Partes Contratantes.\n\nCualquier comentario de una  Parte  Contratante  sobre  el texto se comunicará  a  la  Oficina durante los tres meses siguientes  a  la fecha en que la Oficina  haya comunicado las propuestas de enmienda a las Partes Contratantes. La Oficina, inmediatamente después de la fecha límite de presentación  de  los comentarios, comunicará a las Partes Contratantes todos los que haya  recibido  hasta  esa  fecha.\n\n4.  A  petición por escrito de un tercio de las Partes Contratante, la Oficina  convocará a una reunión de las Partes Contratantes para examinar toda  propuesta  de  enmienda  comunicada  con  arreglo al párrafo 3. La Oficina consultará a las Partes en cuanto a  la fecha y lugar de la reunión.\n\n5. Las enmiendas se aprobarán por mayoría de los dos tercios de las Partes Contratantes presentes y votantes.\n\n6. Una vez aprobada la propuesta la enmienda entrará en vigor, para las  Partes  contratantes que la hayan aceptado, el primer día  del cuarto mes que siga a la fecha en que los dos tercios de las Partes Contratantes hayan  depositado un instrumento de aceptación ante el Depositario. Para toda parte Contratante que deposite un instrumento de aceptación  después  de  la  fecha  en  que  los dos tercios  de las Partes Contratantes hayan depositado un instrumento de aceptación,  la  enmienda  entrará  en  vigor  el primer día del cuarto  mes  que  siga  a  la fecha de depósito del instrumento  de aceptación por esa Parte."
            },
            {
              "numero-articulo": "B 0011",
              "texto": "Artículo 11:\n\n1.  Esta Convención permanecerá  en  vigor  por  tiempo  indefinido.\n\n2. Toda Parte Contratante podrá denunciar la Convención transcurridos cinco años de la fecha de entrada en vigor para dicha Parte, mediante notificación por escrito al Depositario."
            },
            {
              "numero-articulo": "B 0012",
              "texto": "Artículo 12:\n\n1. El  Depositario  informará  lo antes posible a todos los Estados que hayan firmado la Convención  o se hayan adherido a ella de:\n\n(a) las firmas de esta Convención;\n\n(b) los depósitos de instrumentos de ratificación de esta Convención;\n\n(c)  los depósitos de instrumentos de adhesión a esta Convención;\n\n(d) la fecha  de entrada en vigor de esta  Convención;\n\n(e)  las  notificaciones  de  denuncia  de  esta Convención.\n\n2. Cuando esta Convención haya entrado en vigor, el  Depositario la hará registrar en la Secretaría de la Organización de  las Naciones Unidas, de conformidad con lo dispuesto por el Artículo  102  de la Carta."
            }
          ],
          "firmantes": {
            "anexo": "B",
            "firmantes": "EN  FE  DE  LO  CUAL,  los infrascritos, debidamente autorizados al efecto, firman la presente Convención.\n\n HECHO en Ramsar el día 2  de  febrero  de  1971 en un solo ejemplar original en inglés, francés, alemán y ruso,  textos  que  son todos igualmente auténticos*. La custodia de dicho ejemplar será confiada al Depositario, el cual expedirá copias certificadas y conformes  a todas las partes Contratantes.\n\n *  Conforme  a lo estipulado en el acta final de la conferencia que dio por concluido  el  protocolo,  el  depositario  suministró a la segunda  conferencia  de  las  Partes  Contratantes  las  versiones oficiales de la convención en árabe, chino y español, versiones que fueron preparadas en consulta con los gobiernos interesados  y  con la asistencia de la oficina."
          }
        }
      ],
      "id-infojus": "LNT0004505"
    }
  }
}