{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g53-99200ncanyel",
      "document-content-type": "legislacion",
      "timestamp": 1676383365917,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "constitucion nacional",
        "description": "0-nacional-constitucion-republica-argentina-1826-lnn0029935-1826-12-24"
      }
    },
    "content": {
      "mecanografico": "N0029935",
      "numero-norma": 0,
      "timestamp": "2023-02-13T20:34:32",
      "timestamp-alta": "2022-06-08T10:52:17",
      "timestamp-m": "2023-02-13T20:34:32",
      "tipo-norma": {
        "codigo": "CON",
        "texto": "Constitución Nacional"
      },
      "fecha": "1826-12-24",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "CON C 000000 1826 12 24",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "CONSTITUCIÓN DE LA REPÚBLICA ARGENTINA.",
          "BUENOS AIRES, 24 DE DICIEMBRE DE 1826"
        ]
      },
      "titulo-norma": "Constitución de la República Argentina de 1826",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Sin fecha",
          "fecha-sf": "1826 12 24"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "1826. CONSTITUCIÓN DE LA REPÚBLICA ARGENTINA",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "analista": "Rocca, Adriana",
      "fecha-alta": "2022-06-08",
      "fecha-mod": "2023-02-13",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "CONSTITUCION NACIONAL"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "Constitución Nacional"
          },
          "preferido": {
            "termino": "Derecho constitucional/Constitución Nacional"
          },
          "sinonimos": {
            "termino": "ley fundamental"
          }
        },
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Constitución Nacional",
            "ley fundamental (Constitución Nacional)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 191.\n\nOBSERVACION: TEXTO ORIGINAL DE LA CONSTITUCION DE 1826 SEGUN SU PUBLICACION EN EL REGISTRO NACIONAL."
      },
      "segmento": [
        {
          "titulo-particion": "SECCIÓN PRIMERA: DE LA NACIÓN Y SU CULTO",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Artículo 1º.- La Nacion Argentina es para siempre libre, e independiente de toda dominacion estrangera."
            },
            {
              "numero-articulo": 2,
              "texto": "Artículo 2º.- No será jamás el patrimonio de una persona, ó de una familia."
            },
            {
              "numero-articulo": 3,
              "texto": "Artículo 3º.- Su religión es la Católica Apostólica Romana, a la que prestará siempre la mas eficaz y decidida proteccion, y sus habitantes el mayor respeto, sean cuales fueren sus opiniones religiosas."
            }
          ]
        },
        {
          "titulo-particion": "SECCIÓN SEGUNDA: DE LA CIUDADANIA",
          "articulo": [
            {
              "numero-articulo": 4,
              "texto": "Artículo 4º.- Son ciudadanos de la Nacion Argentina primero, todos los hombres libres nacidos en su territorio, y los hijos de estos, donde quiera que nazcan:\n\nsegundo, los estrangeros que han combatido ó combatieren en los ejércitos de mar ó tierra de la República: tercero, los estrangeros establecidos en el país desde antes del año 16, en que declaró solemnemente su independencia, que se inscriban en el rejistro cívico: cuarto, los demas estrangeros establecidos ó que se establecieren despues de aquella época, que obtengan carta de ciudadanía."
            },
            {
              "numero-articulo": 5,
              "texto": "Artículo 5º.- Los derechos de ciudadanía se pierden: primero, por la aceptacion de empleos, distinciones, ó títulos de otras naciones sin la autorizacion del Congreso: segundo, por sentencia que imponga pena infamante, mientras no se obtenga rehabilitación conforme á la ley."
            },
            {
              "numero-articulo": 6,
              "texto": "Artículo 6º.- Se suspenden: primero, por no haber cumplido veinte años de edad, no siendo casado: segundo, por no saber leer ni escribir, (esta condicion no tendrá efecto hasta quince años de la fecha de la aceptacion de esta Constitucion:) tercero, por la naturalizacion en otro país: cuarto, por el estado de deudor fallido declarado tal: quinto, por el de deudor del tesoro público, que legalmente ejecutado al pago, no cubre la deuda: sexto, por el de demencia: séptimo, por el de criado a sueldo, peon jornalero, simple soldado de línea notoriamente vago, ó legalmente procesado en causa criminal, en que pueda resultar pena corporal ó infamante."
            }
          ]
        },
        {
          "titulo-particion": "SECCIÓN TERCERA: DE LA FORMA DE GOBIERNO",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "Artículo 7º.- La Nacion Argentina adopta para su Gobierno la forma representativa republicana, consolidada en unidad de régimen."
            },
            {
              "numero-articulo": 8,
              "texto": "Artículo 8º.- Delega al efecto el ejercicio de su soberanía en los tres altos Poderes: Legislativo, Ejecutivo y Judicial, bajo las restricciones espresadas en esta Constitucion."
            }
          ]
        },
        {
          "titulo-particion": "SECCIÓN CUARTA: DEL PODER LEGISLATIVO",
          "articulo": {
            "numero-articulo": 9,
            "texto": "Artículo 9º.- El Poder Legislativo se espedirá por un Congreso compuesto de dos Cámaras, una de Representantes y otra de Senadores."
          },
          "segmento": [
            {
              "titulo-particion": "CAPÍTULO I  DE LA CÁMARA DE REPRESENTANTES",
              "articulo": [
                {
                  "numero-articulo": 10,
                  "texto": "Artículo 10.- La Cámara de Representantes se compondrá de Diputados elegidos por nombramiento directo de los pueblos, y á simple pluralidad de sufragios, en la proporcion de uno por quince mil habitantes: ó de una fraccion que iguale el número de ocho mil."
                },
                {
                  "numero-articulo": 11,
                  "texto": "Artículo 11.- Los Diputados para la primera Legislatura se nombraran en la proporcion siguiente: por la capital, cinco: por el territorio desmembrado de la capital, cuatro: por la Provincia de Córdoba, seis: por la de Catamarca, tres: por la de Corrientes, tres: por la de Entre-Rios, dos: por la le Montevideo, cuatro: por la de Mendoza, dos: por la de Misiones, uno: por la de la Rioja, dos: por la de Salta y Jujuy, tres: por la de Santiago del Estero, cuatro: por la de San Juan, dos: por la le San Luis, dos: por la de Santa-Fé, uno: por la de Tucuman, tres: y por la de Tarija, dos."
                },
                {
                  "numero-articulo": 12,
                  "texto": "Artículo 12.- Para la segunda Legislatura deberá realizarse el censo general, y arreglarse á él el número de Diputados; pero ese censo solo podrá renovarse cada ocho años."
                },
                {
                  "numero-articulo": 13,
                  "texto": "Artículo 13.- Podrá votar en la eleccion de Representantes todo ciudadano espedito en el ejercicio, de sus derechos con arreglo á los artículos 4, 5 y 6."
                },
                {
                  "numero-articulo": 14,
                  "texto": "Artículo 14.- Por esta vez reglará cada Junta de Provincia los medios de hacer efectiva la eleccion directa de los Representantes, en conformidad á los artículos anteriormente citados: para lo sucesivo el Congreso espedirá una ley general."
                },
                {
                  "numero-articulo": 15,
                  "texto": "Artículo 15.- Ninguno podrá ser Representante, sin que tenga las calidades de siete años de ciudadano antes de su nombramiento: veinticinco años cumplidos:\n\nun capital de cuatro mil pesos; ó en su defecto, profesion, arte ú oficio, útil, y que no esté dependiente del Poder Ejecutivo por servicio á sueldo.\n\n(Esta condicion, por el término de diez años, solo tendrá efecto respecto de los empleados ad nutum amovibles)."
                },
                {
                  "numero-articulo": 16,
                  "texto": "Artículo 16.- Los Diputados durarán en su representacion por cuatro años: pero la Sala se renovará por mitad cada bienio."
                },
                {
                  "numero-articulo": 17,
                  "texto": "Artículo 17.- Los que fueren nombrados para la primera Lejislatura, luego que se reunan sortearán los que deben salir en el primer bienio."
                },
                {
                  "numero-articulo": 18,
                  "texto": "Artículo 18.- La Cámara de Representantes tiene esclusivamente la iniciativa en la imposicion de contribuciones, quedando al Senado la facultad de admitirlas, rehusarlas, ú objetarles reparos."
                },
                {
                  "numero-articulo": 19,
                  "texto": "Artículo 19.- Ella tiene igualmente el derecho exclusivo de acusar ante el Senado, al Presidente de la República, y sus Ministros: á los miembros de ambas Cámaras, y á los de la Alta Córte de Justicia, por delitos de traicion, concusion, malversacion de los fondos públicos, violacion de la Constitucion, particularmente con respecto á los derechos primarios de los conciudadanos, ú otros crímenes, que merezcan pena infamante ó de muerte."
                },
                {
                  "numero-articulo": 20,
                  "texto": "Artículo 20.- Los Representantes en el acto de su incorporacion prestarán juramento de desempeñar debidamente el cargo, y de obrar en todo en conformidad á lo que prescribe esta Constitucion."
                },
                {
                  "numero-articulo": 21,
                  "texto": "Artículo 21.- Ninguno despues de incorporado podrá recibir empleo del Poder Ejecutivo, sin el consentimiento de la Cámara, y sin que quede vacante su representación en el acto de admitirlo, salvo los empleos de escala."
                },
                {
                  "numero-articulo": 22,
                  "texto": "Artículo 22.- Serán compensados por sus servicios con una dotacion, que señalará la ley."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO II  DEL SENADO",
              "articulo": [
                {
                  "numero-articulo": 23,
                  "texto": "Artículo 23.- Formarán la Cámara del Senado los Senadores nombrados por la capital, y Provincias en el número, y forma siguientes:\n\nCada una formará por votacion directa del pueblo, de conformidad con lo establecido en los artículos 13 y 14, una junta de once individuos, que hayan de ejercer la funcion de electores, y que reunan las mismas calidades exijidas para Representante en el   artículo 15.\n\nLos electores reunidos en la capital de la Provincia, al menos en las dos terceras partes, y elegido de entre ellos mismos Presidente, y Secretario, votarán para Senadores en un solo acto por boletas firmadas por dos individuos, de los que al menos uno no sea ni natural, ni vecino de aquella Provincia.\n\nConcluida la votacion, y firmada el acta por todos los vocales, se remitirá cerrada y sellada por conducto del Poder Ejecutivo, al Presidente del Senado, (la primera vez al del Congreso). El Presidente abrira los pliegos ante el Senado (en la primera vez ante el Congreso,) y hará leer las actas de las juntas electorales, que pasarán luego á una comision, para que abra dictámen tanto sobre la validez de las formas, como sobre el número de sufragios, que reunan los candidatos.\n\nSerán proclamados Senadores por deliberacion del Senado (ó delCongreso la primera vez,) reunido al menos en sus dos terceras partes, los que, guardadas las formas, hayan obtenido en las respectivas juntas electorales una mayoría absoluta de sufragios.\n\nSi aquellas no se hubieren guardado, se repetirá la eleccion por las mismas juntas electorales; y si no hubiere resultado una mayoria absoluta, el Senado (en su caso el Congreso) formará una terna de los que hayan obtenido mayor número de votos, y elegirá de entre ellos por mayoria absoluta de votos al que crea mas conveniente. Si no resultase en esta votacion, mayoría absoluta, se reducirá entonces á los dos individuos, que hayan obtenido en ella mas sufragios, decidiendo el voto del Presidente, el que debe ser escluido en caso de haber habido empate, para que los candidatos queden reducidos á dos.\n\nEn este caso fijada de nuevo la eleccion entre los dos individuos que resulten, se procederá á nueva votacion, y será proclamado Senador el que reuna la mayoría absoluta de sufragios, volviendo á decidir el Presidente en el caso de nuevo empate.\n\nSi alguno de los Senadores hubiese obtenido mayoría absoluta en la junta electoral, el procedimiento del Senado (ó en su caso del Congreso,) para concluir la eleccion de ambos Senadores, se hará por actos separados, y bajo las mismas formas para cada uno."
                },
                {
                  "numero-articulo": 24,
                  "texto": "Artículo 24.- Ninguno será nombrado Senador que no tenga la edad de treinta y seis años cumplidos, nueve de ciudadano, un capital de diez mil pesos, ó una renta equivalente, ó profesion científica capaz de producirla."
                },
                {
                  "numero-articulo": 25,
                  "texto": "Artículo 25.- Los Senadores, en el acto de su incorporacion, prestarán el juramento prescripto en el artículo 20."
                },
                {
                  "numero-articulo": 26,
                  "texto": "Artículo 26.- Durarán en el cargo por el tiempo de nueve años, renovándose por terceras partes cada trienio, y se decidirá por la suerte, luego que todos se reunan, quienes deban salir el primero y segundo trienio."
                },
                {
                  "numero-articulo": 27,
                  "texto": "Artículo 27.- Al Senado corresponde juzgar en juicio público á los acusados por la Sala de Representantes."
                },
                {
                  "numero-articulo": 28,
                  "texto": "Artículo 28.- La concurrencia de las dos terceras partes de sufragios hará sentencia contra el acusado, únicamente al efecto de separarlo del empleo."
                },
                {
                  "numero-articulo": 29,
                  "texto": "Artículo 29.- La parte convencida y juzgada, quedará no obstante sujeta á acusacion, juicio y castigo conforme á la ley."
                },
                {
                  "numero-articulo": 30,
                  "texto": "Artículo 30.- Los senadores serán compensados por sus servicios con la dotacion que les señalara la ley."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO III  DE LAS ATRIBUCIONES COMUNES A AMBAS CÁMARAS",
              "articulo": [
                {
                  "numero-articulo": 31,
                  "texto": "Artículo 31.- Ambas Cámaras se reunirán en la Capital, y tendrán sus sesiones diarias en los meses de Mayo, Junio, Julio, Agosto y Setiembre, debiendo permanecer en ella sus miembros en los meses restantes del año."
                },
                {
                  "numero-articulo": 32,
                  "texto": "Artículo 32.- Cada Sala será privativamente el juez para calificar la eleccion de sus miembros."
                },
                {
                  "numero-articulo": 33,
                  "texto": "Artículo 33.- Nombrará su Presidente, Vice-Presidente y oficiales: señalará el tiempo de la duracion de unos y otros, y prescribirá el órden para los debates, y para facilitar el despacho de sus deliberaciones."
                },
                {
                  "numero-articulo": 34,
                  "texto": "Artículo 34.- Ninguna de las Salas comenzará sus funciones mientras que no hayan llegado al lugar de las sesiones, y se reunan en cada una de ellas dos terceras partes de sus miembros; pero un número menor podrá compeler á los que no hayan concurrido á verificarlo, en los términos, y bajo los apremios, que cada sala proveerá."
                },
                {
                  "numero-articulo": 35,
                  "texto": "Artículo 35.- Los Senadores y Representantes, jamás serán responsables por sus opiniones, discursos ó debates."
                },
                {
                  "numero-articulo": 36,
                  "texto": "Artículo 36.- Tampoco serán arrestados por ninguna otra autoridad durante su asistencia á la legislatura, y mientras vayan y vuelvan de ella: escepto el caso de ser sorprendidos infraganti en la ejecución de algun crimen, que merezca pena de muerte, infamia, ú otra aflictiva, de lo que se dará cuenta á la Sala respectiva con la información sumaria del hecho."
                },
                {
                  "numero-articulo": 37,
                  "texto": "Artículo 37.- Cuando se forme querella por escrito ante las justicias ordinarias contra cualquier Senador, ó Representante, por delito, que no sea de los espresados en el artículo 19, examinado el mérito del sumario en juicio público, podrá cada Sala, con dos tercios de votos, suspender en sus funciones al acusado, y ponerlo á disposición del tribunal competente para su juzgamiento."
                },
                {
                  "numero-articulo": 38,
                  "texto": "Artículo 38.- Puede igualmente cada sala correjir á cualquiera de sus miembros, con igual número de votos, por desórden de conducta en el ejercicio de sus funciones; ó removerlo por inhabilidad fisica, ó moral, sobreviniente á su incorporacion: pero bastará la mayoria de uno sobre la mitad de los presentes para decidir en las renuncias, que voluntariamente hicieren de sus cargos."
                },
                {
                  "numero-articulo": 39,
                  "texto": "Artículo 39.- Cada una de las Cámaras puede hacer venir á su Sala á los Ministros del Poder Ejecutivo para recibir los informes que estime convenientes."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO IV  DE LAS ATRIBUCIONES DEL CON GRESO",
              "articulo": [
                {
                  "numero-articulo": 40,
                  "texto": "Artículo 40.- Al Congreso corresponde declarar la guerra, oidos los motivos, que esponga el Poder Ejecutivo."
                },
                {
                  "numero-articulo": 41,
                  "texto": "Artículo 41.- Recomendar al mismo, cuando lo estime conveniente, la negociacion de la paz."
                },
                {
                  "numero-articulo": 42,
                  "texto": "Artículo 42.- Fijar la fuerza de línea de mar y tierra en tiempo de paz y guerra."
                },
                {
                  "numero-articulo": 43,
                  "texto": "Artículo 43.- Mandar construir ó equipar las escuadras nacionales."
                },
                {
                  "numero-articulo": 44,
                  "texto": "Artículo 44.- Fijar cada año los gastos generales, con presencia de los presupuestos presentados por el Gobierno."
                },
                {
                  "numero-articulo": 45,
                  "texto": "Artículo 45.- Recibir anualmente la cuenta de inversion de los fondos públicos, examinarla y aprobarla."
                },
                {
                  "numero-articulo": 46,
                  "texto": "Artículo 46.- Establecer derechos de importacion y esportacion; y por un tiempo que no pase de dos años, imponer, para atender á las urgencias del Estado, contribuciones proporcionalmente iguales en todo el territorio."
                },
                {
                  "numero-articulo": 47,
                  "texto": "Artículo 47.- Ordenar los empréstitos que hayan de negociarse sobre los fondos del Estado."
                },
                {
                  "numero-articulo": 48,
                  "texto": "Artículo 48.- Fijar la ley, valor, peso, y tipo de la moneda."
                },
                {
                  "numero-articulo": 49,
                  "texto": "Artículo 49.- Establecer Tribunales inferiores á la Alta Corte de Justicia, y reglar la forma de los juicios."
                },
                {
                  "numero-articulo": 50,
                  "texto": "Artículo 50.- Acordar amnistías, cuando grandes motivos de interés público lo reclamen."
                },
                {
                  "numero-articulo": 51,
                  "texto": "Artículo 51.- Crear y suprimir empleos de toda clase."
                },
                {
                  "numero-articulo": 52,
                  "texto": "Artículo 52.- Reglar el comercio interior y esterior."
                },
                {
                  "numero-articulo": 53,
                  "texto": "Artículo 53.- Demarcar el territorio del Estado, y fijar los límetes de las Provincias, sin perjuicio de la permanencia de las enumeradas en el artículo 11."
                },
                {
                  "numero-articulo": 54,
                  "texto": "Artículo 54.- Habilitar puertos en las costas del territorio, cuando lo crea conveniente: y elevar las poblaciones al rango de villas, ciudades, provincias, en los casos, y con las calidades que la ley prefije."
                },
                {
                  "numero-articulo": 55,
                  "texto": "Artículo 55.- Formar planes generales de educacion pública."
                },
                {
                  "numero-articulo": 56,
                  "texto": "Artículo 56.- Acordar prémios á los que hayan hecho, ó hicieren grandes servicios á la Nacion."
                },
                {
                  "numero-articulo": 57,
                  "texto": "Artículo 57.- Acordar á los autores, ó inventores de establecimientos útiles, privilejios esclusivos por tiempo determinado."
                },
                {
                  "numero-articulo": 58,
                  "texto": "Artículo 58.- Hacer, en fin, todas las demas leyes y ordenanzas de cualquier naturaleza, que reclame el bien del Estado: modificar, interpretar, y abrogar las existentes."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO V  DE LA FORMACIÓN Y SANCIÓN DE LAS LEYES",
              "articulo": [
                {
                  "numero-articulo": 59,
                  "texto": "Artículo 59.- Las leyes pueden tener principio en cualquiera de las Cámaras, que componen el Cuerpo Legislativo, por proyectos presentados por sus miembros, ó por el Poder Ejecutivo por medio de sus Ministros."
                },
                {
                  "numero-articulo": 60,
                  "texto": "Artículo 60.- Se exeptúan de esta regla las relativas á los objetos, de que trata el artículo 18."
                },
                {
                  "numero-articulo": 61,
                  "texto": "Artículo 61.- Aprobado un proyecto de ley en las Cámaras, en que haya tenido principio, se pasará á la otra, para que, discutida en ella, lo apruebe ó lo deseche."
                },
                {
                  "numero-articulo": 62,
                  "texto": "Artículo 62.- Ningun proyecto de ley, desechado por una de las Cámaras, podrá repetirse en las sesiones de aquel año."
                },
                {
                  "numero-articulo": 63,
                  "texto": "Artículo 63.- Los proyectos de ley aprobados por ambas Cámaras, pasarán al Poder Ejecutivo."
                },
                {
                  "numero-articulo": 64,
                  "texto": "Artículo 64.- Si el Poder Ejecutivo los suscribe, ó en el término de diez dias no los devuelve objecionados, tendrán fuerza de ley."
                },
                {
                  "numero-articulo": 65,
                  "texto": "Artículo 65.- Si encuentra inconvenientes, el Poder Ejecutivo los desolverá con los reparos, que juzgue necesarios, á la Cámara donde tuvieron su origen."
                },
                {
                  "numero-articulo": 66,
                  "texto": "Artículo 66.- Reconsiderados en ambas Cámaras, con presencia de aquellos, dos tercios de sufragios en cada una de ellas harán su última sancion."
                },
                {
                  "numero-articulo": 67,
                  "texto": "Artículo 67.- Las votaciones de ambas Cámaras serán entonces nominales, por sí, ó por nó; y tanto los nombres y fundamento de los sufragantes, como las objeciones del Poder Ejecutivo se publicarán inmediatamente por la prensa."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "SECCIÓN QUINTA: DEL PODER EJECUTIVO",
          "segmento": [
            {
              "titulo-particion": "CAPÍTULO I  NATURALEZA Y CALIDADES DEL PODER",
              "articulo": [
                {
                  "numero-articulo": 68,
                  "texto": "Artículo 68.- El Poder Ejecutivo de la Nacion, se confía y encarga á una sola persona, bajo el título de Presidente de la República Argentina."
                },
                {
                  "numero-articulo": 69,
                  "texto": "Artículo 69.- Ninguno podrá ser elegido Presidente, que no haya nacido ciudadano de la República, y no tenga las demás calidades exijidas por esta Constitucion para ser Senador."
                },
                {
                  "numero-articulo": 70,
                  "texto": "Artículo 70.- Antes de entrar al ejercicio del cargo, el Presidente electo hará en manos del Presidente del Senado, y á presencia de las dos Cámaras reunidas el juramento siguiente: \"Yo (N....) Juro por Dios Nuestro Señor, y estos Santos Evangelios, que desempeñaré debidamente el cargo de Presidente que se me confía: que protejeré la religion católica, conservaré la integridad, é independencia de la República y observaré fielmente la Constitucion.\""
                },
                {
                  "numero-articulo": 71,
                  "texto": "Artículo 71.- El Presidente durará en el cargo por el término de cinco años, y no podrá ser reelecto á continuacion."
                },
                {
                  "numero-articulo": 72,
                  "texto": "Artículo 72.- En caso de enfermedad, ó ausencia del Presidente, ó mientras se proceda á nueva eleccion por su muerte, renuncia, ó destitucion, el Presidente del Senado le suplirá, y ejercerá las funciones anexas al Poder Ejecutivo, quedando entre tanto suspenso de las de Senador."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO II  DE LA FORMA Y TIEMPO DE LA ELECCIÓN DE PRESIDENTE",
              "articulo": [
                {
                  "numero-articulo": 73,
                  "texto": "Artículo 73.- El Presidente de la República será elegido en la forma siguiente:\n\n-En la capital, y en cada Provincia, se nombrará una Junta de quince electores, con las mismas calidades, y bajo las mismas formas, que para la eleccion de Senadores."
                },
                {
                  "numero-articulo": 74,
                  "texto": "Artículo 74.- Reunidos los electores en la ciudad capital de cada una de aquellas, cuatro meses antes que espire el término del Presidente que acabe, y en un mismo dia que fijará la Legislatura, votarán por un ciudadano para Presidente de la República por balotas firmadas."
                },
                {
                  "numero-articulo": 75,
                  "texto": "Artículo 75.- Concluida la votacion, y firmada el acta por todos los vocales, se remitirá por el Presidente de la Junta Electoral, cerrada y sellada, al Presidente del Senado."
                },
                {
                  "numero-articulo": 76,
                  "texto": "Artículo 76.- El Presidente del Senado, reunidas todas las actas, la abrirá, á presencia de ambas Cámaras."
                },
                {
                  "numero-articulo": 77,
                  "texto": "Artículo 77.- Asociados á los Secretarios cuatro miembros del Congreso, sacados á la suerte, procederán inmediatamente á formar el escrutinio, y anunciar lo pue resulte de los sufragios en favor de cada candidato."
                },
                {
                  "numero-articulo": 78,
                  "texto": "Artículo 78.- El que reuna las dos terceras partes de todos los votos, será proclamado inmediatamente Presidente de la República."
                },
                {
                  "numero-articulo": 79,
                  "texto": "Artículo 79.- Si ninguno reuniere las dos terceras partes de los sufragios de los electores, procederá el Congreso á consumar la eleccion, en los mismos términos prevenidos en los artículos 22 y 23, sobre la eleccion de los Senadores."
                },
                {
                  "numero-articulo": 80,
                  "texto": "Artículo 80.- La eleccion de Presidente debe quedar concluida en una sola sesion, publicándose en seguida por la prensa las actas de las Juntas Electorales."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO III  DE LAS ATRIBUCIONES DEL PODER EJECUTIVO",
              "articulo": [
                {
                  "numero-articulo": 81,
                  "texto": "Artículo 81.- El Presidente es el Gefe de la administracion general de la República."
                },
                {
                  "numero-articulo": 82,
                  "texto": "Artículo 82.- Publica y hace ejecutar las leyes, y decretos del Congreso, reglando su ejecucion por reglamentos especiales."
                },
                {
                  "numero-articulo": 83,
                  "texto": "Artículo 83.- Convoca al Congreso á la época prefijada por la Constitucion, ó extraordinariamente, cuando graves circunstancias lo demanden."
                },
                {
                  "numero-articulo": 84,
                  "texto": "Artículo 84.- Hace anualmente la apertura de sus sesiones, reunidas ambas Cámaras al efecto en la Sala del Senado, informándoles en esta ocasion del estado Político de la Nacion, y de las mejores y reformas, que considere dignas de su atencion."
                },
                {
                  "numero-articulo": 85,
                  "texto": "Artículo 85.- Espide las órdenes convenientes, para que las elecciones, que correspondan, de Senadores y Diputados, se hagan en oportunidad, y con arreglo á la ley, dando cuenta al Congreso de los abusos que advirtiere."
                },
                {
                  "numero-articulo": 86,
                  "texto": "Artículo 86.- Es el Gefe Supremo de las fuerzas de mar y tierra, esclusivamente encargado de su direccion en paz ó en guerra: pero no puede mandar en persona el ejército, sin especial permiso del Congreso, con el sufragio de las dos terceras partes de cada Cámara."
                },
                {
                  "numero-articulo": 87,
                  "texto": "Artículo 87.- Provee á la seguridad interior y esterior del Estado."
                },
                {
                  "numero-articulo": 88,
                  "texto": "Artículo 88.- Publica la guerra y la paz, y toma por sí mismo cuantas medidas pueden contribuir a prepararlas."
                },
                {
                  "numero-articulo": 89,
                  "texto": "Artículo 89.- Hace los tratados de paz, amistad, alianza, comercio y cualesquiera otros; pero no puede ratificarlos sin la aprobación y consentimiento del Senado, en el caso que se estipule la cesion de alguna parte del territorio, ó cualquiera género de gravámenes pecuniarios contra la Nacion, será con el consentimiento de ambas Cámaras y con las dos terceras partes de votos."
                },
                {
                  "numero-articulo": 90,
                  "texto": "Artículo 90.- Nombra y destituye á los Ministros Secretarios de Estado, y del despacho general."
                },
                {
                  "numero-articulo": 91,
                  "texto": "Artículo 91.- Nombra, igualmente los Embajadores, Ministros Plenipotenciarios, Enviados, Cónsules Generales, y demas agentes, con aprobacion del Senado."
                },
                {
                  "numero-articulo": 92,
                  "texto": "Artículo 92.- Mientras el Senado tenga suspendidas sus sesiones, podrá, en caso de urgencia, hacer los nombramientos necesarios para los empleos indicados en el artículo anterior: obteniendo su aprobacion, luego que se halle reunido."
                },
                {
                  "numero-articulo": 93,
                  "texto": "Artículo 93.- Recibe, segun las formas establecidas, los Ministros y Agentes de las naciones estrangeras."
                },
                {
                  "numero-articulo": 94,
                  "texto": "Artículo 94.- Espide las cartas de ciudadanía, con sujecion á las formas y calidades, que exige la ley."
                },
                {
                  "numero-articulo": 95,
                  "texto": "Artículo 95.- Ejerce el patronato general respecto de las iglesias, beneficios y personas eclesiásticas con arreglo á las   leyes, nombra á los arzobispos y obispos, a propuesta en terna del Senado."
                },
                {
                  "numero-articulo": 96,
                  "texto": "Artículo 96.- Todos los objetos, y ramos de hacienda y policía, los establecimientos públicos y nacionales, científicos, y de todo género, formados y sostenidos con fondos del Estado; las casas de moneda, bancos nacionales, correos, postas y caminos son de la suprema inspeccion y resorte del Presidente de la República, bajo las leyes y ordenanzas, que los rigen, ó que en adelante formare el cuerpo Legislativo."
                },
                {
                  "numero-articulo": 97,
                  "texto": "Artículo 97.- Provee todos los empleos, que no le son reservados por esta Constitucion."
                },
                {
                  "numero-articulo": 98,
                  "texto": "Artículo 98.- Puede pedir á los Gefes de todos los ramos, y Departamentos de la administracion, y por su conducto á los demas empleados, los informes que crea convenientes, y ellos son obligados á prestarlos."
                },
                {
                  "numero-articulo": 99,
                  "texto": "Artículo 99.- Puede indultar de la pena capital á un criminal, prévio informe del Tribunal, o Juez de causa, cuando medien graves y poderosos motivos, salvo los delitos que la ley esceptúa."
                },
                {
                  "numero-articulo": 100,
                  "texto": "Artículo 100.- Provee, con arreglo á ordenanza, á las consultas, que se le hagan, en los casos que ella previene, sobre las sentencias pronunciadas por los Juzgados Militares."
                },
                {
                  "numero-articulo": 101,
                  "texto": "Artículo 101.- Recibirá, por sus servicios la dotacion establecida por la ley, que ni se aumentará, ni se disminuirá durante el tiempo de su mando."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO IV  DE LOS MINISTROS SECRETARIOS",
              "articulo": [
                {
                  "numero-articulo": 102,
                  "texto": "Artículo 102.- Cinco Ministros Secretarios, á saber: de Gobierno, de Negocios Estrangeros, de Guerra, de Marina, y de Hacienda, tendrán á su cargo el despacho de los negocios de la República, y autorizarán las resoluciones del Presidente, sin cuyo requisito no tendrán efecto."
                },
                {
                  "numero-articulo": 103,
                  "texto": "Artículo 103.- El Presidente puede reunir accidentalmente el despacho de dos Departamentos al cargo de un solo Ministro."
                },
                {
                  "numero-articulo": 104,
                  "texto": "Artículo 104.- Los cinco Ministros Secretarios forman el Consejo de Gobierno, que asistirá con sus dictámenes al Presidente, en los negocios de mas gravedad y trascendencia."
                },
                {
                  "numero-articulo": 105,
                  "texto": "Artículo 105.- El Presidente oirá los dictámenes del Consejo, sin quedar obligado á sujetarse á ellos en las resoluciones, que tuviere á bien tomar."
                },
                {
                  "numero-articulo": 106,
                  "texto": "Artículo 106.- En los casos de responsabilidad, los Ministros no quedarán exentos de ella por la concurrencia de la firma, ó consentimiento del Presidente de la República."
                },
                {
                  "numero-articulo": 107,
                  "texto": "Artículo 107.- Los Ministros no podrán por si solos en ningun caso, tomar deliberaciones, sin prévio mandato, ó consentimiento del Presidente de la República, á escepcion de lo concerniente al régimen especial de sus respectivos Departamentos."
                },
                {
                  "numero-articulo": 108,
                  "texto": "Artículo 108.- No podrán ser Diputados, ni Senadores, sin hacer dimision de sus empleos de Ministros."
                },
                {
                  "numero-articulo": 109,
                  "texto": "Artículo 109.- Gozarán de una compensacion por sus servicios, establecida por la ley, que no podrá ser aumentada, ni disminuida, en favor ó perjuicio de los que se hallen en ejercicio."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "SECCIÓN SEXTA: DEL PODER JUDICIAL",
          "articulo": {
            "numero-articulo": 110,
            "texto": "Artículo 110.- El Poder Judicial de la República, será ejercido por la Alta Corte de Justicia, Tribunales Superiores y demas Juzgados establecidos por la ley."
          },
          "segmento": {
            "titulo-particion": "CAPÍTULO I  DE LA CORTE SUPREMA DE JUSTICIA",
            "articulo": [
              {
                "numero-articulo": 111,
                "texto": "Artículo 111.- Una Córte de Justicia compuesta de nueve Jueces, y dos Fiscales, ejercerá el Supremo Poder Judicial."
              },
              {
                "numero-articulo": 112,
                "texto": "Artículo 112.- Ninguno podrá ser miembro de ella, que no sea letrado recibido con ocho años de ejercicio, cuarenta de edad y que no reuna las calidades necesarias por esta Constitucion para ser Senador."
              },
              {
                "numero-articulo": 113,
                "texto": "Artículo 113.- El Presidente y demás miembros de la Alta Córte de Justicia, serán nombrados por el Presidente de la República, con noticia y consentimiento del Senado."
              },
              {
                "numero-articulo": 114,
                "texto": "Artículo 114.- En la primera instalacion de la Corte, los provistos prestarán juramento en manos del Presidente de la República de desempeñar sus obligaciones, administrando justicia, bien y legalmente: en lo sucesivo lo prestarán ante el de la misma Corte."
              },
              {
                "numero-articulo": 115,
                "texto": "Artículo 115.- El Presidente de la Alta Córte de Justicia durará en el ejercicio de las funciones de tal, por el término de cinco años; pero todos sus miembros permanecerán en sus respectivos cargos, mientras dure su buena comportacion, debiendo proceder para ser destituidos juicio y sentencia legal."
              },
              {
                "numero-articulo": 116,
                "texto": "Artículo 116.- Los miembros de la Alta Corte de Justicia, no pueden ser Senadores ni Representantes, sin hacer dimision de sus empleos; ni pueden ser empleados en otros destinos por el Presidente de la República, sin su consentimiento, y aprobacion de la Córte."
              },
              {
                "numero-articulo": 117,
                "texto": "Artículo 117.- La Alta Corte de justicia nombrará sus oficiales, en el número y forma que prevenga la ley."
              },
              {
                "numero-articulo": 118,
                "texto": "Artículo 118.- Conocerá originaria y exclusivamente en todos los asuntos, en que sea parte una Provincia, o que se suscite entre Provincia y Provincia, ó pueblos de una misma Provincia, sobre límites y otros derechos Contenciosos, promovidos de modo que deba recaer sobre ellos formal sentencia."
              },
              {
                "numero-articulo": 119,
                "texto": "Artículo 119.- En las cuestiones que resulten con motivo de contrato, ó negociaciones del Poder Ejecutivo, ó de sus agentes, bajo su inmediata aprobacion."
              },
              {
                "numero-articulo": 120,
                "texto": "Artículo 120.- En las causas de todos los funcionarios públicos, de que hablan los artículos, 19, 27, 28 y 29, y respecto de los casos en ellos indicados."
              },
              {
                "numero-articulo": 121,
                "texto": "Artículo 121.- En los que conciernan á los Embajadores, Ministros Plenipotenciarios, Enviados; Cónsules y Agentes Diplomáticos de las Córtes estranjeras."
              },
              {
                "numero-articulo": 122,
                "texto": "Artículo 122.- Para el conocimiento de los negocios que en los cuatro artículos anteriores se atribuye originariamente á la Alta Córte de Justicia, se dividirá esta en dos salas. La primera, compuesta de tres de sus miembros, conocerá de la primera Instancia; y la otra compuesta de los seis miembros restantes, conocerá de la segunda, y última Instancia."
              },
              {
                "numero-articulo": 123,
                "texto": "Artículo 123.- Conocerá en último grado de los recursos, que en los casos y forma, que la ley designe, se eleven de los Tribunales subalternos, y en las causas de almirantazgo, de todos los negocios contenciosos de hacienda, y de los crímenes cometidos contra el derecho público de las naciones."
              },
              {
                "numero-articulo": 124,
                "texto": "Artículo 124.- Dirimirá las competencias, que se susciten entre los demás Tribunales Superiores de la Nacion."
              },
              {
                "numero-articulo": 125,
                "texto": "Artículo 125.- Examinará los breves, y bulas pontificias, y abrirá dictamen al P. E. sobre su admision ó retencion."
              },
              {
                "numero-articulo": 126,
                "texto": "Artículo 126.- Conocerá de los recursos de fuerza de los Tribunales Superiores eclesiáticos de la capital."
              },
              {
                "numero-articulo": 127,
                "texto": "Artículo 127.- Informará de tiempo en tiempo al Cuerpo Legislativo de todo lo conveniente para la mejora de la administracion de justicia; y elevará todas las dudas, que le propusiesen los demás Tribunales, sobre la inteligencia de las   leyes."
              },
              {
                "numero-articulo": 128,
                "texto": "Artículo 128.- Los juicios de la Alta Córte de Justicia, y la votación definitiva, serán públicos."
              },
              {
                "numero-articulo": 129,
                "texto": "Artículo 129.- Sus miembros gozarán de una compensacion, que no podrá ser disminuida, mientras duren en sus puestos."
              }
            ]
          }
        },
        {
          "titulo-particion": "SECCIÓN SÉPTIMA: DE LA ADMINISTRACIÓN PROVINCIAL",
          "segmento": [
            {
              "titulo-particion": "CAPÍTULO I  DE LOS GOBERNADORES",
              "articulo": [
                {
                  "numero-articulo": 130,
                  "texto": "Artículo 130.- En cada Provincia habrá un Gobernador que la rija, bajo la inmediata dependencia del Presidente de la República."
                },
                {
                  "numero-articulo": 131,
                  "texto": "Artículo 131.- Tendrá la edad de treinta años y las calidades necesarias para Senador."
                },
                {
                  "numero-articulo": 132,
                  "texto": "Artículo 132.- El Presidente nombra á los Gobernadores de las Provincias, á propuestas en ternas de los Consejos de Administracion."
                },
                {
                  "numero-articulo": 133,
                  "texto": "Artículo 133.- Son encargados de ejecutar en ellas las leyes generales dadas por la Legislatura Nacional, los decretos del Presidente de la República y las disposiciones particulares acordadas por los Consejos de Administracion."
                },
                {
                  "numero-articulo": 134,
                  "texto": "Artículo 134.- A ellos corresponde proveer, con las formalidades que los Consejos de Administración establezcan, todos los empleos dotados por las rentas particulares de las Provincias."
                },
                {
                  "numero-articulo": 135,
                  "texto": "Artículo 135.- Durarán en el ejercicio de sus funciones por tres años, y no podrán ser reelectos á continuacion en la misma Provincia."
                },
                {
                  "numero-articulo": 136,
                  "texto": "Artículo 136.- Gozarán de una compensacion, que les designará la   ley."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO II  DE LOS TRIBUNALES SUPERIORES DE JUSTICIA",
              "articulo": [
                {
                  "numero-articulo": 137,
                  "texto": "Artículo 137.- Se establecerán Tribunales Superiores de Justicia en las Capitales de aquellas Provincias, que la Legislatura juzgue conviviente, atendidas las ventajas de su situacion geográfica, población y demás circunstancias."
                },
                {
                  "numero-articulo": 138,
                  "texto": "Artículo 138.- Conocerán en grado de apelacion de los recursos, que se eleven á ellos de los Juzgados de primera Instancia, y de los demás negocios, que les correspondan por ley, no solo del territorio de la Provincia de su residencia, sino del de las demás, que la ley declare dependientes á este respecto."
                },
                {
                  "numero-articulo": 139,
                  "texto": "Artículo 139.- Se compondrán los Tribunales Superiores de Jueces letrados, nombrados por el Presidente de la República, á propuesta en terna de la Alta Córte de Justicia: su número será fijado por la ley."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO III  DE LOS CONSEJOS DE ADMINISTRACIÓN",
              "articulo": [
                {
                  "numero-articulo": 140,
                  "texto": "Artículo 140.- En cada Capital de Provincia habrá, un Consejo de Administracion, que velando por su prosperidad, promueva sus particulares intereses."
                },
                {
                  "numero-articulo": 141,
                  "texto": "Artículo 141.- El número de personas, que compongan dichos Consejos, no podrá ser menor de siete, ni mayor de quince.\n\nLa Legislatura lo fijará en cada Capital, habida consideracion á la poblacion, y demás circunstancias políticas de la Provincia."
                },
                {
                  "numero-articulo": 142,
                  "texto": "Artículo 142.- Los miembros de los Consejos de Administracion interior serán elejidos popularmente por nombramiento directo, en los mismos términos, y bajo las mismas formas, que los Representantes Nacionales."
                },
                {
                  "numero-articulo": 143,
                  "texto": "Artículo 143.- Todo lo concerniente á promover la prosperidad y el adelantamiento de las Provincias, su policía interior, la educación primaria, obras públicas, y cualesquiera establecimiento costeados y sostenidos por sus propias rentas, será reglado por los Consejos de Administracion."
                },
                {
                  "numero-articulo": 144,
                  "texto": "Artículo 144.- Por ellos mismo se establecerán los empleos, que sean necesarios para el buen régimen de cada Provincia, y se reglarán las formalidades, que deben observarse en su provision."
                },
                {
                  "numero-articulo": 145,
                  "texto": "Artículo 145.- Los Consejos de Administracion acordarán anualmente el presupuesto de los gastos, que demande el servicio interior de las Provincias."
                },
                {
                  "numero-articulo": 146,
                  "texto": "Artículo 146.- El presupuesto, de que habla el artículo anterior, se pasará oportunamente al Presidente de la República, para que con el presupuesto general de los gastos que demande el servicio del Estado, sea presentado á la aprobacion de la Legislatura Nacional."
                },
                {
                  "numero-articulo": 147,
                  "texto": "Artículo 147.- Para cubrir los gastos del servicio interior de las Provincias, los Consejos de Administracion establecerán en ellas sus rentas particulares y reglarán su recaudacion."
                },
                {
                  "numero-articulo": 148,
                  "texto": "Artículo 148.- Las rentas, de que habla el artículo anterior, consistirán precisamente en impuestos directos; pues que toda contribución indirecta queda adscripta al tesoro comun de la Nacion."
                },
                {
                  "numero-articulo": 149,
                  "texto": "Artículo 149.- Las rentas particulares, que se arreglen en cada Provincia por los Consejos de Administracion, no se llevarán á efecto sin haber obtenido la aprobacion de la Legislatura Nacional; y el órden que se establezca para su recaudacion, se sujetará igualmente á la aprobacion del Presidente de la República."
                },
                {
                  "numero-articulo": 150,
                  "texto": "Artículo 150.- Mientras las rentas establecidas, atendido el estado actual de las Provincias, no alcancen á cubrir sus gastos ordinarios, se les suplirá del Tesoro Nacional lo que falte, llevando á cada Provincia una cuenta particular de estos suplementos, que serán reintegrados en proporcion que sus rentas mejoren."
                },
                {
                  "numero-articulo": 151,
                  "texto": "Artículo 151.- Si, despues de cubiertos los gastos de la Provincia, sus rentas dejasen algun sobrante, este será invertido precisamente en la Provincia misma:\n\ny en aquellas obras ó establecimientos, que el Consejo de Administracion acuerde, previa la aprobacion de la Legislatura Nacional."
                },
                {
                  "numero-articulo": 152,
                  "texto": "Artículo 152.- En las Provincias no podrá exigirse de los ciudadanos servicio alguno, ni imponerse multas, ó cualquiera otra exaccion, fuera de las establecidas por las leyes generales, sin especial autorizacion de los Consejos de Administracion."
                },
                {
                  "numero-articulo": 153,
                  "texto": "Artículo 153.- La cuenta de la recaudacion é inversion de las rentas de cada Provincia se presentará á su respectivo Consejo de Administracion: y este, despues de examinarla, la pasará con su juicio al Presidente de la República, para que, con las cuentas de la Administracion General, se sometan todas á la aprobacion de la Legislatura Nacional."
                },
                {
                  "numero-articulo": 154,
                  "texto": "Artículo 154.- Los Consejos de Administracion, tienen el derecho de peticion directamente á la Legislatura Nacional, y al Presidente de la República ó para reclamar cuanto juzguen conveniente á su propia prosperidad ó para exigir la reforma de los abusos, que se introduzcan, en su régimen y Administracion."
                },
                {
                  "numero-articulo": 155,
                  "texto": "Artículo 155.- Los individuos, que componen el Consejo de Administracion, no tendrán en caso alguno que responder por sus opiniones, ni estarán sujetos por ellas á otro juicio que al de la censura pública."
                },
                {
                  "numero-articulo": 156,
                  "texto": "Artículo 156.- Durarán en el ejercicio de sus funciones por dos años, y serán reemplazados cada año por mitad."
                },
                {
                  "numero-articulo": 157,
                  "texto": "Artículo 157.- No recibirán compensacion alguna por este servicio."
                },
                {
                  "numero-articulo": 158,
                  "texto": "Artículo 158.- Para que los Consejos de Administracion se espidan uniformente en el ejercicio de sus importantes funciones, el Presidente de la República formará desde luego un reglamento en que se establezca la policía interior de estos cuerpos, los periodos de su reunion, y el órden, que deben observar en sus debates y resoluciones.\n\nEste reglamento irá mejorando, segun lo aconseje la esperiencia, y lo representen los mismos Consejos."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "SECCIÓN OCTAVA: DE DISPOSICIONES GENERALES",
          "articulo": [
            {
              "numero-articulo": 159,
              "texto": "Artículo 159.- Todos los habitantes del Estado deben ser protejidos en el goce de su vida, reputacion, libertad, seguridad y propiedad.\n\nNadie puede ser privado de ellos sino conforme á las leyes."
            },
            {
              "numero-articulo": 160,
              "texto": "Artículo 160.- Los hombres son de tal manera iguales ante la ley, que esta, bien sea penal, preceptiva, ó tuitiva, debe ser una misma para todos, y favorecer igualmente al poderoso que al miserable para la conservacion de sus derechos."
            },
            {
              "numero-articulo": 161,
              "texto": "Artículo 161.- La libertad de publicar sus ideas por la prensa, que es un derecho tan apreciable al hombre, como esencial para la conservacion de la libertad civil, será plenamente garantida por las leyes."
            },
            {
              "numero-articulo": 162,
              "texto": "Artículo 162.- Las acciones privadas de los hombres, que de ningun modo ofenden al órden público, ni perjudican á un tercero, están solo reservadas á Dios, y exentas de las autoridades de los magistrados."
            },
            {
              "numero-articulo": 163,
              "texto": "Artículo 163.- Ningun habitante del Estado será obligado á hacer lo que no manda la ley, ni privado de lo que ella no prohibe."
            },
            {
              "numero-articulo": 164,
              "texto": "Artículo 164.- Es del interés, y del derecho de todos los miembros del Estado el ser juzgados por jueces los mas independientes é imparciales, que sea dado á la condicion de las cosas humanas. El Cuerpo Legislativo cuidará de preparar, y poner en planta el establecimiento del juicio por jurados, en cuanto lo permitan las circunstancias."
            },
            {
              "numero-articulo": 165,
              "texto": "Artículo 165.- Queda absolutamente prohibido todo juicio por comision."
            },
            {
              "numero-articulo": 166,
              "texto": "Artículo 166.- Todo ciudadano debe estar seguro contra las requisiciones arbitrarias, y apoderamiento injusto de sus papeles, y correspondencias.\n\nLa ley determinará en que casos, y con que justificacion pueda procederse á ocuparlos."
            },
            {
              "numero-articulo": 167,
              "texto": "Artículo 167.- Ningun individuo podrá ser arrestado, sin que preceda al menos declaracion contra él de un testigo idóneo, ó sin indicios vehementes de crimen, que merezca penal corporal; cuyos motivos se haran constar en proceso informativo dentro de tres dias perentorios. En el caso de haber impedimento, el juez pondrá constancia de él, quedando responsable de toda omision por su parte."
            },
            {
              "numero-articulo": 168,
              "texto": "Artículo 168.- Cualquier individuo sorprendido in fraganti, puede ser arrestado, y todos pueden arrestarlo, y conducirlo á la presencia del magistrado con arreglo al articulo anterior."
            },
            {
              "numero-articulo": 169,
              "texto": "Artículo 169.- Para el arresto de un individuo, fuera del caso de delito in fraganti, debe preceder un mandamiento firmado por el magistrado, á quien la ley conceda esta facultad, que esprese el motivo de este arresto, que debe notificarsele en el acto de la prision, y del cual se le debe dar copia si la pidiere."
            },
            {
              "numero-articulo": 170,
              "texto": "Artículo 170.- Las cárceles solo deben servir para la seguridad, y no para castigos de los reos. Toda medida que, á pretesto de precaucion conduzca á mortificarlos mas allá de lo que aquella exige, será corregida segun las leyes."
            },
            {
              "numero-articulo": 171,
              "texto": "Artículo 171.- Ningun habitante del Estado puede ser penado; ni confinado, sin que preceda juicio, y sentencia legal."
            },
            {
              "numero-articulo": 172,
              "texto": "Artículo 172.- La casa de todo habitante del Estado es un sagrado, que no puede violarse sin crimen, y solo podrá allanarse en caso de resistencia á la autoridad legítima."
            },
            {
              "numero-articulo": 173,
              "texto": "Artículo 173.- Esta diligencia se hará con la moderacion debida, personalmente por el mismo juez. En caso que algun urgente motivo se lo impida dará al delegado orden por escrito con las especificaciones convenientes, y se dejará cópia de ella al individuo, que fuese aprehendido, y al dueño de la casa si la pidiese."
            },
            {
              "numero-articulo": 174,
              "texto": "Artículo 174.- Las anteriores disposiciones, relativas á la seguridad individual, no podrán suspenderse, si no en el caso de inminente peligro, de que se comprometa la tranquilidad pública, ó la seguridad de la patria á juicio y por disposicion especial del Congreso."
            },
            {
              "numero-articulo": 175,
              "texto": "Artículo 175.- Siendo la propiedad un derecho sagrado é inviolable, los habitantes del Estado no pueden ser privados de ella, ni gravados en sus facultades, sino en los casos establecidos por la ley."
            },
            {
              "numero-articulo": 176,
              "texto": "Artículo 176.- Cuando el interés del Estado exija que la propiedad de algun individuo particular sea destinada á usos públicos, bajo las formalidades de la ley, el propietario recibirá por ella una justa compensacion."
            },
            {
              "numero-articulo": 177,
              "texto": "Artículo 177.- Queda prohibida la pena de confiscacion de bienes."
            },
            {
              "numero-articulo": 178,
              "texto": "Artículo 178.- Ninguno será obligado á prestar auxilios de cualquiera clase para los ejércitos, ni á franquear su casa para alojamiento de un cuerpo, ó individuo militar, sino de órden del magistrado civil segun la ley. El perjuicio, que en este caso se infiera al propietario, será indemnizado competentemente por el Estado."
            },
            {
              "numero-articulo": 179,
              "texto": "Artículo 179.- Todos los habitantes del Estado tienen derecho para elevar sus quejas, y ser oidos hasta de las primeras autoridades del país."
            },
            {
              "numero-articulo": 180,
              "texto": "Artículo 180.- A ningun hombre ó corporacion se concederán ventajas, distinciones ó privilegios esclusivos sino los que sean concedidos á la virtud ó los talentos; y no siendo estos trasmisibles á los descendientes, se prohibe conceder título alguno de nobleza."
            },
            {
              "numero-articulo": 181,
              "texto": "Artículo 181.- Se ratifica la ley de libertad de vientres, y las que prohiben el tráfico de esclavos, y su introduccion en el país, bajo cualquier pretesto."
            }
          ]
        },
        {
          "titulo-particion": "SECCIÓN NOVENA: DE LA REFORMA DE LA CONSTITUCIÓN",
          "articulo": [
            {
              "numero-articulo": 182,
              "texto": "Artículo 182.- En ninguna de las Cámaras del Poder Legislativo, será admitida una mocion para la reforma de uno, ó mas artículos de la presente Constitucion, sin que sea apoyada por la cuarta parte de los miembros concurrentes."
            },
            {
              "numero-articulo": 183,
              "texto": "Artículo 183.- Siempre que la mocion obtenga dicha calidad, discutida en la forma ordinaria, serán necesarias las dos terceras partes de votos en cada una de las Salas para sancionarse que el artículo, ó los artículos en cuestion exijen reforma."
            },
            {
              "numero-articulo": 184,
              "texto": "Artículo 184.- Esta resolucion se comunicara, al Poder Ejecutivo para que esponga su opinion fundada; y con ella la devuelva á la Sala, donde tuvo su origen."
            },
            {
              "numero-articulo": 185,
              "texto": "Artículo 185.- Si él disiente, reconsiderada la materia en ambas Cámaras, será necesaria la concurrencia de tres cuartas partes al menos de cada una de ellas, para sancionar la necesidad de la reforma, y tanto en este caso, como en el de consentir el Poder Ejecutivo, se procederá inmediatamente á verificarla con el número de sufragios prescripto en el artículo 183."
            },
            {
              "numero-articulo": 186,
              "texto": "Artículo 186.- Verificada la reforma, pasará al Poder Ejecutivo para su publicacion, ó para que esponga los reparos que encontrare. En caso de devolverla aun con reparos, tres cuartas partes de sufragios en cada sala harán su última sancion."
            }
          ]
        },
        {
          "titulo-particion": "SECCIÓN ÚLTIMA: DE LA ACEPTACIÓN Y OBSERVANCIA DE ESTA CONSTITUCIÓN",
          "articulo": [
            {
              "numero-articulo": 187,
              "texto": "Artículo 187.- Esta Constitucion será presentada al exámen y libre aceptacion de la capital y Provincias, por el órgano de las Juntas, que en ellas existen de presente, ó que se formen al efecto."
            },
            {
              "numero-articulo": 188,
              "texto": "Artículo 188.- La aceptacion de las dos terceras partes de las Provincias, inclusa la capital, será suficiente para que se ponga en práctica entre ellas, conservando relaciones de buena inteligencia con las que retarden su consentimiento."
            },
            {
              "numero-articulo": 189,
              "texto": "Artículo 189.- Si las Provincias quisiesen resignarse en el juicio del Congreso Constituyente, él procederá á aceptarla á nombre de ellas por una declaracion especial."
            },
            {
              "numero-articulo": 190,
              "texto": "Artículo 190.- En este caso, ó en el del artículo anterior, se espedirán inmediatamente las órdenes para la formacion de ambas Cámaras, e instalacion de la primera Legislatura; y para que esta Constitucion sea jurada solemnemente en todo el territorio del Estado."
            },
            {
              "numero-articulo": 191,
              "texto": "Artículo 191.- Todo el que atentare ó prestare medios para atentar contra la presente Constitucion, despues de aceptada, será castigado hasta con la pena de muerte, segun la gravedad del crimen."
            }
          ],
          "firmantes": {
            "firmantes": "Diputados por la Capital: - JOSÉ MARIA ROJAS, Presidente. - Manuel Antonio Castro. - Juan José Passo. - Pedro Somellera. - Joaquin Belgrano. - Adefonso Ramos Mexia. - Valentin San Martin. - Juan Alagon - Cornelio Zelaya. - Miguel Riglos.  Por el territorio desmembrado de la Capital: - Mariano Andrade - Diego Estanislao Zavaleta - Valentin Gomez. - Manuel Bonifacio Gallardo - Alejo Castex - José Luis Bustamante - Francisco Piñeyro - Manuel de Arroyo y Pinedo.  Por la Provincia de Córdoba: - Eduardo Perez Bulnes - Elias Bedoya - Mariano Lozano - Salvador Maldonado - Miguel Villanueva - José Eugenio del Portillo.  Por la de Corrientes: - Francisco Acosta. - Pedro Cavia y Caviedes - Francisco Igarzaval. - Pedro Feliciano Cavía - José Ocantos.  Por la de Catamarca: - Inocencio Gonzalez - Miguel Diaz de Peña - Nicolás de Avellaneda y Tula José Antonio Barros.  Por la de Entre-Rios: - Evaristo Carriegos - Casiano Calderon - Cípriano Urquiza. - Enrique Nuñez.  Por la de Mendoza: - Pedro Nolasco y Videla. - Juan de Vargas. - José Cabero. - Manuel Corbalan.  Por la de Misiones: - Manuel Pinto - Vicente Ignacio Martinez.  Por la de Montevideo: Manuel Moreno - Mateo Vidal - Silvestre Blanco - Cayetano Campana.  Por la de la Rioja: - Santiago Vazques - Eusebio Gregorio Ruzo.  Por la de Salta y Jujuy: Juan Ignacio de Gorrili - Francisco Remigio Castellanos - José Arenales. - Alejandro Heredia - José Miguel Zegada - Manuel Tezanos Pinto.  Por la de Santiago del Estero: Felix Ignacio Frias - Vicente Mena - Manuel Dorrego - Antonio Maria Taboada - José Francisco Ugarteche - Juan Antonio Neyrol.  Por la de Santa-Fé: - Francisco de la Torre - Pedro Pablo Vidal.  Por la de San Juan: - Narciso Laprida.  Por la de San Luis: - Dalmacio Velez - Calisto Gonzalez - Santiago Funes.  Por la de Tucuman: - José Ignacio Garmendia - Gerónimo Helguera - José Antonio Medina - Juan Bautista Paz.  Por la de Tarija: - José Felipe Echazú.  Alejo Villegas, Secretario. - Juan C. Varela, Secretario - (Lugar del sello.)"
          }
        }
      ],
      "id-infojus": "LNN0029935"
    }
  }
}