{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g81-83000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584267773,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24143-nacional-cancelacion-creditos-deudas-existentes-entre-banco-hipotecario-nacional-banco-central-secretaria-hacienda-lns0003818-1992-09-23"
      }
    },
    "content": {
      "mecanografico": "S0003818",
      "numero-norma": 24143,
      "timestamp": "2013-01-19T18:51:57",
      "timestamp-m": "2013-01-19T18:51:57",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1992-09-23",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024143 1992 09 23",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*Ley 24.143",
          "Buenos Aires, 23 de setiembre de 1992"
        ]
      },
      "titulo-norma": "CANCELACION DE CREDITOS Y DEUDAS EXISTENTES ENTRE EL BANCO HIPOTECARIO NACIONAL, EL BANCO CENTRAL Y LA SECRETARIA DE HACIENDA.",
      "datos-publicacion": "BOLETIN OFICIAL   1992 10 21",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 10 21"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.143",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 21 OBSERVACION LEY DEROGADA POR ART. 28 LEY 24855 (BO. 25-07-97) EXCEPTO LAS EXENCIONES CONTENIDAS EN LOS ARTS. 3, 13 Y 17."
      },
      "sumario": {
        "sumario": "BANCO HIPOTECARIO NACIONAL-CANCELACION DE CREDITOS-CANCELACION DE DEUDAS-BANCO CENTRAL DE LA REPUBLICA ARGENTINA-SECRETARIA DE HACIENDA-BANCO DE INVERSION Y COMERCIO EXTERIOR-EXENCIONES IMPOSITIVAS-VIVIENDA-DESARROLLO URBANO-REEMBOLSOS-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS-BONOS DE CONSOLIDACION DE DEUDAS PREVISIONALES-INTERESES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Banco Hipotecario Nacional"
            },
            "preferido": {
              "termino": "Banco Hipotecario Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cancelación de créditos"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/extinción de las obligaciones/pago/cancelación de deudas"
            },
            "sinonimos": {
              "termino": [
                "obligaciones personales",
                "cancelación de créditos",
                "pago de la deuda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cancelación de deudas"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/extinción de las obligaciones/pago/cancelación de deudas"
            },
            "sinonimos": {
              "termino": [
                "obligaciones personales",
                "cancelación de créditos",
                "pago de la deuda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Central de la República Argentina"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central/Banco Central de la República Argentina"
            },
            "sinonimos": {
              "termino": [
                "BCRA",
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Hacienda"
            },
            "preferido": {
              "termino": "Secretaría de Hacienda"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Hacienda"
            }
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pago de la deuda (pago)",
            "pago",
            "beneficios tributarios",
            "Derecho Tributario",
            "BCRA (Banco Central de la República Argentina)",
            "banco central",
            "entidades bancarias (bancos)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "Banco Central de la República Argentina",
            "exención de pago del impuesto (exenciones impositivas)",
            "Secretaría de Hacienda",
            "extinción de las obligaciones",
            "Obligaciones y contratos",
            "franquicias tributarias (exenciones impositivas)",
            "derecho fiscal (Derecho Tributario)",
            "obligaciones personales (obligaciones)",
            "Secretaría de Estado de Hacienda (Secretaría de Hacienda)",
            "exenciones de tasas (exenciones impositivas)",
            "exenciones impositivas",
            "beneficios impositivos (beneficios tributarios)",
            "Banco Hipotecario Nacional",
            "Derecho bancario",
            "obligaciones",
            "exenciones tributarias (exenciones impositivas)",
            "bancos",
            "cancelación de deudas",
            "entidades financieras",
            "cancelación de créditos (cancelación de deudas)",
            "sistema bancario (Derecho bancario)"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "Título 1 Situación patrimonial e impositiva",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO  1  -  Autorízase  al  Poder Ejecutivo a ratificar los acuerdos celebrados entre el Banco Hipotecario  Nacional,  el  Banco Central  de  la República Argentina y la Secretaría de Hacienda del Ministerio de Economía  y Obras  y  Servicios Públicos, dirigidos a establecer  la  forma  de cancelación  de  los  créditos  y  deudas existentes entre ellos, según lo establecido  en el Acta de Convenio del  23 de marzo de 1992 por ellos suscrita, y su  participación  en el Banco de Inversión y Comercio Exterior."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2 - Ratifícanse las exenciones dispuestas por el Poder Ejecutivo respecto  del  Banco Hipotecario Nacional, que comprenden los impuestos sobre los capitales,  activos  y  a las ganancias, los que los sustituyan o complementen en el futuro y  los  de emergencia a los mismos."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO  3  -  A  partir  del  vencimiento  de  los beneficios establecidos en el artículo anterior, el Banco Hipotecario  Nacional quedará eximido  de  los  impuestos aludidos en el mismo, sólo para las  operaciones, bienes,  ganancias  referidas  a  la  cartera  de préstamos para la vivienda de  la institución. Igual temperamento se aplicará a partir de la vigencia  de  la ley 23.760 para el impuesto a los servicios financieros."
            }
          ]
        },
        {
          "titulo-particion": "Título 2 Desenvolvimiento operativo",
          "articulo": [
            {
              "numero-articulo": 4,
              "texto": "ARTICULO 4 - El Banco Hipotecario Nacional orientará su accionar como banco  mayorista, para atender las necesidades de la población en materia de vivienda  social  única  -y  de uso permanente por el beneficiario  según  la reglamentación  que  dicte    el    Banco-y desarrollo  urbano.  El  Banco Hipotecario  Nacional no podrá abrir nuevas  sucursales,  desarrollando  sus operaciones  con  la  banca nacional,  provincial,  municipal  y  privada, en   un  marco  de eficiencia y rentabilidad, con exclusión de subsidios no expresamente contemplados."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO  5  -  (Nota  de  redacción)  (MODIFICA  LEY  22.232)"
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO  6  -  (Nota  de  redacción)  (MODIFICA  LEY  22.232)"
            }
          ]
        },
        {
          "titulo-particion": "Título 3 Determinación   de  saldos  de  deuda  en  la  cartera  hipotecaria",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "ARTICULO 7 - El Banco Hipotecario Nacional procederá a fijar en todas  sus  operaciones de préstamos individuales, para la vivienda, los saldos de  deuda al  1-4-91  conforme  las  condiciones  que se establecen. A  tal  efecto, dentro de los trescientos sesenta (360) días de la sanción de  la  presente, deberá dictar la reglamentación respectiva, la que preverá una  disminución mínima de los saldos, no inferior al diez por ciento (10 %)  de la deuda calculada a la fecha establecida, por los índices originales."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO  8  -  Los  saldos  de deuda de préstamos individuales provenientes de la operatoria HN 700  (Reactivación  Variante  II) y HE  311 serán  recalculados  sobre  la base de tomar como precio de venta de las viviendas el valor básico  de la operatoria incluido el coeficiente zonal, actualizado por variación  del  índice  del costo de  la  construcción del Banco Hipotecario Nacional al mes de  marzo de 1991.\n\nEse resultado  será  referencial  y  podrá ser disminuido, mediante resolución fundada,  en  función  de  las características  de  cada proyecto y del valor real de sus unidades.  A  ese  efecto, el Banco Hipotecario  Nacional  queda autorizado a categorizar los  distintos proyectos tomándose como  categoría básica la correspondiente a las exigencias  mínimas de la operatoria y determinando,  conforme  los mejores niveles  constructivos,  otras  tres: media,  buena  y  muy buena.\n\nLos  nuevos  saldos  de  deuda  así determinados correspondientes a cada categoría  resultarán  de  restar   al  precio  de  venta  las amortizaciones ajustadas por igual índice."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO 9 - Para el resto de los préstamos se recalcularán los saldos de  deuda  a  partir  del  1-8-87.  Los  saldos  al  1-4-91 resultarán  de aplicar  a los desembolsos efectuados o al monto del contrato, en su caso, el índice  del  costo  de  la construcción del Banco  Hipotecario  Nacional,  con deducción  de las amortizaciones ajustadas por igual índice."
            }
          ]
        },
        {
          "titulo-particion": "Título 4 Nuevas condiciones de financiación",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "ARTICULO  10.  - Los saldos de deuda fijados conforme el título anterior devengarán un  interés  no inferior al uno por ciento (1 %) anual. Las tasas vigentes se ajustarán, en su caso, a partir del 1- 4-91.\n\nCuando, a criterio del Banco Hipotecario Nacional,  las condiciones económicas de los préstamos se vieran alteradas, podrá  modificar la tasa de interés para preservar el valor de sus créditos, capitalizándolos total o parcialmente.\n\nEn  la relación de la entidad con el Banco Central de la  República Argentina el  porcentaje  de  interés  capitalizado no se computará como interés aplicado."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO  11.  -  El  servicio de reembolso será establecido en función de los nuevos saldos  de  deuda,  tasa  de  interés  y plazo faltante.  El  banco queda  facultado  para  ampliar  los plazos de amortización  hasta un máximo de cincuenta (50) años a contar  desde el  inicio de la  operación  en  los  casos  en  que  circunstancias especiales  lo justifiquen, a cuyo fin el banco dictará la normativa pertinente.\n\nHasta  tanto    se  concrete  el  recálculo  de  los  servicios  de reembolsos, se mantendrán  las  cuotas  en  los valores vigentes. El recálculo de  que  se  trate  deberá  concretarse   dentro  de  los trescientos  sesenta (360)  días de la sanción de la presente  ley."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO  12.  -  El  Banco  Hipotecario  Nacional adoptará las medidas necesarias  para  reducir el nivel de mora  de  su  cartera hipotecaria. A tal fin deberá  encarar,  a  través de los medios que le brinda  su  carta orgánica, la ejecución de  todo  préstamo  que registre  más de cinco  (5) servicios  en  mora,  salvo  casos  de excepciones particulares  o generales que se excluyan por resolución debidamente fundada, en atención  a serias situaciones de emergencia económica que afecten a los prestatarios.\n\nLos deudores de la entidad contarán  con un plazo de ciento ochenta (180) días a partir de concretado el recálculo  de  los servicios de reembolso a que se refiere el artículo anterior para  la  puesta  al día    de  servicios atrasados  y/o  suscripción  de  convenios  de refinanciación,  en  los  que será  condición  para su otorgamiento estar  al  día  en  los  pagos  de  los servicios posteriores  a  la notificación del recálculo."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO  13.  -  El  Banco Hipotecario Nacional constituirá un fondo especial destinado a subsidiar  los  servicios de reembolso de los prestatarios que se encuentren afectados  por serias situaciones de emergencia económica y que no pudieran ser atendidas  mediante la renegociación del crédito. Dicho fondo se integrará con el  dos  por ciento  (2  %)  de  las  sumas  ingresadas en concepto de intereses percibidos sobre préstamos para la vivienda.  El banco deberá dictar la reglamentación destinada a fijar los recaudos para la constitución  del  fondo, el otorgamiento de dichos  subsidios,  así como sus alcances económicos temporales."
            }
          ]
        },
        {
          "titulo-particion": "Título 5 Cancelación anticipada",
          "articulo": {
            "numero-articulo": 14,
            "texto": "ARTICULO  14. - A fin de facilitar la cancelación anticipada de préstamos, en los  casos en que resulte conveniente para la entidad, el  Banco Hipotecario    Nacional    podrá   implementar,  mediante resolución fundada, un régimen de bonificación  especial  sobre  los créditos  otorgados  con anterioridad  a  la sanción de la presente ley."
          }
        },
        {
          "titulo-particion": "Título 6 Disposiciones complementarias",
          "articulo": [
            {
              "numero-articulo": 15,
              "texto": "ARTICULO  15.  -  La  normativa  establecida  en  la  presente, reemplaza a las condiciones de financiación anteriores contractualmente convenidas o fijadas por resoluciones internas  del Banco Hipotecario Nacional."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO  16.  -  A  efectos  de determinar en forma precisa la situación y  composición  de  su  cartera   hipotecaria,  el  Banco Hipotecario Nacional,  podrá  realizar  censos  particulares,    o generales de deudores, que  los  beneficiarios  deberán  cumplir en carácter  de declaración jurada. Sobre la base de los resultados  de dichos censos  el  Banco  Hipotecario Nacional efectuará los ajustes necesarios para asegurar la  correcta  fijación de saldos de deuda y monto  de  cuotas  en  función de los valores  de  las unidades  de vivienda,  por  aplicación  de  las  normas  de  la  presente.\n\nAsimismo,  el  Banco    Hipotecario   Nacional  deberá  dictar  una reglamentación que contemple la situación de anteriores beneficiarios  de financiación que impida  la  duplicidad  de  apoyo financiero."
            },
            {
              "numero-articulo": 17,
              "texto": "ARTICULO  17.  -  Las  compraventas,  hipotecas,  divisiones, sometimiento  al régimen de la ley 13.512, cancelaciones y todo acto relativo al  proceso   de  enajenación  de  viviendas  individuales provenientes de operaciones  globales  de  construcción  financiadas por   el  Banco Hipotecario  Nacional,  cuyos  proyectos  se  hayan iniciado  con  anterioridad  a  la sanción de la presente ley podrán concretarse por instrumentos labrados por  el  banco e inscritos en los  registros  de  la  propiedad  por  oficios suscritos   por  la autoridad que ejerza su representación, sus apoderados o funcionarios autorizados a tal fin."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO  18.  -  Facúltase al Ministerio de Economía y Obras y Servicios Públicos a declarar  con  los  alcances  previstos  en  el artículo  48  de  la  ley  23.696,  la rescisión de los convenios de financiación correspondientes a operaciones  de  obras  masivas  del Banco  Hipotecario  Nacional  que  se encuentren  paralizadas  como consecuencia de la emergencia económica que afectó a esa institución.  La  rescisión  prevista  en el  párrafo  anterior no procederá  en  aquellos  casos en que sea posible la continuación de obras, previo acuerdo entre  las  partes,  que  se  inspire  en el principio del sacrificio compartido.\n\nA tal efecto  se  fija  un nuevo plazo de ciento ochenta (180) días para la renegociación de los  convenios vigentes, vencido el cual el Banco Hipotecario Nacional elevará  al  citado  ministerio la nómina de operaciones sujetas a rescisión.\n\nSin  perjuicio  de  ello,  en  los  casos  en  que mediare  condena judicial por causa vinculada a las operaciones referidas,  el  Poder Ejecutivo  queda facultado  a  incorporar la deuda respectiva en el régimen establecido en la ley 23.982."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO  19.  - El Banco Hipotecario Nacional implementará una operatoria especial para  atender  la  financiación  de  unidades de vivienda  y  obras de  urbanización  complementarias, destinadas  a pequeñas localidades. Los créditos se otorgarán  a  solicitud de los municipios, quienes deberán elaborar los respectivos  proyectos.  El Banco  Hipotecario  Nacional  admitirá  las características y modos constructivos de los proyectos elaborados localmente, como forma de respetar  las  particularidades  y  necesidades  de cada región del país.  Los proyectos deberán adecuarse a los lineamientos  generales que a este fin establezca el banco.\n\nPor esta  operatoria  no  podrán  financiarse programas que superen las cien unidades habitacionales por localidad.\n\nLos  municipios  podrán  ejecutar  las   obras  por  administración directa, por  el  sistema  de contratación de  obras  públicas  que tengan establecido conforme las  disposiciones  legales  vigentes, o mediante  modalidades  que contemple el esfuerzo propio y la  ayuda mutua.\n\nEl Banco Hipotecario Nacional,  deberá destinar anualmente, para el financiamiento de esta operatoria,  no  menos  del quince por ciento (15 %) del total de créditos que otorgue medido  en  pesos, y deberá contemplar una equitativa distribución geográfica."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO 20. - Los bonos de consolidación de deudas previsionales  a  que se  hace  referencia en el último párrafo del artículo 14 de la ley 23.982, podrán  ser  aplicados  a  la par, sin restricciones  al  pago  de las obligaciones vencidas o futuras  que mantenga el suscriptor original con el banco."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO 21. - Comuníquese al Poder Ejecutivo."
            }
          ],
          "firmantes": {
            "firmantes": "MARTINEZ-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi"
          }
        }
      ],
      "id-infojus": "LNS0003818"
    }
  }
}