{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g94-73000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583911333,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24040-nacional-control-fabricacion-comercializacion-sustancias-agotadoras-capa-ozono-lns0003749-1991-11-27"
      }
    },
    "content": {
      "mecanografico": "S0003749",
      "numero-norma": 24040,
      "timestamp": "2014-04-01T12:59:59",
      "timestamp-m": "2014-04-01T12:59:59",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1991-11-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024040 1991 11 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.040",
          "Buenos Aires, 27 de noviembre de 1991"
        ]
      },
      "titulo-norma": "CONTROL DE FABRICACION Y COMERCIALIZACION DE SUSTANCIAS AGOTADORAS DE LA CAPA DE OZONO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 01 08"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.040",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2014-04-01",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 13",
        "informacion-vinculada": 1E+19
      },
      "sumario": {
        "sumario": "MEDIO AMBIENTE-CAPA DE OZONO-PRODUCTOS QUIMICOS-COMERCIALIZACION- INSTALACION DE PLANTAS INDUSTRIALES-INFRACCIONES-SANCIONES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "protección de la capa de ozono"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/contaminación ambiental/contaminación atmosférica/protección de la capa de ozono"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "contaminación del aire",
                "medio ambiente",
                "contaminación",
                "ozono"
              ]
            }
          },
          {
            "elegido": {
              "termino": "radicación de industrias"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/radicación de industrias"
            },
            "sinonimos": {
              "termino": [
                "instalación de plantas industriales",
                "parque industrial",
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "daño ecológico"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/daño ambiental"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "medio ambiente",
                "daño ecológico"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "instalación de plantas industriales (radicación de industrias)",
            "contaminación ambiental",
            "ozono (protección de la capa de ozono)",
            "daño ambiental",
            "radicación de industrias",
            "Derecho ambiental",
            "productos industriales (actividad industrial)",
            "contaminación atmosférica",
            "contaminación (contaminación ambiental)",
            "contaminación del aire (contaminación atmosférica)",
            "daño ecológico (daño ambiental)",
            "protección del medio ambiente",
            "industria (actividad industrial)",
            "protección de la capa de ozono",
            "parque industrial (radicación de industrias)",
            "Actividades económicas",
            "actividad industrial",
            "preservación del medio ambiente (protección del medio ambiente)",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  Quedan  comprendidos en las disposiciones de la presente ley, bajo la denominación  de  sustancias  controladas, los compuestos químicos  incluidos  en  el  Anexo \"A\" del Protocolo  de Montreal, relativo a las Sustancias Agotadoras  de la Capa de Ozono, ratificado  por ley 23.778, y que se identifican como  CFC  11,  CFC 12, CFC 113,  CFC 114, CFC 115, Halón 1211, Halón 1301 y Halón 2402.\n\nSu  producción,    utilización,    comercialización,  importación  y exportación quedarán sometidas a las  restricciones  establecidas en el citado Protocolo y las disposiciones de la presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Los productores de las sustancias controladas y los fabricantes  de  productos  que  las  utilicen  presentarán  ante la autoridad de  aplicación,  en  el  tiempo  y  forma  que indique la reglamentación, una declaración jurada sobre la cantidad  y  tipo de sustancias producidas y utilizadas, respectivamente."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3 - Queda prohibida la radicación en el territorio de la República Argentina  de  nuevas  industrias  productoras  de  los compuestos químicos comprendidos en el articulo 1 ."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4  -  A  partir  de los dos (2) años de la entrada en vigencia de  la  presente  ley  queda   prohibido  el  uso  de  las sustancias controladas  cuando  las  mismas  sean  utilizadas  como propelente en la producción de aerosoles  envasados,  con  excepción de  aquellos destinados a productos medicinales de uso respiratorio, o de  aplicación en conectores electrónicos. De la misma forma queda prohibida  su  comercialización en cualquier tipo de presentación en las condiciones  y  con las excepciones consignadas precedentemente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5 - A partir de la entrada en vigencia de la presente ley no serán autorizadas  nuevas  fórmulas  de  productos  aerosoles envasados que contengan sustancias controladas,salvo las excepciones consignadas en el artículo anterior."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6 - Los envases que contengan las sustancias comprendidas  en  el artículo  4  llevarán  impresa  en  caracteres destacados  la  leyenda \"Contiene  propelente  perjudicial para  el ambiente\",  con  excepción  de aquellas  destinadas  a    productos medicinales de uso respiratorio. Asimismo, deberán exhibir la  fecha de  su  fabricación  y  la cantidad de sustancias controladas que se hubieren utilizado."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7 - Después de cumplido el quinto año de vigencia de la presente, la  utilización  en equipos extinguidores de incendios de las sustancias controladas sólo  será permitida en aquellos casos en que todos los otros medios extintores  de  similar eficiencia causen daño a las personas o a las instalaciones."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8 - A los efectos de la presente ley será autoridad de aplicación  el  Ministerio de Salud y Acción Social de la Nación. En carácter de tal tendrá  las  siguientes  atribuciones:\n\na) Dictar las normas complementarias de seguridad relativas  al  uso, aplicación, manipulación,  almacenamiento,  recuperación  y  reciclado  de las sustancias  controladas  por la presente y velar por el cumplimiento de las mismas;\n\nb) Entender  en  las  excepciones  previstas  en  la presente;\n\nc)    Aconsejar   y/o  establecer  procedimientos  para emergencias;\n\nd) Aplicar las sanciones  previstas  en  la  presente, graduándolas  de conformidad  con  la  gravedad  de  la  infracción cometida.\n\nAsimismo,    alentará    la  búsqueda  de  sustitutos  de sustancias controladas y realizará una amplia campaña de divulgación ante la opinión pública sobre  los daños que ocasiona el uso indiscriminado de las mismas, sus consecuencias  y  las  medidas aconsejables    para  la  reparación  gradual del  medio  ambiente."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9 - Las infracciones a la presente ley, así como a su reglamentación y  normas  complementarias  serán  reprimidas  por la autoridad de  aplicación, previo sumario que asegure el derecho  de defensa y la valoración  de  la  naturaleza  de  la  infracción y el perjuicio  causado, con  las  siguientes sanciones, que podrán  ser acumulativas:\n\na) Apercibimiento;\n\nb)  Multa  de  diez  millones  de australes  (A 10.000.000.-),  convertibles -ley  23.928-  hasta  un máximo  de  trescientos  millones  (A  300.000.000.-) de  la  misma moneda;\n\nc) Inhabilitación  por  tiempo  determinado;\n\nd) Clausura.\n\nLa aplicación  de  estas  sanciones  se hará con  prescindencia  de  la responsabilidad civil o penal imputable al infractor."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - Autorízase a la autoridad de aplicación a ampliar la  lista de  sustancias  comprendidas  en  el  artículo  1  de  la presente,  de conformidad con los avances científicos y tecnológicos en la materia."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.  -  Derógase  toda disposición que se oponga a la presente ley."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12. - La presente ley es de orden público y deberá ser reglamentada  dentro  de  los  noventa (90) días de su promulgación."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Flombaum"
      },
      "id-infojus": "LNS0003749"
    }
  }
}