{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g20-71000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584283425,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "15312-nacional-opcion-incorporacion-personal-ex-policia-capital-al-regimen-previsional-caja-retiros-jubilaciones-pensiones-policia-federal-lns0001702-1957-11-20"
      }
    },
    "content": {
      "mecanografico": "S0001702",
      "numero-norma": 15312,
      "timestamp": "2013-01-19T18:52:36",
      "timestamp-m": "2013-01-19T18:52:36",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1957-11-20",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 015312 1957 11 20",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "DECRETO LEY 15.312/57",
          "BUENOS AIRES, 20 DE NOVIEMBRE DE 1957"
        ]
      },
      "titulo-norma": "OPCION DE INCORPORACION DEL PERSONAL DE LA EX POLICIA DE LA CAPITAL AL REGIMEN PREVISIONAL DE LA CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICIA FEDERAL.",
      "datos-publicacion": "BOLETIN OFICIAL   1957 11 29",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1957 11 29"
        }
      },
      "publicacion-privada": "ADLA                                                  A001719570931",
      "sancion": "El  Presidente  provisional de la Nación Argentina, en ejercicio del Poder Legislativo, DECRETA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 15.312/57",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 15 OBSERVACION RATIFICADO POR LEY 14467 (B.O. 29-9-58) OBSERVACION AMPLIA LAS DISPOSICIONES DE ESTE DECRETO-LEY, POR ART 3 LEY 15472 (B.O. 5-11-60)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0015\n\nOBSERVACION RATIFICADO POR LEY 14467 (B.O. 29-9-58)\n\nOBSERVACION AMPLIA LAS DISPOSICIONES DE ESTE DECRETO-LEY, POR ART 3 LEY 15472 (B.O. 5-11-60) DEROGA ART. 10 POR ART. 1 LEY 15334 (VIGENCIA ESPECIAL DESDE EL 19/9/60 POR SU MISMO ARTICULO) (B.O. 23/9/60)"
      },
      "sumario": {
        "sumario": "SEGURIDAD SOCIAL-JUBILACIONES Y PENSIONES-FUERZAS DE SEGURIDAD DE- CAJA DE RETIROS,JUBILACIONES Y PENSIONES DE LA POLICIA  FEDERAL-EX- POLICIA DE LA CAPITAL-Incorporación-Beneficiarios-Opción-CAJA NACIONAL DE PREVISION PARA EL PERSONAL DEL ESTADO-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "previsión social"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional"
            },
            "sinonimos": {
              "termino": "previsión social"
            }
          },
          {
            "elegido": {
              "termino": "personal policial"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/policía/personal policial"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "funcionario policial",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cajas de previsión"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/recaudación previsional/cajas de previsión"
            },
            "sinonimos": {
              "termino": [
                "cajas de jubilación",
                "cajas de jubilaciones y pensiones",
                "derecho de los recursos de la seguridad social",
                "cajas previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal"
            },
            "preferido": {
              "termino": "Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Caja Nacional de Previsión para el Personal del Estado y Servicios Públicos"
            },
            "preferido": {
              "termino": "Caja Nacional de Previsión para el Personal del Estado y Servicios Públicos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "personal policial",
            "recursos de la seguridad social",
            "cajas previsionales (cajas de previsión)",
            "recaudación previsional",
            "Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal",
            "cajas de jubilación (cajas de previsión)",
            "Defensa nacional",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "personal de seguridad (fuerzas de seguridad)",
            "fuerzas de seguridad",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "funcionario policial (personal policial)",
            "seguridad pública",
            "sistema previsional",
            "cajas de jubilaciones y pensiones (cajas de previsión)",
            "seguridad nacional (seguridad pública)",
            "Caja Nacional de Previsión para el Personal del Estado y Servicios Públicos",
            "policía",
            "cajas de previsión"
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 033265 1944 12 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 013030 1947 09 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 013593 1949 09 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 004349 1904 09 10 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  Podrán  ingresar  al régimen previsional de la Caja de Retiros, Jubilaciones y Pensiones  de la Policía Federal, instituido por decreto 33.265/44 ratificado por  ley 13.030 y ley 13.593, todos los que como integrantes de los cuadros  de  la  ex  Policía  de  la Capital,  gocen  de  beneficios  concedidos  por la Caja Nacional de Previsión para el personal del Estado de acuerdo  a  la  ley 4.349 y sus  complementarias modificatorias que por el mismo optaren  dentro del término  y  en  las condiciones que se establecen en el presente decreto ley."
        },
        {
          "numero-articulo": 2,
          "texto": "Art  2.-  La opción a que se refiere el artículo 1 deberá efectuarse por escrito  y ser presentada dentro de los ciento veinte (120) días a contar de la  fecha  de  la promulgación del presente ante la Caja de  Seguros,  Jubilaciones  y  Pensiones   de  la  Policía  Federal."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "Estatuto de la PolicÝa Federal",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 033265 1944 12 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DLE C 019696 1956 10 24 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 013030 1947 09 26 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art.  3.-  Para  la  determinación  del  haber de retiro, derecho a sueldo,  jubilación  o  pensión  serán  de  aplicación   las  normas establecidas  en el Estatuto de la Policía Federal (decreto 33.265/ 44 título III,  convalidado  ley  13.030, apartado XXXVI) y decreto ley 19.696/56, tomando para ello los servicios  que computaron en la Función  Policial.  En  caso  de haber desempeñado servicios  en  la administración nacional con anterioridad  a  la función policial, es de aplicación el capítulo XII del Reglamento Orgánico  del  Personal Policial  (decreto  2.586/46).  No  serán considerados a los efectos del cálculo del nuevo porcentaje de haber  los servicios ajenos a la administración nacional. los servicios posteriores  a  la  obtención del  beneficio  concedido  como  integrante  de la ex Policía de  la Capital  cualquiera  fuese  su  régimen tampoco serán  considerados."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 019696 1956 10 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art  4.-  A los efectos de la aplicación del decreto ley 19.696/56 y de no existir  actualmente  la denominación grado o categoría en que revistaba  el  beneficiario  la    Policía  Federal  determinará  la equiparación correspondiente a requerimiento  de la Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal"
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  Las  pensionistas  del  personal  de la ex Policía de la Capital podrán optar por el cambio de régimen,  en  las  condiciones requeridas  en  el  artículo  2,  siempre  que  la  totalidad de sus actuales  titulares  estén  encuadradas dentro de las prescripciones del Estatuto de la Policía Federal,  en cuyo caso será de aplicación lo dispuesto en el artículo 3 del presente.  Al fallecimiento de los jubilados que opten por el cambio establecido  por  este decreto ley y se acordará pensión conforme las disposiciones del  régimen creado por  el  Estatuto  de  la  Policía  Federal, sus reglamentaciones  y modificaciones."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  La  opción  que  establece el presente sólo podrá hacerse efectiva por aquellos titulares  de beneficios en los que se compute por lo menos los años de servicios  policiales  requeridos  por  las disposiciones vigentes en la época de su otorgamiento."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  Los  servicios  que  la  Caja  de Retiros, Jubilaciones y Pensiones de la Policía Federal destine, a  los  efectos del cálculo del  nuevo  porcentaje de haber, conforme a lo dispuesto  en  en  el artículo  3,  quedarán   invalidados  para  obtener  otro  beneficio cualquiera fuera su régimen."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.- La Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal,  practicará  los reajustes derivados del presente,  los que se liquidarán a partir del 1 de noviembre de 1957."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.-  La Caja Nacional de Previsión para el Personal del Estado transferirá  mensualmente  a  la  Caja  de  Retiros,  Jubilaciones y Pensiones  de  la  Policía  Federal  los haberes que actualmente  se liquiden a los beneficiarios que pasen  al  régimen  del Estatuto de la  Policía  Federal  y  las  pensiones  que  de los mismos deriven."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 23-09-60). A partir del 19-09-60 por su mismo art.",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 015334 1960 09 07 0001 000"
            }
          },
          "numero-articulo": 10,
          "texto": "*ARTICULO    10.-(Nota   de  redacción)  DEROGADO  por  Ley  15.334"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 019696 1956 10 24 0007 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art.  11.-  Los  beneficios  derivados de la aplicación del presente decreto ley serán atendidos por  la  Caja de Retiros, Jubilaciones y Pensiones  de  la  Policía  Federal  con  sus    propios   recursos, reintegrándose  a  la misma las diferencias netas resultantes  entre los importes transferidos  por la Caja Nacional de Previsión para el Personal del Estado y lo efectivamente  pagado con los saldos que se produzcan en la contribución máxima fijada  en  el  artículo 7  del decreto  ley  19.696/56,  como  consecuencia  de la extinción de las prestaciones que deben ser atendidas con dichos fondos."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.- La Caja Nacional de Previsión para el Personal del Estado continuará  atendiendo  el pago a los beneficiarios que opten por su incorporación a la Caja de  Retiros,  Jubilaciones y Pensiones de la Policía Federal hasta tanto ésta practique las nuevas liquidaciones.\n\nEn  oportunidad  de  efectuar  la  Caja de Retiros,  Jubilaciones  y Pensiones  de  la  Policía  Federal las  comunicaciones  a  la  Caja Nacional de Previsión para el  Personal del Estado, éste comenzará a transferirle  mensualmente  los  importes    resultantes    de   las liquidaciones practicadas."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13.-  La  Caja  de  Retiros,  Jubilaciones  y  Pensiones de la Policía  Federal,  al  comprobar  la  extinción de los beneficios  o conceder  pensiones,  hará  la respectiva  comunicación  a  la  Caja Nacional de Previsión para el  Personal  del Estado a los efectos de la contribución determinada en el artículo 9."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14.- El presente decreto ley será refrendado por el excelentísimo  señor  Vicepresidente  provisional de la Nación y por los señores ministros secretarios de Estado  en los departamentos de Guerra,  de  Marina,  de  Aeronáutica, de Interior  y  de  Hacienda."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15.-  Comuníquese, publíquese, dése a la Dirección General del Boletín Oficial,  pase  al  Tribunal  de Cuentas de la Nación y a la Contaduría  General  de  la  Nación  a sus efectos  y  archívese.  ."
        }
      ],
      "firmantes": {
        "firmantes": "ARAMBURU  - Rojas - Majó - Hartung - Landaburu - Alconada Aramburu - Krieger Vasena."
      },
      "id-infojus": "LNS0001702"
    }
  }
}