{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g06-51000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584400969,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "11179-nacional-aprobacion-normas-reglamentarias-basicas-para-sociedades-ahorro-prestamos-para-vivienda-lns0001560-1962-10-19"
      }
    },
    "content": {
      "mecanografico": "S0001560",
      "numero-norma": 11179,
      "timestamp": "2013-01-19T18:52:39",
      "timestamp-m": "2013-01-19T18:52:39",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1962-10-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 011179 1962 10 19",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "DECRETO LEY 11.179/62",
          "BUENOS AIRES, 19 DE OCTUBRE de 1962"
        ]
      },
      "titulo-norma": "APROBACION DE LAS NORMAS REGLAMENTARIAS BASICAS PARA LAS SOCIEDADES DE AHORRO Y PRESTAMOS PARA LA VIVIENDA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1962 11 02"
        }
      },
      "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A NORMAS REGLAMENTARIAS     1",
          "B DECRETO ANEXO     2"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 11.179/62",
      "ratificado-por": "LEY 16.478",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4 OBSERVACION RATIFICADO POR LEY 16478 BO 30-9-64"
      },
      "sumario": {
        "sumario": "AHORRO Y SEGURO-SOCIEDADES DE AHORRO Y PRESTAMO PARA LA VIVIENDA- Aprobación de las normas reglamentarias-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "entidad de ahorro y préstamo para la vivienda"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedad de ahorro para fines determinados/entidad de ahorro y préstamo para la vivienda"
            },
            "sinonimos": {
              "termino": [
                "sistema de ahorro y préstamo",
                "sociedad anónima de capitalización y ahorro",
                "sociedad de ahorro y préstamo",
                "sociedad de capitalización y ahorro",
                "sociedad de ahorro y préstamo para fines determinados",
                "sociedades",
                "entidad de ahorro y préstamo para fines determinados"
              ]
            }
          },
          {
            "elegido": {
              "termino": "crédito hipotecario"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/mutuo comercial/mutuo hipotecario/crédito hipotecario"
            },
            "sinonimos": {
              "termino": [
                "mutuo con garantía hipotecaria",
                "contrato de mutuo",
                "préstamos hipotecarios",
                "préstamo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "vivienda"
            },
            "preferido": {
              "termino": "Bienestar social/vivienda"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "contrato de ahorro y préstamo para la vivienda"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/compraventa mercantil/plan de ahorro previo/ahorro y préstamo para la vivienda"
            },
            "sinonimos": {
              "termino": [
                "ahorro previo",
                "compraventa comercial",
                "sistema de ahorro previo",
                "ahorro previo para fines determinados",
                "contrato de ahorro y préstamo",
                "contrato de ahorro y préstamo para la vivienda",
                "ahorro y préstamo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Federal de la Vivienda"
            },
            "preferido": {
              "termino": "Administración Federal de la Vivienda"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "entidad de ahorro y préstamo para fines determinados (sociedad de ahorro para fines determinados)",
            "ahorro previo (plan de ahorro previo)",
            "sistema de ahorro previo (plan de ahorro previo)",
            "contrato de ahorro y préstamo para la vivienda (ahorro y préstamo para la vivienda)",
            "ahorro y préstamo (plan de ahorro previo)",
            "contrato de ahorro y préstamo (plan de ahorro previo)",
            "sociedad de ahorro y préstamo (sociedad de ahorro para fines determinados)",
            "sociedad de capitalización y ahorro (sociedad de ahorro para fines determinados)",
            "préstamo comercial (mutuo comercial)",
            "Administración Federal de la Vivienda",
            "ahorro y préstamo para la vivienda",
            "Derecho comercial",
            "Bienestar social",
            "sociedad de ahorro y préstamo para fines determinados (sociedad de ahorro para fines determinados)",
            "acción social (Bienestar social)",
            "compraventa comercial (compraventa mercantil)",
            "Obligaciones y contratos",
            "préstamos hipotecarios (mutuo hipotecario)",
            "mutuo con garantía hipotecaria (mutuo hipotecario)",
            "Contratos",
            "plan de ahorro previo",
            "compraventa mercantil",
            "sociedades comerciales",
            "sociedades (sociedades comerciales)",
            "sistema de ahorro y préstamo (sociedad de ahorro para fines determinados)",
            "mutuo hipotecario",
            "contrato de mutuo (mutuo comercial)",
            "contratos comerciales",
            "ahorro previo para fines determinados (plan de ahorro previo)",
            "sociedad de ahorro para fines determinados",
            "crédito hipotecario",
            "vivienda",
            "entidad de ahorro y préstamo para la vivienda",
            "mutuo comercial",
            "sociedad anónima de capitalización y ahorro (sociedad de ahorro para fines determinados)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.  Apruébanse las \"Normas reglamentarias básicas para las sociedades de ahorro  y  préstamos  para  la  vivienda\",  las que se publicarán   en  el Boletín  Oficial  juntamente  con  el  presente decreto, del que forma parte integrante."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.  Ratifícase  el  decreto  368/62  y  se  le  declara  parte integrante del  presente decreto ley en todo cuanto no fuera objeto de modificación expresa  o se oponga a las normas por él estatuidas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.  El  presente  decreto  ley será refrendado por los señores ministros secretarios de Estado en  los  departamentos  de Economía, de  Defensa Nacional,  de  Educación y Justicia, de Interior  y  de Trabajo y Seguridad Social."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.  Comuníquese,  publíquese,  dése a la Dirección General del Boletín Oficial e Imprentas y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "GIUDO  -    Alsogaray  -  Martínez - Rodriguez Galán  - Puente. FRONDIZI - Alemann - Bruno Quijano - Mac Kay - Vítolo.-"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A-  AHORRO  Y  SEGURO-SOCIEDADES DE AHORRO Y PRESTAMO PARA LA VIVIENDA-NORMAS REGLAMENTARIAS- NORMAS REGLAMENTARIAS PARA  LAS  SOCIEDADES  DE  AHORRO  Y PRESTAMOS PARA LA VIVIENDA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0040",
          "segmento": [
            {
              "titulo-particion": "I. Entidades comprendidas.",
              "articulo": {
                "numero-articulo": "A 0001",
                "texto": "Artículo    1.   Las  sociedades  anónimas,  tanto  nacionales  como sucursales y/o agencias  de  establecimientos  extranjeros,  y  las sociedades cooperativas,  a  que  se  refiere  en  su  inciso  b) el artículo  3  del decreto 368/62, quedan comprendidas en la presente reglamentación, sin perjuicio de las demás normas que a su respecto contiene el citado decreto.\n\nEstas entidades usarán  en su denominación, documentos, propaganda y publicidad la designación  de \"sociedades de ahorro y préstamos para la vivienda\". En adelante, en  estas  normas  se  hará  referencia a ellas mediante la expresión \"las sociedades\"."
              }
            },
            {
              "titulo-particion": "II.    Responsabilidad   e  inversiones  -  Operaciones  prohibidas.",
              "articulo": [
                {
                  "numero-articulo": "A 0002",
                  "texto": "Art.  2.  Para  ser  autorizadas  a  realizar  sus  actividades, las sociedades deberán  tener  suscrito  un  capital  mínimo de  veinte millones  de pesos moneda nacional ($ 20.000.000), del  cual  deberá hallarse integrado  por  lo menos,  el  cincuenta por ciento (50%)."
                },
                {
                  "numero-articulo": "A 0003",
                  "texto": "Art.  3. Las sucursales y/o agencias de establecimientos extranjeros deberán disponer  para  su  funcionamiento  de  un patrimonio local asignado y radicado que equivalga, respectivamente  ,  al suscrito e integrado exigido a las sociedades nacionales."
                },
                {
                  "numero-articulo": "A 0004",
                  "texto": "Art.  4.  El capital integrado o radicado de las sociedades, más las reservas libres,  deberá  ser  en todo momento superior al cinco por ciento (5%) del total del pasivo  a  favor  de  los  suscriptores de contratos de ahorro y préstamos."
                },
                {
                  "numero-articulo": "A 0005",
                  "texto": "Art.  5.  Las  sociedades  limitarán  sus  inversiones en inmuebles, muebles  e instalaciones a las que fueren necesarias  para  su  uso propio. Dichas inversiones,  agregadas a los gastos de organización y  de  puesta  en  marcha y a otros  activos  nominales,  no  podrán exceder del cincuenta  por  ciento (50%)  del  capital  integrado o radicado,    más   las  reservas  libres  de las  sociedades.  Quedan exceptuados  de  tal limitación los inmuebles u otros valores adquiridos en  defensa del  crédito,  que  las  sociedades  estarán obligadas a liquidar o  amortizar de acuerdo con el plan que en tal sentido presentarán a aprobación de la Administración Federal de la Vivienda, dentro de los treinta (30) días de la fecha de adquisición."
                },
                {
                  "numero-articulo": "A 0006",
                  "texto": "Art.  6.  Los  fondos  transitoriamente pendientes de utilización en préstamos hipotecarios,    deberán  mantenerse  colocados  en  todo momento bajo la forma de depósitos  en  bancos  comprendidos  en  el decreto  ley  13.127/57  o letras  de  Tesorería,  bonos  y/o otros títulos  nacionales,  salvo  las disponibilidades  razonables  para atender  los  movimientos diarios de Tesorería, que podrán retenerse en efectivo."
                },
                {
                  "numero-articulo": "A 0007",
                  "texto": "Art.  7. El pago de cuotas de ahorro y de amortización, como también los préstamos  que  otorguen  las  sociedades, deberán ser hechos en dinero efectivo o bancario."
                },
                {
                  "numero-articulo": "A 0008",
                  "texto": "Art.  8.  Las  sociedades  podrán  colocar  los fondos que se hallen transitoriamente  disponibles,  en organismos oficiales  que  tengan por objeto el  redescuento  de  la  cartera   hipotecaria  y/o  en entidades privadas  reconocidas  y  sujetas  al  contralor   de  la Administración Federal  de  la  Vivienda,  que  tengan  la  misma finalidad."
                },
                {
                  "numero-articulo": "A 0009",
                  "texto": "Art.  9. Las sociedades no podrán adquirir ni incorporar a su activo patrimonial  acciones  ni  debentures de ninguna naturaleza, excepto la integración de acciones en  las  entidades  a  que  se refiere el artículo 8 precedente. El monto invertido en esas acciones  no podrá exceder  del  veinte por  ciento  (20%)  de  conjunto  del  capital integrado  o  radicado,  más las reservas  libres  de  la sociedad inversora.\n\nTambién les queda prohibido negociar por su cuenta los contratos  de ahorro  y préstamos propios una vez emitidos, y de manera alguna los de otras entidades."
                },
                {
                  "numero-articulo": "A 0010",
                  "texto": "Art.  10.  Las  sociedades  no podrán hipotecar, prendar ni gravar o limitar el dominio de sus inmuebles,  muebles,  valores y activos en general,  ni  emitir debentures, sin la previa autorización  de  la Administración Federal de la Vivienda.\n\nQuedan excluidas de esta  disposición las operaciones de redescuento de la cartera hipotecaria o  dar  ésta  en  garantía de adelantos de fondos, cuando se perciba en efectivo su valor actual correspondiente  para  ser  destinado al otorgamiento   de  nuevos préstamos hipotecarios."
                }
              ]
            },
            {
              "titulo-particion": "III. Contratos de ahorro y préstamos para la vivienda.",
              "articulo": [
                {
                  "numero-articulo": "A 0011",
                  "texto": "Art.  11.  En  los  contratos de ahorro y préstamos para la vivienda será obligatorio  destacar    claramente  las  características  del sistema adoptado por las sociedades  y  establecer  que  no  tendrá validez,  promesa  o  compromiso  alguno-escrito  y/o  verbal-  no estipulado  en  forma  expresa    en    sus  condiciones  generales."
                },
                {
                  "numero-articulo": "A 0012",
                  "texto": "Art.  12.  Los  contratos  podrán  ser al portador o nominativos. En este último  caso, serán transferibles  por  endoso  y  con  simple conocimiento de la sociedad emisora, la cual no podrá percibir suma alguna por esta transferencia, excepto los impuestos que correspondan y un  derecho de registro no superior al uno por mil (1 %) del valor nominal del contrato."
                },
                {
                  "numero-articulo": "A 0013",
                  "texto": "Art.  13.  Las  empresas,  en  general, y las personas de existencia ideal, podrán suscribir contratos  y  ser  beneficiarias  de  ellos, siempre  que  el préstamo se destine a las finalidades establecidas en el inciso a) del artículo 15."
                },
                {
                  "numero-articulo": "A 0014",
                  "texto": "Art.  14.  Los  créditos  hipotecarios  que  otorguen las sociedades gravarán , en primer grado, el inmueble objeto  del  préstamo,  y no excederán  de  tres millones de pesos moneda nacional ($ 3.000.000) por unidad de vivienda.  Sólo, y  transitoriamente, en los casos de edificios a construir o en construcción, sujetos  al  régimen de la ley  13.512,  podrá  aceptarse  garantía hipotecaria supletoria,  en primer grado, sobre inmuebles distintos  al del objeto del préstamo."
                },
                {
                  "numero-articulo": "A 0015",
                  "texto": "Art.  15.  Los  préstamos  a  otorgarse  podrán tener únicamente las siguientes finalidades:\n\na) Construcción de nuevas unidades de vivienda,  incluyendo el costo correspondiente al terreno;\n\nb) Adquisición de viviendas;\n\nc)  Ampliación  de  viviendas  existentes  cuando  se  aumente    su capacidad habitable;\n\nd)    Reforma,    conservación  o  refecciones  de  viviendas;  e)  Sustitución de gravámenes  hipotecarios  constituidos  para  los fines establecidos en los incisos anteriores.\n\nCuando  el  inmueble  adquirido  o  a  construir  comprenda  locales destinados a  finalidades  distintas de la vivienda ellos no podrán exceder en su conjunto de un  tercio  (1/3)  del monto del préstamo.\n\nLos contratos deberán establecer los criterios  de tasación que fije la Administración Federal de la Vivienda."
                },
                {
                  "numero-articulo": "A 0016",
                  "texto": "Art.  16.  Las  sociedades podrán, si no percibieran contribuciones, derechos o cargas,  establecer  respecto de cada plan una diferencia máxima de hasta cuatro (4) puntos  entre  la  tasa efectiva anual de interés  que  apliquen sobre los préstamos hipotecarios  y  la  que liquiden sobre los ahorros.\n\nCuando las sociedades perciban  de los suscriptores contribuciones , derechos o cargas de cualquier naturaleza,  su  importe -distribuido aritméticamente  en la duración total del contrato-,  sumado  a  la diferencia  de  intereses  que sus  planes  establezcan,  no  podrá exceder del margen  de  cuatro  (4) puntos determinado en el párrafo anterior."
                },
                {
                  "numero-articulo": "A 0017",
                  "texto": "Art.  17.  Los  contratos  deberán prever la concertación de seguros contra riesgos  que afecten el  inmueble  gravado,  en  condiciones tales que la eventual  indemnización,  en  caso de siniestro, cubra, como  mínimo,  el saldo adeudado, y no podrán  contener  cláusulas limitativas a una o más empresas aseguradoras."
                },
                {
                  "numero-articulo": "A 0018",
                  "texto": "Art.  18.  Las  sociedades  que  ofrezcan  planes  que contemplen el otorgamiento  de  préstamos  a plazos prefijados, deberán  acreditar ante la Administración Federal  de  la  Vivienda  que  se  hallan en condiciones de financiar los compromisos en los plazos en que  ellos se hicieran exigibles."
                },
                {
                  "numero-articulo": "A 0019",
                  "texto": "Art.  19.  Las  sociedades  podrán recibir ahorro puro sin derecho a préstamo, mediante el pago de  intereses  y/u otros beneficios y sin poder retener sobre estas operaciones suma  alguna  en  concepto  de contribuciones,    derechos o  cargas  de  cualquier  naturaleza."
                }
              ]
            },
            {
              "titulo-particion": "IV. Adjudicaciones",
              "articulo": [
                {
                  "numero-articulo": "A 0020",
                  "texto": "Art.20.  Para  tener  derecho  a  participar en las adjudicaciones o sorteos de préstamos,  el suscriptor,  además  de  satisfacer  los requisitos previstos en el  respectivo contrato, deberá haber pagado la cantidad mínima de cuotas  mensuales  ordinarias que al respecto estipula  cada plan. Esta cantidad mínima de  cuotas  no  podrá  ser sustituida por pagos extraordinarios.\n\nMientras no  haya  contratos  en  períodos  de  adjudicación  en los respectivos  planes,  la  Administración  Federal  de la Vivienda, a pedido expreso  de  la  sociedad  interesada,  podrá  autorizar  el otorgamiento de préstamos hipotecarios especiales, exclusivamente  a sus suscriptores."
                },
                {
                  "numero-articulo": "A 0021",
                  "texto": "Art.  21.  La  Administración  Federal de la Vivienda dictará normas sobre las disponibilidades, obligaciones  y compromisos a computar a los fines de establecer el monto de las adjudicaciones  o  sorteos a efectuar.  A tal efecto, en la determinación de las disponibilidades no serán computables presuntos  ingresos futuros que se atribuyen a la cobranza de cuotas de ahorro y amortización."
                },
                {
                  "numero-articulo": "A 0022",
                  "texto": "Art.  22.  La  Administración  Federal  de  la Vivienda mantendrá un sistema de información y de contralor, previo  y  ulterior, respecto de los actos de adjudicaciones y sorteos, que le permitan  verificar el    cumplimiento   de las  previsiones  contractuales  en  dichos aspectos."
                }
              ]
            },
            {
              "titulo-particion": "V. Rescisiones",
              "articulo": [
                {
                  "numero-articulo": "A 0023",
                  "texto": "Art.  23. Los contratos deberán prever que los pedidos de devolución de los ahorros,  en  caso  de  rescisión,  se atenderán mediante la afectación  de  un minimo del diez por ciento (10%)  del  fondo  de adjudicación y sorteos previsto en el artículo 21, en la medida que ello  fuere necesario para satisfacer  las  solicitudes  recibidas.\n\nEn caso  de  que  con el porcentaje establecido no pudiera atenderse la totalidad de los  requerimientos  de rescisión, el remanente será satisfecho por orden de ingreso de los  pedidos  en  oportunidad  de realizarse  las adjudicaciones o sorteos inmediatamente posteriores."
                },
                {
                  "numero-articulo": "A 0024",
                  "texto": "Art.  24.  Las  sociedades  que  ofrezcan  planes  que contemplen el otorgamiento  de préstamos a plazos prefijados deberán  atender  los pedidos de rescisión  destinando a tal efecto un mínimo del diez por ciento (10%) de los ingresos  por  cuotas  de  ahorro y amortización pura que se registren a partir del mes inmediato  posterior al de la fecha en que se formulen los pedidos."
                }
              ]
            },
            {
              "titulo-particion": "VI. Reajuste",
              "articulo": [
                {
                  "numero-articulo": "A 0025",
                  "texto": "Art.  25.  Los  contratos podrán prever el reajuste de las cuotas de ahorro y de amortización,  de  conformidad  con  las  normas  que se establecen  en  el artículo  siguiente  y  sus efectos se aplicarán correlativamente  al  reajuste de los ahorros acumulados  y  de  los saldos de préstamos otorgados o a otorgarse."
                },
                {
                  "numero-articulo": "A 0026",
                  "texto": "Art.  26.  En  el  caso  de  optarse  por  el reajuste de las cuotas mensuales de amortización y de ahorro, en función  de las eventuales variaciones    de su poder  adquisitivo,  el  mismo  se  efectuará anualmente, tomando en consideración las variaciones que experimenten los  salarios  medios industriales  y/o el costo de la construcción,  según datos que suministre la Dirección  Nacional  de Estadística y Censos,  con  el  límite  máximo de hasta el 10% (diez por ciento) de la respectiva cuota actualizada."
                },
                {
                  "numero-articulo": "A 0027",
                  "texto": "Art.  27.  El  monto  resultante  del  reajuste  de  las  cuotas  de amortización será acreditado al fondo de ahorro.\n\nEl  porcentaje  en  que  resulte  reajustado el fondo de ahorro será aplicado a los contratos suscritos  y a las cuotas de ahorro futuro."
                },
                {
                  "numero-articulo": "A 0028",
                  "texto": "Art.  28.  La  Administración Federal de la Vivienda establecerá, en la primera quincena  de  noviembre  de cada año, y con efectos al 1 de enero del año siguiente, el índice  de  ajuste  que corresponda y resolverá,  conforme  con el  criterio establecido precedentemente, sobre las situaciones particulares que  en la práctica se presenten"
                },
                {
                  "numero-articulo": "A 0029",
                  "texto": "Art.    29.   Cuando  circunstancias  de  carácter  general  así  lo aconsejen, el  Poder  Ejecutivo  nacional  introducirá al régimen de reajuste a que se refieren los artículos anteriores, las modificaciones que resulten pertinentes."
                }
              ]
            },
            {
              "titulo-particion": "VII. Contabilidad, balances e informes",
              "articulo": [
                {
                  "numero-articulo": "A 0030",
                  "texto": "Art.  30.  La Administración Federal de la Vivienda podrá dictar las normas que estime   convenientes  sobre  la  contabilidad  de  las sociedades."
                },
                {
                  "numero-articulo": "A 0031",
                  "texto": "Art.  31.  Las  sociedades  deberán  presentar  a  la Administración Federal de la Vivienda, dentro de los plazos y en los  formularios que ésta establezca  las informaciones que se le soliciten sobre sus operaciones en general o en particular.\n\nDeberán suministrar, además,  toda  otra  información complementaria que se les requiera."
                },
                {
                  "numero-articulo": "A 0032",
                  "texto": "Art.  32.  Las  sociedades  deberán  presentar  a  la Administracion Federal de la Vivienda, en formularios que ésta prescriba  y  dentro de  los  sesenta (60) días  posteriores  a  la fecha de cierre del ejercicio  financiero, su Balance General y Cuadro  Demostrativo  de Pérdidas y Ganancias,  que llevarán el visto bueno de un profesional inscrito en la matrícula  de  contador público  de  la jurisdicción respectiva.\n\nDichos documentos deberán hacerse conocer con no menos  de diez (10) días  de anticipación  a  la  realización  de su asamblea ordinaria anual, del modo previsto en sus respectivos estatutos."
                },
                {
                  "numero-articulo": "A 0033",
                  "texto": "Art.   33.  La  Administración  Federal  de  la  Vivienda  publicará mensualmente  un resumen del estado de las sociedades, mostrando los totales de los  diferentes  rubros,  sin poder divulgar los detalles individuales analíticos de cada entidad."
                }
              ]
            },
            {
              "titulo-particion": "VIII. Otras disposiciones",
              "articulo": [
                {
                  "numero-articulo": "A 0034",
                  "texto": "Art.  34.  Las  sociedades  podrán transferir, total o parcialmente, sus negocios mediante la cesión  de  la  cartera de contratos a otra sociedad  del mismo  género. Las condiciones  de  la  transferencia deberán ser sometidas a la previa autorización de la Administración Federal de la Vivienda."
                },
                {
                  "numero-articulo": "A 0035",
                  "texto": "Art.  35.  La  propaganda  y  publicidad que realicen las sociedades deberá ser clara y precisa, de  manera que no puedan inducir a error o confundir al público sobre las  modalidades  propias de los planes ofrecidos."
                },
                {
                  "numero-articulo": "A 0036",
                  "texto": "Art.  36.  La  Administración Federal de la Vivienda queda facultada para verificar que  los  criterios  de  tasación  que  adopten  las sociedades  sean justos  y  razonables,  para  modificar  los topes previstos  en  los artículos 14 y 23 y para dictar las disposiciones complementarias  que resulten necesarias  en  la aplicación de las presentes normas."
                },
                {
                  "numero-articulo": "A 0037",
                  "texto": "Art.  37.  Facúltase a la Administración Federal de la Vivienda para cobrar un derecho  de  inspección de hasta el uno por ciento (1%) de los ingresos que obtengan  las  sociedades  en concepto de cuotas de ahorro  y  de amortización. La aludida administración  dispondrá  lo pertinente en  cuanto  a  las normas de aplicación para el cobro del expresado derecho."
                }
              ]
            },
            {
              "titulo-particion": "IX. Disposiciones transitorias",
              "articulo": [
                {
                  "numero-articulo": "A 0038",
                  "texto": "Art.  38. Dentro de los noventa (90) días de la fecha de publicación de las presentes  normas  en  el Boletín Oficial las sociedades que hubieren solicitado autorización  de conformidad con las previsiones del  decreto 368/62,  deberán  ajustarse    a    las  disposiciones precedentes,  excepto en cuanto a la integración total  del  capital mínimo fijado en  el  artículo  2 ó 3 de las presentes normas, según corresponda, para lo cual gozarán  de  un plazo  no mayor de ciento ochenta (180) días, a contar de la expresada fecha de publicación, para  cubrir el monto mínimo de diez millones de pesos ($10.000.000) y un año  para  la  integración  total  a contar también de la misma fecha."
                },
                {
                  "numero-articulo": "A 0039",
                  "texto": "Art.  39.  Sin perjuicio de lo dispuesto en el artículo anterior, la Administración  Federal  de  la  Vivienda podrá limitar o prohibir a las sociedades, parcial o totalmente,  por  disposición  debidamente fundada y prescindiendo del trámite previsto en el artículo  10  del decreto   368/62, la realización  de  operaciones  de  otorgue  la autorización  a  que  se refiere el artículo 2 del citado decreto."
                },
                {
                  "numero-articulo": "A 0040",
                  "texto": "Art.  40.  Las  sociedades  comprendidas  en  el  artículo 38 de las presentes normas que funcionen sin personería jurídica  otorgada por autoridad competente,  deberán  hacer  constar la circunstancia  de hallarse \"en formación\", destacándola claramente  a  continuación de la    razón  social, en todos  sus  documentos,  papeles,  sellos, propaganda    y    publicidad, mientras  subsista  tal  situación."
                }
              ]
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO  B- D.368/62- AHORRO Y SEGURO- SOCIEDADES DE AHORRO Y PRESTAMO PARA LA VIVIENDA- Decreto 368/62",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0021   DEROGA ART 18 POR ART 31 LEY 17594 (B.O. 15-1-68)",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "Art.  1.  Las  entidades  que  tengan por objeto recoger ahorros del público con el fin de destinarlos  al otorgamiento de préstamos para la vivienda quedan sujetas a las disposiciones  de este decreto y de las normas complementarias que dicte la \"Administración  Federal  de la  Vivienda\", cualquiera sea el lugar de la República en que operen y el de su constitución o domicilio."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "Art.  2. Las actividades de las entidades comprendidas en el art. 1, sólo podrán  realizarse  previa  autorización  de la \"Administración Federal de la Vivienda\", la que será otorgada si  su  organización y planes  operativos responden  a  bases técnicas, tomando en  cuenta factores de población, capacidad de  ahorro,  las  posibilidades  de desarrollo  y las necesidades de viviendas dentro del área en que se propongan actuar.  Los promotores u organizadores deberán llenar los requisitos  requeridos    por   la \"Administración  Federal  de  la Vivienda\" y presentar la documentación que ésta exija."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "Art.  3.  Las  entidades comprendidas en el presente decreto tendrán como objeto  exclusivo  los  especificados  en  el  art.  1  previa obtención  de personería    jurídica  y  bajo  la  forma  de:  a) Asociaciones sin fines de lucro,  de  acuerdo  con la legislación que les sea aplicable;\n\nb) Sociedades anónimas y sociedades cooperativas.\n\nTales entidades, nacionales o sucursales y/o agencias de establecimientos extranjeros,   deberán  mantener  sus    activos radicados en el país en forma efectiva y permanente."
            },
            {
              "numero-articulo": "B 0004",
              "texto": "Art.  4. La \"Administración Federal de la Vivienda\" podrá establecer normas, para  los  distintos  tipos  de  entidades, con respecto a: capitales mínimos; relación entre responsabilidad  propia y total de compromisos;  proporción  de utilidades  que  deberán destinarse  a reservas; encajes mínimos; inversiones; régimen  de contabilidad, de balances y otras informaciones que deberán proporcionar periódicamente o cuando se les solicite; aspectos  operativos; y, en general las que considere necesarias para lograr el  cumplimiento de sus fines y dar seguridad a los ahorros.\n\nAsimismo adecuará sus normas a las disposiciones que,  en  razón  de las facultades  que  le otorga el art. 6 del decreto ley 13.127/57 dicte el Banco Central  de  la República Argentina, aplicables a las entidades comprendidas en el presente decreto."
            },
            {
              "numero-articulo": "B 0005",
              "texto": "Art.  5.  Los planes de las operaciones que se propongan desarrollar las entidades,  así como los formularios de solicitudes de contratos y demás documentos  a  utilizar  con motivo de su realización, y sus modificaciones posteriores, deberán  hallarse ajustados a las normas que establezca la \"Administración Federal  de  la  Vivienda\"  y  ser aprobados expresamente por ésta."
            },
            {
              "numero-articulo": "B 0006",
              "texto": "Art.  6. Los contratos de ahorro y préstamo deberán establecer:\n\na) Las  condiciones  de  retiro  de los ahorros o de la rescisión en período de ahorro, exigiendo como  mínimo  un  aviso  previo  de  30 días;\n\nb)  Que  los  préstamos  serán otorgados con garantía hipotecaria de 1er. grado sobre inmuebles  para  vivienda urbana, suburbana o rural ubicados en la República;\n\nc)  Que  el  monto  del préstamo por unidad  de  vivienda  no  podrá exceder del 80% del valor total de la garantía;\n\nd) En aquellos casos  en  que  las  partes  convengan  cláusulas  de reajuste de  las  cuotas de ahorro y amortización en función de las variaciones  del costo  de  la  construcción,  corresponderá  a  la \"Administración Federal  de la  Vivienda\"  determinar los índices y condiciones a que deberán sujetarse las mismas."
            },
            {
              "numero-articulo": "B 0007",
              "texto": "Art.  7.  Con  el  objeto de garantizar los ahorros y los préstamos, las entidades  comprendidas    en    el  presente  decreto  deberán contribuir a la formación de un \"Fondo  de garantía de los ahorros y préstamos\" en la forma que reglamente la  \"Administración Federal de la Vivienda\"; la contribución no podrá exceder  del 1% de las cuotas de  ahorro  que perciban y del 1% de las cuotas de  amortización  de los préstamos que otorguen."
            },
            {
              "numero-articulo": "B 0008",
              "texto": "Art.  8.  En  caso de liquidación de una entidad, la \"Administración Federal de la Vivienda\"  tomará  del  \"Fondo\"  a  que  se refiere el artículo  anterior, las sumas necesarias para la devolución  de  los ahorros a sus  titulares  o para  facilitar la transferencia de los contratos en período de ahorro a otra entidad similar, subrogándose en los derechos de los ahorradores a los  efectos de  la reposición al \"Fondo\" de los importes que sean recuperados. La garantía de los préstamos  alcanzará  al  saldo  insoluto,  una vez agotadas por las respectivas entidades las gestiones de cobro  de  sus  créditos,  de acuerdo con los términos y condiciones que establezca la reglamentación."
            },
            {
              "numero-articulo": "B 0009",
              "texto": "Art.  9.  La  \"Administración  Federal  de  la  Vivienda\" o el Banco Central de la  República  Argentina  ejercerán  la  fiscalización, control e inspección de las entidades de ahorro y préstamos  para la vivienda,    a cuyo  efecto  establecerán,  con  intervención  del Ministerio de Economía  de la  Nación,  sus  respectivas esferas de acción.\n\nRespecto  al  régimen informativo de control e inspección  de  estas entidades, regirán  las  disposiciones  de  los arts. 29, 30 y 31 de decreto  ley 13.127/57.  Las  prescripciones  de  dichos  artículos referidas  al Presidente y  personal  del  Banco  Central   de  la República  Argentina,  se  hacen extensivas al Administrador Federal de la Vivienda y al personal de ese organismo."
            },
            {
              "numero-articulo": "B 0010",
              "texto": "Art.  10. Las infracciones al presente decreto o a las normas que en su consecuencia  se  dicten,  serán  pasibles  de  las sanciones que aplique  el Presidente del Banco Central de la República  Argentina previo sumario  que  se levantará en cada caso en el que se dará al prevenido oportunidad para  alegar las  defensas a que se considere con  derecho.  La  resolución  que  el respecto    se  adopte  será susceptible de aplicación, al solo efecto devolutivo,  por  ante  la autoridad  judicial  competente.  Estas  sanciones serán  graduadas según  la  naturaleza  e  importancia  de  las  transgresiones y la reincidencia  en  las  infracciones,  y  podrán  consistir, en forma aislada o acumulativa en:\n\na) Aplicación a las entidades de multas de m$n. 1.000  hasta  m$n. 1 000.000 como  máximo.  Las  personas  que  hubiesen  cometido  la infracción podrán ser sancionadas además con multas no superiores a las que se apliquen a la entidad;\n\nb) Inhabilitación temporal  o  permanente  de  los responsables para desempeñarse como directores, síndicos, gerentes  o  administradores de entidades bancarias, de ahorro y préstamos para la  vivienda,  y financieras no bancarias;\n\nc)  Suspensión   de  la  colocación  de  determinados  planes;  d) Retiro de la autorización  para  actuar  como entidad de ahorro y préstamos.\n\nLas multas que se perciban ingresarán al \"Fondo  de  garantía de los ahorros y préstamos\" creado por el art. 7 del presente  decreto. Las entidades,  así como sus  directores,  gerentes y administradores, podrán  ser  sancionadas por infracciones que  se  originen  en  la actuación de sus representantes aunque  éstos no tengan relación de dependencia con las mismas."
            },
            {
              "numero-articulo": "B 0011",
              "texto": "Art.  11.  No  podrán  desempeñarse como promotores, organizadores o fundadores de  estas entidades,  ni  ocupar  cargos  directivos  de gerentes o administradores de las mismas;\n\na) Los fallidos y los concursados civilmente;\n\nb)  Los  penados  con    inhabilitación  absoluta  o  especial,  los condenados por delitos comunes  y  los que se encuentren sometidos a proceso criminal hasta tanto se dicte sentencia;\n\nc)  Los  que  se  hallen  inhabilitados  para    desempeñarse   como directores,   síndicos,  gerentes  o  administradores  de  entidades bancarias, de  ahorro y préstamos para la vivienda, o financieras no bancarias,  y los declarados  responsables  de  irregularidades  en entidades  de    cualquier naturaleza  por  autoridad  competente."
            },
            {
              "numero-articulo": "B 0012",
              "texto": "Art.  12.  No podrán usar en su denominación, documentos, propaganda y publicidad   la  designación  de  \"Ahorro  y  préstamos  para  la vivienda\", o equivalentes,  las entidades y personas no comprendidas en el régimen de este decreto."
            },
            {
              "numero-articulo": "B 0013",
              "texto": "Art.  13.  La  \"Administración  Federal  de la Vivienda\" dictará las normas que estime necesarias a fin de sujetar  a sus disposiciones a las  empresas constructoras,  inmobiliarias,  financieras    o   de cualquier  otra  índole que operen en forma que puedan confundirlas con  las  entidades  de  \"Ahorro  y préstamos  para  la  vivienda\"."
            },
            {
              "numero-articulo": "B 0014",
              "texto": "Art.  14.  Las  entidades  en  funcionamiento  comprendidas  en  las disposiciones del presente decreto, deberán solicitar la autorización establecida  en  el art. 2 dentro de los 30 días de su publicación en el Boletín Oficial;  sus  planes  y operaciones serán ajustados, de acuerdo con las normas que se dicten  u  observaciones que  pueda  formular  la \"Administración  Federal  de la Vivienda\", dentro  del  plazo  que  en  cada caso ésta determine. En  el  mismo período  de  30  días  deberán ajustarse  a lo  establecido  en  el artículo  precedente  las  entidades  y  personas  que utilicen  la denominación de \"Ahorro y Préstamos para la Vivienda\", o equivalentes y no efectúen  las  operaciones  previstas  como objeto exclusivo  de  su  actividad  o  eliminar  de  sus  actividades  la realización  de  las operaciones  mencionadas  en  el  art.  1  del presente decreto."
            },
            {
              "numero-articulo": "B 0015",
              "texto": "Art.  15.  La  Inspección  General  de  Justicia  de  la  Nación, la Dirección Nacional de Cooperativas, la Dirección de Mutualidades  y las  reparticiones similares  de  las  provincias,  sólo  tendrán intervención en materia  de entidades de ahorro y préstamos para la vivienda para informar en los  casos de solicitudes  de personería jurídica  y  considerar  las  actividades  y resoluciones  de   las asambleas  con el objeto de vigilar el regular funcionamiento de sus actos y la observancia  de las disposiciones legales, reglamentarias y estatutarias pertinentes."
            },
            {
              "numero-articulo": "B 0016",
              "texto": "Art.  16.  Los Bancos que no se encuentren comprendidos en el art. 1 y realicen o  se  propongan  realizar  operaciones  análogas  a  las reglamentarias  en el presente  decreto quedan comprendidos en las disposiciones que le sean de aplicación  conforme  lo  establezca la reglamentación  que  al  respecto dictará  el Banco Central  de  la República Argentina, ajustada a los fines de este  decreto  y a las bases técnicas que tenga establecidas la \"Administración Federal  de la Vivienda\"."
            },
            {
              "numero-articulo": "B 0017",
              "texto": "Art.  17.  Los  balances  generales  y  sus  cuentas  de ganancias y pérdidas, así  como  los  elementos  justificativos  de los  planes operativos  y  de  su desarrollo,  que  presenten las entidades  de ahorro y préstamos para la vivienda, llevarán  la  certificación  de profesionales  inscriptos  en  las matrículas de contador público y actuario de la jurisdicción respectiva."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 15-01-68).",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 017594 1967 12 28 0031 000"
                }
              },
              "numero-articulo": "B 0018",
              "texto": "*Art. 18.- (Nota de redacción) Derogado por Ley 17.594 )"
            },
            {
              "numero-articulo": "B 0019",
              "texto": "Art.  19.  Deróganse  los decs. 100.038/41 (I,323) y 4.853/43,  (III 284)  y decláranse  inaplicables   a  las  entidades  de  ahorro  y préstamos  para  la vivienda las disposiciones  de  los  decs.  142 277/43 (III,78) y 6.671/61 (XXI-A,755) ."
            },
            {
              "numero-articulo": "B 0020",
              "texto": "Art.  20.  El  presente  decreto  será  refrendado  por  los señores ministros  secretarios   en  los  departamentos  de  Economía,  de Educación y Justicia, del Interior  y  de Trabajo y Seguridad Social"
            },
            {
              "numero-articulo": "B 0021",
              "texto": "Art. 21. Comuníquese, etc."
            }
          ]
        }
      ],
      "id-infojus": "LNS0001560"
    }
  }
}