{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g19-63000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584438962,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23948-nacional-aprobacion-acuerdo-constitutivo-oficina-internacional-textiles-prendas-vestir-lnt0003691-1991-05-29"
      }
    },
    "content": {
      "mecanografico": "T0003691",
      "numero-norma": 23948,
      "timestamp": "2013-01-19T19:05:18",
      "timestamp-m": "2013-01-19T19:05:18",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1991-05-29",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023948 1991 05 29",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.948",
          "Buenos Aires, 29 de mayo de 1991"
        ]
      },
      "titulo-norma": "APROBACION DEL ACUERDO CONSTITUTIVO DE LA OFICINA INTERNACIONAL DE LOS TEXTILES Y LAS PRENDAS DE VESTIR.",
      "datos-publicacion": "BOLETIN OFICIAL   1991 07 03",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 07 03"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERD0"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.948",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 OBSERVACION: FECHA DE EXTINCION EL 14/07/2010 PUBLICADA EN EL BOLETIN OFICIAL EL 30/11/2010 CONFORME PUBLICACION LEY 24.080"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-COMERCIO EXTERIOR-OFICINA INTERNACIONAL DE LOS TEXTILES Y LAS PRENDAS DE VESTIR"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Oficina Internacional de los Textiles y las Prendas de Vestir"
            },
            "preferido": {
              "termino": "Oficina Internacional de los Textiles y las Prendas de Vestir"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "productos textiles"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria textil/productos textiles"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "Derecho internacional",
            "industria textil",
            "Oficina Internacional de los Textiles y las Prendas de Vestir",
            "productos industriales (actividad industrial)",
            "derecho de los tratados",
            "productos textiles",
            "Derecho tributario y aduanero",
            "convenciones internacionales (tratados internacionales)",
            "comercio internacional (comercio exterior)",
            "convenios internacionales (tratados internacionales)",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "comercio exterior",
            "derecho internacional público",
            "tratados internacionales",
            "industria (actividad industrial)",
            "Actividades económicas",
            "actividad industrial"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el ACUERDO CONSTITUTIVO DE LA OFICINA INTERNACIONAL DE LOS TEXTILES Y  LAS  PRENDAS DE VESTIR, adoptado en la ciudad de Ginebra, CONFEDERACION SUIZA,  el  21  de mayo de 1984, que consta de VEINTICINCO (25) artículos, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Flombaum"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO  CONSTITUTIVO  DE LA OFICINA INTERNACIONAL DE LOS TEXTILES Y LAS PRENDAS DE VESTIR",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 25 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA: 20 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA: 24",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "ESTABLECIMIENTO,  SEDE  Y  ESTRUCTURA DE LA OFICINA INTERNACIONAL DE LOS TEXTILES Y LAS PRENDAS DE VESTIR",
            "texto": "Artículo 1\n\n1.  La  partes  en  el  presente Acuerdo convienen en establecer la Oficina Internacional de los  Textiles  y  las  Prendas  de  vestir, denominada en adelante la Oficina.\n\n2.  La  Oficina  desarrollará  sus  funciones  por  conducto  de un Consejo  de  Representantes,  un  Presidente,  un Vicepresidente, un Director Ejecutivo y su personal.\n\n3. La sede de la Oficina estará en Ginebra, Suiza.  No    obstante, la  Oficina  podrá  celebrar  reuniones  en un lugar distinto de  la sede."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "OBJETIVOS",
            "texto": "Artículo 2\n\nLos objetivos de la Oficina serán:\n\na)  lograr la eliminación de la discriminación y del proteccionismo dirigidos  contra  las exportaciones de textiles y prendas de vestir de sus Miembros en los  mercados mundiales y  la plena aplicación de las  normas y principios enunciados  en  el  Acuerdo  General  sobre Aranceles  Aduaneros  y Comercio al comercio mundial de los textiles y las prendas de vestir;\n\nb)  prestar,  mientras  tanto,   asistencia  a  sus  Miembros  para asegurar  que  sus  derechos  en  virtud  del  Acuerdo  relativo  al comercio internacional de los textiles  de  1974  sean efectivamente observados; y\n\nc)  prestar  asistencia  a sus Miembros para que puedan  participar eficazmente en todos los órganos  internacionales competentes que se ocupen  del  sector  de  los  textiles  y   las  prenda  de  vestir."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "FUNCIONES",
            "texto": "Artículo 3\n\nLa Oficina tendrá las funciones siguientes:\n\na)    elaborar  programas  concretos  y  coordinar  toda  clase  de actividades  que  puedan  contribuir al logro de los objetivos de la Oficina;\n\nb)  reunir,  analizar y difundir  entre  los  Miembros  información relacionada con  el  comercio  de  los  textiles  y  las  prendas de vestir;\n\nc)  prestar  asistencia  y  asesoramiento  a  los Miembros (incluso individualmente)  en relación con el logro de los  objetivos  de  su política comercial  en  el  sector  de los textiles y las prendas de vestir  en  general  y  con  las  negociaciones  sobre  textiles  en particular;\n\nd) proporcionar asistencia y asesoramiento  a  los  Miembros en los casos  de controversias comerciales en el sector de los  textiles  y las prendas de vestir;\n\ne) realizar  estudios  sobre  cuestiones  de  importancia  para  el comercio  de  los  textiles  y  las  prendas  de vestir que ofrezcan interés en general y para los distintos Miembros;\n\nf) presentar el punto de vista de los Miembros mediante publicaciones, publicidad, participación en foros  públicos,  uso de medios  de  comunicación  de  masas,  etc.,  con  miras, entre otras cosas, a informar a la opinión pública de los costos del proteccionismo  en  el  sector  de  los  textiles  y las prendas  de vestir;\n\ng)  organizar  seminarios,  reuniones  de  trabajo  y reuniones  de coordinación  en  relación  con el cumplimiento de estas  funciones."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "MIEMBROS",
            "texto": "Artículo 4\n\n1. Podrán ser Miembros de la Oficina todos los paises y territorios  en  desarrollo,  exportadores  de textiles y prendas de vestir,  que  participen  en  el Programa de cooperación  entre  los paises en desarrollo exportadores  de  textiles y prendas de vestir, a saber, Argentina, Bangladesh, Brasil,  Colombia, China, Egipto, El Salvador,  Filipinas,  Guatemala,  Hong  Kong,    India,  Indonesia, Jamaica,    Macao,  Malasia,  Maldivas,  México,  Pakistán,    Perú, República de  Corea,  República  Dominicana,  Rumania, Singapur, Sri Lanka, Tailandia, Uruguay y Yugoslavia. Estos paises  y  territorios pasarán  a  ser Miembros de la Oficina cuando pasen a ser partes  en el  presente  Acuerdo  de  conformidad  con  el  artículo  19.\n\n2.  Los  paises   y  territorios  en  desarrollo,  exportadores  de textiles y prendas  de  vestir,  que se adhieran al presente Acuerdo de conformidad con el artículo 21  pasarán también a ser Miembros de la Oficina."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "CONSEJO DE REPRESENTANTES",
            "texto": "Artículo 5\n\n1.  La  autoridad  suprema  del presente Acuerdo será el Consejo de Representantes,  denominado  en  adelante  el  Consejo,  que  estará integrado por todos los Miembros de la Oficina.\n\n2.  Cada  Miembro  estará  representado    en  el  Consejo  por  un representante  y,  si  lo  desea,  por  uno  o  varios  suplentes  y asesores.\n\n3. El Consejo podrá establecer comités y grupos  de trabajo con las atribuciones que especifique.\n\n4.  El Consejo podrá autorizar a cualquiera de sus  Miembros  o  al Director  Ejecutivo a que lo represente en actividades concretas que sean necesarias  para  el cumplimiento de las funciones del Consejo."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "PRESIDENTE",
            "texto": "Artículo 6\n\n1.  El  Consejo  elegirá  entre  sus  Miembros un Presidente por un período  de  un  año.  El  Presidente  podrá  ser   reelegido.\n\n2. El Presidente convocará las reuniones del Consejo de conformidad con el artículo 9.\n\n3.  El Presidente, cuando proceda, consultará oficiosamente  a  los Miembros    sobre   toda  cuestión  pertinente  para  facilitar  las actividades de la Oficina.\n\n4.  El Presidente preparará  una  memoria  anual  sobre  todas  las actividades  de  la  Oficina  para  que  el Consejo la examine en su reunión anual."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "VICEPRESIDENTE",
            "texto": "Artículo 7\n\n1.  El  Consejo elegirá entre sus Miembros un Vicepresidente por un período de un año.\n\n2.  En  ausencia   del  Presidente  desempeñará  sus  funciones  el Vicepresidente."
          },
          {
            "numero-articulo": "A 0008",
            "titulo-articulo": "DIRECTOR EJECUTIVO Y PERSONAL",
            "texto": "Artículo 8\n\n1.  El  Consejo  nombrará  un  Director  Ejecutivo  de la Oficina y fijará sus condiciones de empleo.\n\n2. El Director Ejecutivo será el más alto funcionario  ejecutivo de la  Oficina  y  responderá  ante  el  Consejo  del desempeño de  sus funciones  y responsabilidades y del adecuado funcionamiento  de  la Oficina.\n\n3. El Director  Ejecutivo  estará  encargado,  en  especial,  de la preparación de un programa de trabajo y del presupuesto anual de  la Oficina  para  su  examen  por  el  Consejo en su reunión anual.\n\n4. El Director Ejecutivo prestará asistencia  al  Presidente  en el desempeño de sus funciones.\n\n5.    El  Director  Ejecutivo  nombrará  al  personal  conforme  al reglamento  establecido por el Consejo. El personal será responsable ante el Director  Ejecutivo. En el desempeño de sus funciones, ni el Director  Ejecutivo    ni    el  personal  solicitarán  o  recibirán instrucciones de ningún Miembro  ni  de  ninguna  autoridad ajena al presente Acuerdo.\n\n6. Ni el Director Ejecutivo ni ningún miembro del  personal  podrán tener  ningún  interés  financiero  en la industria o el comercio de los textiles y las prendas de vestir  ni  en actividades comerciales conexas."
          },
          {
            "numero-articulo": "A 0009",
            "titulo-articulo": "REUNIONES DEL CONSEJO",
            "texto": "Artículo 9\n\n1.  El  Consejo  celebrará  por lo menos una reunión cada año civil para adoptar el programa de trabajo  y  aprobar el presupuesto de la Oficina, con miras a promover los objetivos  y  el  desempeño de las funciones de la Oficina según se describen en los artículos  2  y 3, respectivamente.\n\n2.  El Consejo podrá ser convocado por el Presidente, cuantas veces sea necesario,  a  petición  de sus Miembros y en consulta con éstos\n\n3.  Los  paises  y  territorios  en   desarrollo,  exportadores  de textiles y prendas de vestir, que no sean  Miembros  de  la  Oficina podrán  solicitar  la condición de observadores en las sesiones  del Consejo.  El  Consejo  podrá  acceder  a  esas  solicitudes  en  las condiciones que estipule.\n\n4. El Consejo  podrá  también otorgar la condición de observador en sus  sesiones  a  organizaciones    e    instituciones  pertinentes, incluidas las federaciones nacionales del  comercio  e  industria de los textiles y las prendas de vestir de los Miembros."
          },
          {
            "numero-articulo": "A 0010",
            "titulo-articulo": "QUORUM",
            "texto": "Artículo 10\n\nConstituirá  quórum  para cualquier sesión del Consejo la presencia de la mayoría simple de sus Miembros."
          },
          {
            "numero-articulo": "A 0011",
            "titulo-articulo": "DECISIONES DEL CONSEJO",
            "texto": "Artículo 11\n\n1. Cada miembro tendrá un voto.\n\n2.  Las  decisiones se adoptarán por mayoría simple de los Miembros presentes y  votantes,  a excepción de las decisiones mencionadas en los párrafos 3 y 4 de este artículo.\n\n3. Las decisiones relativas al programa de trabajo y el presupuesto de la Oficina  se  adoptarán  por  mayoría  de  las  dos terceras    partes  de  los  Miembros  presentes  y  votantes.\n\n4. Las decisiones  relativas  a  los artículos 23 y 24 se adoptarán por  mayoría  de  las tres cuartas partes  de  los  Miembros  de  la Oficina."
          },
          {
            "numero-articulo": "A 0012",
            "titulo-articulo": "COOPERACION CON OTRAS ORGANIZACIONES",
            "texto": "Artículo 12\n\nLa    Oficina,  cuando  proceda,  cooperará  y  consultará  con  la Conferencia  de  las Naciones Unidas sobre Comercio y Desarrollo, el Acuerdo  General  sobre  Aranceles  Aduaneros  y  Comercio  y  otras organizaciones gubernamentales  e  intergubernamentales  apropiadas."
          },
          {
            "numero-articulo": "A 0013",
            "titulo-articulo": "PRESUPUESTO",
            "texto": "Artículo 13\n\n1.  El  presupuesto  de la Oficina se financiará con contribuciones anuales de los Miembros, calculadas según las partes que correspondan a cada uno  de  ellos  en  las exportaciones totales de textiles y prendas de vestir (tal como se  definen esos productos en el  Acuerdo  relativo  al  comercio internacional  de  los  textiles (denominado en adelante AMF)  a los paises considerados generalmente como importadores conforme al AMF.\n\n2.  Las  partes  a  que  se hace referencia  en  el  párrafo  1  se calcularán  sobre  la  base  de  las  estadísticas  comerciales  más recientes de las Naciones Unidas  de  que se disponga respecto de un año civil.\n\n3.  Las  contribuciones al presupuesto se  pagarán  en  monedas  de libre uso,  que  serán  aquéllas  que,  según determine de tiempo en tiempo  una  organización  monetaria  internacional  competente,  se utilizan de hecho ampliamente para hacer  pagos en las transacciones internacionales y son ampliamente intercambiadas  en los principales mercados de divisas.\n\n4.  Por  decisión  del  Consejo, los recursos de las contribuciones aportadas a la Oficina se  podrán  transferir  al  fondo  fiduciario administrativo  por  la  UNCTAD en apoyo de los paises en desarrollo exportadores  de textiles y  prendas  de  vestir  (TX-INT-81-A10)  o retirar de ese fondo.\n\n5.  El  Director    Ejecutivo  presentará  al  Consejo  un  estado, comprobado por un auditor  independiente,  de  los ingresos y gastos relacionados  con  el presupuesto del ejercicio económico  anterior.\n\n(El ejercicio económico  será  el  período  de  12 meses comprendido entre el 1 de enero y el 31 de diciembre inclusive)."
          },
          {
            "numero-articulo": "A 0014",
            "titulo-articulo": "CONTRIBUCIONES VOLUNTARIAS",
            "texto": "Artículo 14\n\nEl  Consejo  podrá aceptar contribuciones voluntarias de Miembros y no Miembros."
          },
          {
            "numero-articulo": "A 0015",
            "titulo-articulo": "PRIVILEGIOS E INMUEBLES",
            "texto": "Artículo 15\n\n1.  La  Oficina tendrá personalidad jurídica. En particular, tendrá capacidad  para contratar, para adquirir y enajenar bienes muebles e inmuebles y para litigar.\n\n2. La Oficina  procurará, lo antes posible después de la entrada en vigor del presente  Acuerdo, celebrar con el Gobierno del país donde esté  situada  la  sede  del  Acuerdo  (denominado  en  adelante  el Gobierno huésped) un  acuerdo  relativo a la condición jurídica, los privilegios y las inmunidades de  la  Oficina,  de su Presidente, de su Vicepresidente, de su Director Ejecutivo y de  su  personal,  así como  de  los representantes de los Miembros, mientras se encuentren en el territorio  del  Gobierno  huésped para ejercer sus funciones.\n\n3. Hasta tanto se concierte el acuerdo  de  sede  mencionado  en el párrafo  2  de  este artículo, la Oficina pedirá al Gobierno huésped que conceda, dentro  de  los  límites  de  su  legislación nacional, exención fiscal a las remuneraciones pagadas por  la  Oficina  a sus empleados  y  a  los activos, ingresos y demás bienes de la Oficina.\n\n4.  En el desempeño  de  misiones  para  la  Oficina,  el  Director Ejecutivo  y el personal de la Oficina, así como sus familiares, que no sean nacionales  del  miembro  interesado,  recibirán  las mismas inmunidades,  facilidades  y trato que dicho Miembro conceda  a  los representantes, funcionarios  y  empleados  de  categoría análoga de otras  organizaciones  internacionales  de  las  que  sea   miembro."
          },
          {
            "numero-articulo": "A 0016",
            "titulo-articulo": "DISPOCISIONES GENERALES",
            "texto": "Artículo 16\n\nCon  sujeción  a  lo  dispuesto  en el presente Acuerdo, el Consejo adoptará  los  reglamentos  necesarios  para  el  desempeño  de  sus funciones , en particular un  reglamento  financiero y un reglamento del personal."
          },
          {
            "numero-articulo": "A 0017",
            "titulo-articulo": "IDIOMAS DE TRABAJO",
            "texto": "Artículo 17\n\nLos  idiomas  de  trabajo  de  la  Oficina  serán  decididos por el Consejo."
          },
          {
            "numero-articulo": "A 0018",
            "titulo-articulo": "DEPOSITARIO",
            "texto": "Artículo 18\n\nEl  Gobierno  de  Colombia queda designado depositario del presente Acuerdo."
          },
          {
            "numero-articulo": "A 0019",
            "titulo-articulo": "FIRMA, RATIFICACION, ACEPTACION O APROBACION",
            "texto": "Artículo 19\n\n1.  Los  paises  y  territorios  en  desarrollo  mencionados  en el artículo  4  podrán  pasar  a  ser  partes  en  el  presente Acuerdo mediante a) firma no sujeta a ratificación, aceptación  o aprobación o b) firma sujeta a ratificación, aceptación o aprobación  y seguida de ratificación, aceptación o aprobación.\n\n2. El presente Acuerdo quedará abierto a la firma a partir  del  21 de mayo de 1984."
          },
          {
            "numero-articulo": "A 0020",
            "titulo-articulo": "ENTRADA EN VIGOR",
            "texto": "Artículo 20\n\n1.  El presente Acuerdo entrará en vigor después de transcurrido un mes a  partir  de  la  fecha  en  que  seis  paises y territorios en desarrollo, que representen no menos del 70 %  de  las exportaciones totales de textiles y prendas de vestir de los paises  y territorios en  desarrollo  mencionados  en  el párrafo 1 del artículo 4  a  los paises considerados generalmente como  importadores conforme al AMF, haya pasado a ser partes en el presente  Acuerdo  de conformidad con el  artículo  19. Los textiles y prendas de vestir son  los  que  se definen en el artículo 12 del AMF.\n\n2. Para los paises  y  territorios  en desarrollo mencionados en el párrafo  1  del artículo 4 que pasen a ser  partes  en  el  presente Acuerdo una vez  que  éste  haya entrado en vigor de conformidad con el párrafo 1 de este artículo,  el presente Acuerdo entrará en vigor después de transcurrido un mes a  partir  de la fecha en que se haya puesto  la  firma  definitiva  o  depositado  el    instrumento   de ratificación, aceptación o aprobación."
          },
          {
            "numero-articulo": "A 0021",
            "titulo-articulo": "ADHESION",
            "texto": "Artículo 21\n\n1.  Después de la entrada en vigor del presente Acuerdo, los paises y territorios  en  desarrollo  exportadores de textiles y prendas de vestir  que  suscriban los objetivos  del  presente  Acuerdo  podrán solicitar  al  Consejo  su  adhesión  al  presente  Acuerdo  en  las condiciones que decida el Consejo.\n\n2. La Adhesión  se efectuará mediante el depósito de un instrumento de adhesión en poder  del  depositario.  El presente Acuerdo entrará en vigor respecto de cualquier país o territorio  que  se  adhiera a él  después  de transcurrido un mes a partir de la fecha de depósito del instrumento de adhesión,"
          },
          {
            "numero-articulo": "A 0022",
            "titulo-articulo": "RETIRO",
            "texto": "Artículo 22\n\nTodo  Miembro  podrá  retirarse  del  presente Acuerdo en cualquier momento  después de su entrada en vigor notificando  simultáneamente por escrito  su  retiro  al  depositario y al Director Ejecutivo. El Consejo determinará toda liquidación  de  cuentas con un Miembro que deje de ser parte en el presente Acuerdo. El  retiro  surtirá efecto noventa  días  después  de  que  el  depositario  haya  recibido  la notificación."
          },
          {
            "numero-articulo": "A 0023",
            "titulo-articulo": "PRIVACION DE DERECHOS",
            "texto": "Artículo 23\n\nSi  el Consejo estima que un Miembro ha incumlpido las obligaciones contraídas  en  virtud  del presente Acuerdo, y dicho incumplimiento entorpece considerablemente  la  realización  de  los objetivos y el funcionamiento  del  presente  Acuerdo, podrá privar a  ese  Miembro durante el período que decida del  ejercicio  de  cualquiera  de los derechos  y  privilegios  derivados  del  presente  o  de todos esos derechos  y privilegios, a excepción del derecho de retiro  previsto en el artículo 22."
          },
          {
            "numero-articulo": "A 0024",
            "titulo-articulo": "DURACION",
            "texto": "Artículo 24\n\nEl  Consejo  celebrará  en  el segundo semestre de 1985 una reunión extraordinaria  para  considerar    si   el  presente  Acuerdo  debe prorrogarse,  con  o  sin  modificaciones, o  darse  por  terminado."
          },
          {
            "numero-articulo": "A 0025",
            "texto": "Artículo 25\n\nNo    se  podrá  formular  reservas  respecto  de  ninguna  de  las disposiciones del presente Acuerdo."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "EN  FE  DE  LO  CUAL  los  infrascritos,  debidamente autorizados al efecto,  han puesto sus firmas al pie del presente  Acuerdo  en  las fechas indicadas. \n\n HECHO en  Ginebra  el  día  veintiuno  de  mayo  de mil novecientos ochenta y cuatro, siendo igualmente auténticos los  textos en árabe, chino, español e inglés del presente Acuerdo."
        }
      },
      "id-infojus": "LNT0003691"
    }
  }
}