{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g40-24000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584388395,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24816-nacional-aprobacion-acuerdo-instituto-panamericano-geografia-historia-lnt0004204-1997-04-23"
      }
    },
    "content": {
      "mecanografico": "T0004204",
      "numero-norma": 24816,
      "timestamp": "2013-01-19T19:04:59",
      "timestamp-m": "2013-01-19T19:04:59",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1997-04-23",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024816 1997 04 23",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.816",
          "BUENOS AIRES, 23 de ABRIL de 1997"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO CON EL INSTITUTO PANAMERICANO DE GEOGRAFIA E HISTORIA",
      "datos-publicacion": "BOLETIN OFICIAL   1997 05 27",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 05 27"
        }
      },
      "sancion": "El Senado y Cámara de Diputados  de  la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.816",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-INSTITUTO PANAMERICANO DE GEOGRAFIA E HISTORIA"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Panamericano de Geografía e Historia"
            },
            "preferido": {
              "termino": "Instituto Panamericano de Geografía e Historia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "historia"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/ciencias sociales/historia"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "geografía"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/geografía"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "Derecho internacional",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "historia",
            "organizaciones internacionales (organismos internacionales)",
            "convenios internacionales (tratados internacionales)",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "ciencias sociales",
            "derecho internacional público",
            "Instituto Panamericano de Geografía e Historia",
            "tratados internacionales",
            "geografía"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el acuerdo entre el Gobierno de la República Argentina  y  el Instituto Panamericano  de  Geografía  e  Historia Relativo a la sede  de la Comisión de Historia, suscripto en Buenos Aires el 15 de octubre  de  1991,  que  consta  de  veintidós  (22) artículos,  cuya  fotocopia  autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "LOPEZ ARIAS-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL INSTITUTO PANAMERICANO DE GEOGRAFIA E HISTORIA RELATIVO A LA SEDE DE LA COMISION DE HISTORIA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 22 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 21",
        "sancion-anexo": "El Gobierno de  la  República Argentina y el Instituto Panamericano de Geografía e  Historia; Considerando: Que el Instituto Panamericano de Geografía e Historia (IPGH) es uno de los orga nismos especializados  de  la  O.E.A.,  y  la República Argentina  es  uno de sus Esta dos Miembros desde la fundación  del Instituto en la  VI  Conferencia Internaciona l Americana celebrada en La Habana en 1928,  cuyo  actual Estatuto Orgánico fue a probado por la V Asamblea General celebrada  en Santiago de Chile, el 22 de octu bre de 1950, con el voto favorable de la Argentina; Que la V Asamblea General del IPGH, en su Resolución VIII recomendó a los Gobie rnos de las Naciones americanas que otorguen al IPGH el status,  privilegios  e  i  nmunidades  correspondientes    a   las organizaciones internacionales; ACUERDAN:",
        "segmento": [
          {
            "titulo-particion": "CAPITULO I",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "ARTICULO 1:\n\nLa República Argentina y el Instituto  Panamericano  de Geografía e Historia  (IPGH) convienen establecer en la República Argentina  la sede de la  Comisión  de  Historia del IPGH, cuyo funcionamiento se regirá por el presente Acuerdo."
              },
              {
                "numero-articulo": "A 0002",
                "texto": "ARTICULO 2:\n\nA los efectos del presente Acuerdo, se entiende por:\n\na) \"Gobierno\", al Gobierno de la República Argentina.\n\nb) \"Comisión\", a la Comisión de Historia del Instituto Panamericano de Geografía e Historia (IPGH).\n\na)  \"Sede\",  a  los  locales  y  dependencias,  cualquiera  sea  su propietario, ocupados por la Comisión.\n\nb)  \"Funcionario  Internacional\",  al  Presidente  de  la  Comisión designado por el Secretario  General  del  IPGH,  el  que podrá ser contratado  localmente;  así como también a los otros miembros  del personal  especializado,  designados  por  la  Secretaría  General, siempre  que  estos  últimos  no  sean  de  nacionalidad  argentina.\n\nc) \"Empleados locales\", al personal  de  la  Sede de la Comisión de Historia del IPGH.\n\nd) \"Bienes de la Comisión\": inmuebles, muebles, derechos, fondos de cualquier moneda, divisas, haberes, ingresos,  publicaciones y todo aquello que integre su patrimonio;\n\ne) \"Archivos\": correspondencia, manuscritos, fotografías, películas cinematográficas,  grabaciones  sonoras y todos los  documentos  de cualquier naturaleza de propiedad  de  la Comisión o que ésta tenga en su poder."
              },
              {
                "numero-articulo": "A 0003",
                "texto": "ARTICULO 3:\n\nLa Comisión y sus bienes gozarán de inmunidad de jurisdicción y de ejecución en el territorio de la República Argentina excepto en los casos en que se renuncie expresamente a esa inmunidad."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "ARTICULO 4:\n\n1. La Sede y archivos de la Comisión serán inviolables.\n\n2. Los bienes de la comisión, cualquiera  sea  el  lugar  donde  se encuentren  y quienquiera los tenga en su poder, estarán exentos de toda forma de  registro, requisa, confiscación, expropiación, salvo por causa de utilidad  pública  calificada  por  ley  y previamente indemnizada, y de toda otra forma de restricción."
              },
              {
                "numero-articulo": "A 0005",
                "texto": "ARTICULO 5:\n\nLa  Comisión  se obligará a tomar las medidas adecuadas  para  la solución de litigios  derivados  de  contratos  u  otros  actos  de derecho privado en que sea parte."
              },
              {
                "numero-articulo": "A 0006",
                "texto": "ARTICULO 6:\n\nLa Comisión tendrá derecho a:\n\na)  Tener  fondos,  oro,  o  divisa  corriente de cualquier clase y llevar cuentas en cualquier divisa.\n\nb) Transferir sus fondos, oro o divisa  corriente dentro del país o del exterior.\n\nc)  Convertir  a  cualquier  otra  divisa la divisa  corriente  que mantenga en su poder al tipo oficial  de  cambio  aplicable  a  los organismos internacionales."
              },
              {
                "numero-articulo": "A 0007",
                "texto": "ARTICULO 7:\n\nLa  Comisión y sus bienes estarán exentos, en el territorio de la República Argentina de:\n\na) Todo  impuesto o gravámen directo, ya sea nacional, provincial o municipal.\n\nb) Derehos  de  Aduana, así como de prohibiciones y restricciones a la importación y  exportación  de  efectos  y útiles indispensables para el normal cumplimiento de sus cometidos  salvo,  en  lo  que a exportaciones  e  importaciones  se  refiere, de aquellos que están terminantemente  prohibidos  por  la legislación  de  la  República Argentina."
              },
              {
                "numero-articulo": "A 0008",
                "texto": "ARTICULO 8:\n\nLa  Comisión  gozará, para sus comunicaciones  oficiales,  en  el territorio de la  República  Argentina,  de  facilidades  no  menos favorables   que  aquellas  que  otorga  el  Gobierno  a  cualquier Organismo Internacional  en  materia  de  tarifas e impuestos sobre correspondencia, cables, telegramas, radiogramas, télex, teléfonos, telefotos y otras comunicaciones."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "ARTICULO 9:\n\nLa Comisión podrá usar claves y despachar y recibir correspondencia y comunicaciones, ya sea por  correo  o valijas, la cual  gozará  de  los  mismos  privilegios  e  inmunidades que  los concedidos  a  correos  y  valijas  de  organismos  internacionales."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO II FUNCIONARIOS DE LA COMISION",
            "articulo": [
              {
                "numero-articulo": "A 0010",
                "texto": "ARTICULO 10:\n\nLos funcionarios internacionales y el personal especializado de la Comisión acreditados ante el Gobierno de la República  Argentina  y que  no sean ciudadanos argentinos o residentes permanentes gozarán de las mismas inmunidades, privilegios y franquicias que se otorgan a  los    funcionarios  de  organizaciones  internacionales  en  la República Argentina.\n\nEl Presidente  de  la Comisión tendrá el carácter de Jefe de Misión de Organismo Internacional."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "ARTICULO 11:\n\nLa Comisión se obliga  a  tomar  las  medidas  adecuadas  para  la solución  de litigios en los que esté implicado un funcionario que, por razón de su cargo, goce de inmunidad."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "ARTICULO 12:\n\nLos funcionarios de la Comisión gozarán de:\n\na) Inmunidad  de  jurisdicción  y ejecución por los actos oficiales realizados en el desempeño de sus funciones;\n\nb) Inviolabilidad de documentos y  escritos  oficiales relacionados con el desempeño de sus funciones.\n\nAquellos  funcionarios  que no fueran ciudadanos  argentinos  o  no tuvieran residencia permanente  en  el país, gozarán también de las facilidades  y  exenciones  en materia monetaria  y  cambiaria  que fueran necesarias para el desempeño de sus funciones."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "ARTICULO 13:\n\nLos privilegios, inmunidades  y  franquicias a que se refieren los Capítulos I y II, son concedidos exclusivamente para el cumplimiento de las finalidades propias de la Comisión."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO III DISPOSICIONES GENERALES",
            "articulo": [
              {
                "numero-articulo": "A 0014",
                "texto": "ARTICULO 14:\n\nEl Ministerio de Relaciones Exteriores  y  Culto  de  la República Argentina  otorgará  al  Presidente  de  la Comisión y funcionarios especializados, una vez recibida la notificación de su designación, un documento que acredite su calidad y especifique la naturaleza de su función."
              },
              {
                "numero-articulo": "A 0015",
                "texto": "ARTICULO 15:\n\nLa Comisión comunicará oficialmente al Ministerio  de  Relaciones Exteriores  y  Culto  los  nombres  de los funcionarios que en ella presten servicios, y le informará tanto  de  la fecha en que asuman sus funciones como del día en que cesen en ellas.  Lo mismo hará en el caso de los funcionarios que pertenecen al Instituto Panamericano  de  Geografía  e  Historia que viajen a la  República Argentina para cumplir una misión de asesoramiento."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "ARTICULO 16:\n\n1. - El personal local estará sujeto a la legislación laboral y de seguridad  social de la República  Argentina.  La  Comisión  deberá hacer para este personal los aportes previsionales correspondientes.\n\n2. - Los funcionarios y empleados extranjeros tendrán derecho a los seguros y beneficios  sociales  que  se determinen en el Reglamento Interno del Personal de la Comisión."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "ARTICULO 17:\n\nA  los  efectos  de  realizar  los trámites  necesarios  para  el cumplimiento del presente Acuerdo,  el  Presidente  de  la Comisión representará  también  al  Instituto  Panamericano  de Geografía  e Historia."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "ARTICULO 18:\n\nCualquier diferencia sobre la aplicación o interpretación  de  las disposiciones  del presente Acuerdo se someterá al procedimiento de solución que de  común  entendimiento  establezcan el Gobierno y la Comisión."
              },
              {
                "numero-articulo": "A 0019",
                "texto": "ARTICULO 19:\n\nEste Acuerdo podrá ser denunciado por cualquiera  de  las  Partes, dando  aviso  por escrito a la otra con seis meses de anticipación.\n\nAsimismo, el presente Acuerdo podrá ser modificado por consentimiento  mutuo  a  solicitud  de  cualquiera  de  las Partes."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "ARTICULO 20:\n\nEl presente Acuerdo será aprobado por el Gobierno y por el Consejo Directivo del IPGH y cada una de las Partes notificará a la otra el cumplimiento de sus respectivas formalidades de aprobación. Entrará en  vigor  a  los  30  días  de la fecha de la segunda notificación."
              },
              {
                "numero-articulo": "A 0021",
                "texto": "ARTICULO 21:\n\nEste Acuerdo permanecerá en vigor  mientras  el  territorio  de la República  Argentina  sea sede de la Comisión de Historia del IPGH;\n\nsin  embargo, en el caso  de  cambio  de  sede,  sus  disposiciones continuarán  rigiendo  hasta  que  la  Comisión  haya liquidado sus bienes."
              },
              {
                "numero-articulo": "A 0022",
                "texto": "ARTICULO 22:\n\nEl  Gobierno  no  será  responsable por actos u omisiones  de  la Comisión, o de cualquiera de los funcionarios."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "HECHO en la ciudad de Buenos  Aires,  a  los quince días del mes de octubre  de  mil  novecientos  noventa  y uno,  en  dos  ejemplares originales, siendo ambos igualmente auténticos.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA GUIDO DI TELLA MINISTRO DE RELACIONES Y CULTO POR EL INSTITUTO PANAMERICANO DE GEOGRAFICO E HISTORIA CHESTER ZELAYA GOODMAN SECRETARIO GENERAL"
            }
          }
        ]
      },
      "id-infojus": "LNT0004204"
    }
  }
}