{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g48-63000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584602638,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23931-nacional-aprobacion-acuerdo-marco-cooperacion-comercial-economica-comunidad-economica-europea-lnt0003684-1991-04-18"
      }
    },
    "content": {
      "mecanografico": "T0003684",
      "numero-norma": 23931,
      "timestamp": "2013-01-19T19:05:18",
      "timestamp-m": "2013-01-19T19:05:18",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1991-04-18",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023931 1991 04 18",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.931",
          "Buenos Aires, 18 de abril de 1991"
        ]
      },
      "titulo-norma": "APROBACION DE ACUERDO MARCO DE COOPERACION COMERCIAL Y ECONOMICA CON LA COMUNIDAD ECONOMICA EUROPEA.",
      "datos-publicacion": "BOLETIN OFICIAL   1991 05 21",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 05 21"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.931",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-COMUNIDAD ECONOMICA EUROPEA-COOPERACION ECONOMICA-COOPERACION CIENTIFICA Y TECNICA-COMERCIO EXTERIOR- EXENCIONES IMPOSITIVAS-IMPORTACION TEMPORARIA-TRANSFERENCIA DE TECNOLOGIA-CAPACITACION TECNICA-ASISTENCIA FINANCIERA-EXPORTACIONES DEBENTURES-INVERSIONES EXTRANJERAS-COMISION MIXTA DE COOPERACION- POLITICA AMBIENTAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comunidad Económica Europea"
            },
            "preferido": {
              "termino": "Unión Europea"
            },
            "sinonimos": {
              "termino": "Comunidad Económica Europea"
            }
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "tratamiento de Nación más favorecida"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial/tratamiento de Nación más favorecida"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación comercial internacional",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación comercial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asistencia financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera/asistencia financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "régimen de asistencia financiera",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inversiones extranjeras"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones/inversiones extranjeras"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "Derecho internacional",
            "convenios de cooperación",
            "derecho de los tratados",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "asistencia financiera",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "comercio exterior",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Economía y finanzas",
            "cooperación financiera internacional (cooperación económica)",
            "régimen de asistencia financiera (asistencia financiera)",
            "derecho financiero (Economía y finanzas)",
            "inversiones extranjeras",
            "tratamiento de Nación más favorecida",
            "derecho económico financiero (Economía y finanzas)",
            "colaboración internacional (cooperación internacional)",
            "Unión Europea",
            "convenios de cooperación técnica y financiera",
            "convenciones internacionales (tratados internacionales)",
            "inversiones",
            "cooperación financiera (cooperación económica)",
            "Comunidad Económica Europea (Unión Europea)",
            "acuerdo de cooperación (convenios de cooperación)",
            "cooperación comercial",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "cooperación internacional",
            "cooperación económica internacional (cooperación económica)",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el ACUERDO MARCO DE COOPERACION COMERCIAL Y ECONOMICA  ENTRE  LA  REPUBLICA ARGENTINA Y LA COMUNIDAD ECONOMICA EUROPEA, suscripto en Luxemburgo  (GRAN  DUCADO  DE LUXEMBURGO) el 2 de abril de 1990, que consta de TRECE (13) artículos  y  un  Acuerdo por  Canje  de Notas, cuyo texto autenticado en idioma español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Al  momento  de  ratificarlo, el Poder Ejecutivo Nacional reiterará la posición argentina  respecto  de  la inclusión de  las  Islas  Malvinas, Georgias del Sur, Sandwich del Sur  y  del llamado  \"Territorio    Antártico  Británico\"  como  territorios  de ultramar encuadrados en el  Capítulo  IV del Tratado Constitutivo de la Comunidad Económica Europea del 25 de  marzo  de 1957, efectuando la correspondiente reserva de derechos."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Flombaum."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO  MARCO DE COOPERACION COMERCIAL Y ECONOMICA SUSCRIPTO CON LA COMUNIDAD ECONOMICA EUROPEA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0011\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0011",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "Fundamento democrático de la cooperación",
            "texto": "ARTICULO 1\n\n1.  Las relaciones de cooperación entre la Comunidad y la Argentina así  como    todas  las  disposiciones  del  presente  Acuerdo,  se fundamentan en  el  respeto  de  los  principios  democráticos y los derechos humanos que inspiran las políticas internas e internacionales de la Comunidad y de la Argentina.\n\n2.  El  fortalecimiento de la democracia y la integración  regional son los principios  fundamentales del presente Acuerdo y constituyen una  preocupación  compartida   por  ambas  Partes.  El  medio  para garantizar  el  cumplimiento  de este  Acuerdo  es  el  impulso  del crecimiento económico y social  a  través  de  la  cooperación en lo comercial,    económico,  agropecuario,  industrial  y  tecnológico."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "Trato de nación más favorecida",
            "texto": "ARTICULO 2\n\n1.  Las  Partes  Contratantes  se  conceden  el trato de nación más favorecida  en  sus  relaciones comerciales de conformidad  con  las disposiciones  del  Acuerdo  General  sobre  Aranceles  Aduaneros  y Comercio.\n\n2.  Las  Partes  Contratantes   se  comprometen  a  considerar,  de conformidad  con  sus  respectivas  legislaciones,  la  exención  de derechos,  impuestos  y  otros  gravámenes    en  relación  con  las mercancías que permanezcan temporalmente en sus  territorios para la reexportación bien sea sin perfeccionar o tras su  perfeccionamiento activo."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "Cooperación comercial",
            "texto": "ARTICULO 3\n\n1.  Las  Partes  Contratantes  se comprometen a promover, al máximo posible,  el  desarrollo y la diversificación  de  sus  intercambios comerciales en  la  medida  en que su situación económica respectiva se lo permita.\n\n2.  A  tal  fin,  las  Partes Contratantes  acuerdan  estudiar  los métodos y medios de eliminar  los  obstáculos  que  se opongan a sus intercambios,  en  particular  los  obstáculos  no  arancelarios   y paraarancelarios,  teniendo en cuenta los trabajos realizados a este respecto por las organizaciones internacionales.\n\n3.  De  acuerdo  con  sus  respectivas  legislaciones,  las  Partes Contratantes procurarán,  en  la  medida  de  su nivel de desarrollo relativo, seguir una política encaminada a:\n\na)  concederse  mutuamente  las  mayores  facilidades    para   las transacciones  comerciales  que  interesen  a una u otra parte;\n\nb) cooperar en los planos bilateral y multilateral  para solucionar los problemas comerciales de interés común, incluidos  los relativos a  los  productos  básicos,  los productos agrícolas y los productos manufacturados y semifacturados;\n\nc) tener en consideración las  necesidades  e intereses respectivos en lo que se refiere tanto al acceso a los recursos y la transformación  posterior  de  los  mismos  como  al  acceso  a  los mercados  para  los  productos  de  las  Partes  Contratantes:\n\nd) aproximar a los agentes económicos de ambas regiones  con el fin de   diversificar  e  incrementar  las  corrientes  de  intercambios existentes;\n\ne) estudiar  y  recomendar medidas de promoción comercial tendentes a  fomentar el desarrollo  de  las  importaciones  y  exportaciones."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "Cooperación económica",
            "texto": "ARTICULO 4\n\n1.  Las  Partes Contratantes, dado su interés mutuo y habida cuenta de  sus  objetivos   económicos  a  largo  plazo,  desarrollarán  su cooperación  económica    en    todos  los  ámbitos  que  consideren adecuados, sin ninguna exclusión  a  priori y teniendo en cuenta sus diferentes grados de desarrollo.\n\nEsta cooperación tenderá en particular a:\n\n-  favorecer  el  desarrollo  y la prosperidad  de  las  industrias respectivas,\n\n- abrir nuevas fuentes de abastecimiento  y  nuevos  mercados,\n\n- fomentar el progreso científico y tecnológico en todas  las áreas susceptibles  de  cooperación,  profundizando los programas vigentes en la fecha del presente Acuerdo  y ampliando a otros sectores dicha cooperación,\n\n- fomentar la cooperación entre los  agentes  económicos con el fin de  promover  empresas  conjuntas  y  otras  formas  de  cooperación industrial, que puedan desarrollar sus respectivas industrias,\n\n-  contribuir,  en general, al desarrollo de sus economía y niveles de vida respectivos,\n\n- respaldar el proceso  de  integración  iniciado  por la Argentina con  países  de  América  Latina,  teniendo en cuenta los  problemas planteados por las zonas fronterizas  deprimidas  que  dificultan la integración con los países limítrofes.\n\n2.  Con  el  fin de lograr estos objetivos, las Partes Contratantes procurarán, entre  otras  cosas,  facilitar  y promover, a través de medidas adecuadas:\n\na)  la  cooperación para el desarrollo industrial,  agroindustrial, agropecuario,  minero,  pesquero,  de  la  infraestructura,  de  los transportes  y  comunicaciones,  de  las  telecomunicaciones,  de la salud,  de la educación, de la formación, del turismo y de los demás servicios;\n\nb)  una  cooperación   amplia  y  armoniosa  entre  sus  industrias respectivas, en particular  en  forma de empresas conjuntas en todos los sectores de la actividad productiva;\n\nc) una mayor participación de sus  respectivos  agentes  económicos en  el  desarrollo  de  los  diversos  sectores  industriales de las Partes  Contratantes,  en  condiciones  mutuamente ventajosas;\n\nd) la cooperación científica y tecnológica:\n\nEn  este  terreno,  la  Comunidad  estimulará    la   investigación científica  de  alto  nivel  con  la  Argentina,  creando  un  marco científico  apropiado  para  la  cooperación  entre las Partes.\n\nLa  Comunidad promoverá el intercambio de científicos  y  fomentará el establecimiento  de  vínculos  duraderos  y  estables entre ambas Partes.\n\ne)  la  promoción  de transferencia de tecnología hacia  las  áreas identificadas de común  acuerdo,  cooperando  con  buena voluntad en todos los aspectos referidos a la propiedad industrial,  comercial e intelectual, teniendo en cuenta las legislaciones respectivas;\n\nf)  la  formación  y  la capacitación profesional y administrativa;\n\ng) la cooperación en el ámbito de la energía;\n\nh) la cooperación en la  creación de condiciones favorables para la expansión de las inversiones  sobre  una  base  ventajosa para ambas Partes;\n\ni) la cooperación en el ámbito de la protección  del medio ambiente y de los recursos naturales;\n\nj)  la  cooperación  en  lo que se refiere a países terceros;\n\nk) la cooperación en el ámbito  de  la  integración regional basada en la transferencia de experiencias;\n\nl)  la  cooperación  en  todo  lo  relativo  a  la    normalización industrial.\n\n3.  Las  Partes  Contratantes  fomentarán  de manera apropiada  los intercambios    regulares  de  información  sobre  la    cooperación comercial y económica.\n\n4. Para facilitar la realización de los objetivos de la cooperación económica,  previstos  en  el  apartado  1  del presente artículo,  las Partes Contratantes pondrán en aplicación los  medios adecuados, de  acuerdo  con  sus  disponibilidades y a través de los mecanismos   respectivos  incluidos  los    recursos    financieros."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "Cooperación en el sector agropecuario",
            "texto": "ARTICULO 5\n\n1.  La Comunidad y la Argentina establecen entre sí una cooperación en el  ámbito agropecuario. Con tal fin examinarán en un espíritu de cooperación y con buena voluntad:\n\na) las  posibilidades de incrementar el comercio mutuo de productos agropecuarios;\n\nb) las medidas  sanitarias,  fitosanitarias  y  en materia de medio ambiente  y  sus  consecuencias,  a  fin  de que no obstaculicen  el comercio,  teniendo  en cuenta la legislación  de  ambas  Partes  al respecto.\n\n2. La Comunidad contribuirá  a  los  esfuerzos de la Argentina para diversificar    sus   exportaciones  de  productos    agropecuarios."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "Cooperación en el sector industrial",
            "texto": "ARTICULO 6\n\nLas  Partes  Contratantes  acuerdan  cooperar, en particular, en el estímulo de \"joint ventures\", especialmente  las  que  contribuyan a la    diversificación   de  las  exportaciones  argentinas  y  a  la incorporación de tecnología, valiéndose para ello:\n\na)  de  las leyes e iniciativas  de  la  Argentina  en  materia  de inversiones extranjeras y de desarrollo industrial;\n\nb) de las  posibilidades  comunitarias  en  materia  de cooperación entre agentes económicos de la Comunidad de países latinoamericanos."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "Comisión mixta de cooperación",
            "texto": "ARTICULO 7\n\n1.  Se  crea  una  Comisión  mixta  de  cooperación  compuesta  por representantes  de  la Comunidad, por una parte, y representantes de la Argentina, por otra.  Esta  Comisión  se  reunirá una vez al año, alternativamente en Bruselas y en Buenos Aires,  en una fecha fijada de  común  acuerdo. Se podrán convocar reuniones extraordinarias  de común acuerdo.\n\nLa Comisión  mixta  cuidará  del  buen  funcionamiento del presente Acuerdo y examinará todas las cuestiones derivadas de su aplicación.\n\n2.  En  particular, la Comisión mixta podrá  formular  cualesquiera recomendaciones  para  contribuir  al  logro  de  los  objetivos del presente  Acuerdo,  teniendo  en  cuenta las políticas económicas  y sociales de las Partes Contratantes.\n\nExaminará  el  comercio  entre  ambas  Partes,  específicamente  su composición  global,  su  tasa  de  crecimiento,   su  estructura  y diversificación,  la  balanza  comercial y las distintas  formas  de promoción comercial.\n\nFacilitará contactos e intercambios  de  información  destinados  a garantizar  el  mejor  funcionamiento  del  presente  Acuerdo.\n\nFormulará  propuestas sobre los temas de interés mutuo relacionados con la cooperación  económica en general y la cooperación industrial en particular, y examinará  todas  las  medidas  que sean apropiadas para su desarrollo y diversificación.\n\n3.  La Comisión mixta podrá crear subcomisiones especializadas  que la asistan en el cumplimiento de sus tareas."
          },
          {
            "numero-articulo": "A 0008",
            "titulo-articulo": "Otros Acuerdos",
            "texto": "ARTICULO 8\n\n1.  Sin  perjuicio  de  las  disposiciones aplicables en la materia contenidas  en el Tratado constitutivo  de  la  Comunidad  Económica Europea, el presente  Acuerdo,  así  como  cualquier medida derivada del  mismo,  dejarán  intactas  las  competencias   de  los  Estados miembros de la Comunidad para emprender acciones bilaterales  con la Argentina  en el ámbito de la cooperación económica y para concluir, llegado el caso,  nuevos  acuerdos  de  cooperación económica con la Argentina.\n\n2.  Bajo  reserva  de lo dispuesto en el apartado  1  del  presente artículo, relativo a  la  cooperación  económica,  las disposiciones del presente Acuerdo sustituyen a las disposiciones  de los acuerdos celebrados  entre  los  Estados  miembros  de  la  Comunidad   y  la Argentina,  siempre  que  estas  últimas  sean incompatibles con las primeras o sean idénticas a las mismas."
          },
          {
            "numero-articulo": "A 0009",
            "titulo-articulo": "Aplicación territorial",
            "texto": "ARTICULO 9\n\nEl  presente  Acuerdo se aplicará, por una parte, a los territorios donde sea de aplicación  el  Tratado  constitutivo  de  la Comunidad Económica  Europea y en las condiciones previstas en dicho  Tratado, y por otra, al territorio de la República Argentina."
          },
          {
            "numero-articulo": "A 0010",
            "titulo-articulo": "Cláusula Evolutiva",
            "texto": "ARTICULO 10\n\n1.  Las  Partes Contratantes podrán ampliar el presente Acuerdo por consentimiento  mutuo  para incrementar los niveles de cooperación y complementarlos mediante acuerdos relativos a sectores o actividades específicos.\n\n2. En el marco de la aplicación  del  presente  Acuerdo, cualquiera de las Partes Contratantes podrá presentar sugerencias  para ampliar la gama de la cooperación mutua, teniendo en cuenta las experiencias obtenidas en su ejecución y la dinámica del  proceso de integración regional en el que participa la Argentina."
          },
          {
            "numero-articulo": "A 0011",
            "titulo-articulo": "Duración",
            "texto": "ARTICULO 11\n\n1.  El  presente  Acuerdo  entrará  en  vigor el primer día del mes siguiente  a  la  fecha  en  que  las Partes Contratantes  se  hayan notificado el cumplimiento de los procedimientos  necesarios  a  tal fin.\n\n2.  El presente Acuerdo se celebra por un período de cinco años. Se considerará    prorrogado   anualmente  si  ninguna  de  las  Partes Contratantes  lo  denuncia  seis  meses  antes  de  su  vencimiento."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12\n\nEl  Canje  de  Notas  que figura en el anexo forma parte integrante del presente Acuerdo."
          },
          {
            "numero-articulo": "A 0013",
            "titulo-articulo": "Textos auténticos",
            "texto": "ARTICULO 13\n\nEl  presente  Acuerdo  se  redacta  en  dos  ejemplares  en lenguas española,  alemana,  danesa,  francesa,  griega,  inglesa, italiana, neerlandesa   y  portuguesa,  siendo  cada  uno  de  estos    textos igualmente auténtico.\n\nPor el Gobierno de la República Argentina.\n\nFor regeringen for Den Argentinske Republik\n\nFur die Regierung der Argentinischen Republik\n\nFor the Government of the Argentine Republic.\n\nPour le gouvernement de la République Argentine.\n\nPer il Governo della Repubblica argentina\n\nVoor de Regering van de Republick Argentinie\n\nPelo Governo da República Argentina\n\nPor el Consejo de las Comunidades Europeas\n\nFor Radet for De europeiske Fellesskaber\n\nFur den Rat der Europeischen Gemeinschaften\n\nFor the Council of the European Communities\n\nPour le Conseil des Communautes europeennes\n\nPer il consiglio delle Comunitá Europee\n\nVoor de Raad van de Europese Comeenschappen\n\nPelo Conselho das Comunidades Europelas\n\nSeñor:\n\nLe agradeceríamos  tuviese  a  bien  confirmarnos  el acuerdo de su gobierno sobre lo siguiente:\n\nPor  lo  que  respecta  a  posibles  obstáculos  a los intercambios comerciales  que  puedan  derivarse  -para  la  Comunidad  Económica Europea  y  sus  Estados  miembros,  así  como  para  la   República Argentina-  del funcionamiento de los transportes marítimos,  se  ha convenido en  buscar soluciones mutuamente satisfactorias en materia de transportes  marítimos,  con  objeto de fomentar el desarrollo de los intercambios comerciales.\n\nA tal fin, se ha acordado que estas  cuestiones  sean examinadas en las reuniones de la Comisión mixta.\n\nLe   rogamos  acepte,  Señor,  el  testimonio  de  nuestra    mayor consideración.\n\nSeñores:\n\nTengo  el  honor de confirmarles el acuerdo de mi Gobierno sobre lo siguiente:\n\n\"Por lo que  respecta  a  posibles  obstáculos  a  los intercambios comerciales  que  puedan  derivarse  -para  la  Comunidad  Económica Europea   y  sus  Estados  miembros,  así  como  para  la  República Argentina-  del  funcionamiento  de los transportes marítimos, se ha convenido en buscar soluciones mutuamente  satisfactorias en materia de transportes marítimos, con objeto de fomentar  el  desarrollo  de los intercambios comerciales.\n\nA  tal  fin, se ha acordado que estas cuestiones sean examinadas en las reuniones de la Comisión mixta.\"\n\nLes ruego acepten, Señores, el testimonio de mi mayor consideración."
          }
        ]
      },
      "id-infojus": "LNT0003684"
    }
  }
}