{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g68-54000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1643137428546,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25462-nacional-aprobacion-protocolo-al-convenio-para-cooperacion-marco-conferencia-iberoamericana-para-constitucion-secretaria-cooperacion-iberoamericana-lnt0004586-2001-08-15"
      }
    },
    "content": {
      "mecanografico": "T0004586",
      "numero-norma": 25462,
      "timestamp": "2022-01-25T15:33:16",
      "timestamp-m": "2022-01-25T15:33:16",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2001-08-15",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025462 2001 08 15",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.462",
          "BUENOS AIRES, 15 de AGOSTO de 2001"
        ]
      },
      "titulo-norma": "APROBACION DEL PROTOCOLO AL CONVENIO PARA LA COOPERACION EN EL MARCO DE LA CONFERENCIA IBEROAMERICANA PARA LA CONSTITUCION DE LA SECRETARIA DE COOPERACION IBEROAMERICANA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 09 13"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina  reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A PROTOCOLO",
          "B ESTATUTO",
          "C DISPOSICIONES"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.462",
      "estado": "Vigente, de alcance general",
      "enciclopedia": {
        "texto": "Integridad y Transparencia"
      },
      "fecha-alta": "2001-09-13",
      "fecha-mod": "2022-01-25",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-COOPERACION INTERNACIONAL-CONFERENCIA IBEROAMERICANA DE JEFES DE ESTADO Y DE GOBIERNO"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 OBSERVACION: EN AVISOS OFICIALES PUBLICADOS EN EL BOLETIN OFICIAL DEL 20-12-2001 SE ESTABLECE COMO FECHA DE ENTRADA EN VIGOR EL 15-10-2001."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "derecho Internacional/instrumentos internacionales/tratados internacionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "derecho Internacional/cooperación internacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "CONFERENCIA IBEROAMERICANA DE JEFES DE ESTADO Y DE GOBIERNO"
            },
            "preferido": {
              "termino": "CONFERENCIA IBEROAMERICANA DE JEFES DE ESTADO Y DE GOBIERNO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación iberoamericana"
            },
            "preferido": {
              "termino": "derecho Internacional/cooperación internacional/cooperación iberoamericana"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "fortalecimiento de las instituciones"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Cooperación Iberoamericana"
            },
            "preferido": {
              "termino": "derecho Internacional/organismos internacionales/Secretaría de Cooperación Iberoamericana"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "SECIB"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Protocolo al Convenio para la Cooperación en el Marco de la Conferencia Iberoamericana para la Constitución de la Secretaría de Cooperación Iberoamericana"
            },
            "preferido": {
              "termino": "derecho Internacional/instrumentos internacionales/convenciones internacionales/Protocolo al Convenio para la Cooperación en el Marco de la Conferencia Iberoamericana para la Constitución de la Secretaría de Cooperación Iberoamericana"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenciones internacionales",
            "instrumentos internacionales",
            "Protocolo al Convenio para la Cooperación en el Marco de la Conferencia Iberoamericana para la Constitución de la Secretaría de Cooperación Iberoamericana",
            "fortalecimiento de las instituciones",
            "Estado",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "SECIB (Secretaría de Cooperación Iberoamericana)",
            "derecho Internacional",
            "CONFERENCIA IBEROAMERICANA DE JEFES DE ESTADO Y DE GOBIERNO",
            "cooperación iberoamericana",
            "tratados internacionales",
            "Secretaría de Cooperación Iberoamericana",
            "cooperación internacional"
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024708 1996 09 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1 -Apruébase el PROTOCOLO AL CONVENIO PARA LA COOPERACION EN EL MARCO DE  LA  CONFERENCIA IBEROAMERICANA PARA LA CONSTITUCION DE LA SECRETARIA DE COOPERACION  IBEROAMERICANA  SECIB, suscrito en La Habana REPUBLICA DE CUBA, el 15 de noviembre de 1999, que consta de  NUEVE  (9)  artículos y un anexo, cuya copia autenticada  forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PASCUAL-LOSADA-Aramburu-Oyarzún."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PROTOCOLO AL CONVENIO PARA LA COOPERACION EN EL MARCO DE LA CONFERENCIA IBEROAMERICANA PARA LA CONSTITUCION DE LA SECRETARIA DE COOPERACION IBEROAMERICANA (SECIB)",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 9 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7",
          "sancion-anexo": "Los Estados miembros de la Conferencia Iberoamericana, Considerando: Que el Convenio para la Cooperación en el marco de la Conferencia Iberoamericana, suscrito en San Carlos de Bariloche, el 15  de  octubre  de  1995  (en  adelante  \"Convenio de Bariloche\"), estableció un marco institucional para regular las relaciones entre sus miembros, con el propósito de incrementar  la  participación de los  ciudadanos  en la construcción de un espacio iberoamericano  y fortalecer el diálogo y solidaridad entre sus pueblos. Que el Convenio de  Bariloche  ha puesto en marcha un amplio número de programas de cooperación, así como la constitución de un sistema de  redes  de  colaboración  entre  instituciones  de  los  Estados Iberoamericanos. Que la importancia de las actividades  de  cooperación vinculadas a la  Conferencia  Iberoamericana  y  la necesidad  de  difundir  esa valiosa experiencia entre los ciudadanos  y  las  instituciones  de nuestros  países,  hacen  necesario  y pertinente la creación de un organismo ejecutivo de carácter permanente  que  contribuya  en  el cumplimiento de los fines del Convenio de Bariloche. Que  los Jefes de Estado y de Gobierno Iberoamericanos acordaron la creación de una Secretaría de Cooperación Iberoamericana en la VIII Cumbre Iberoamericana de Oporto. Que su  constitución  con  ocasión  de  la IX Cumbre Iberoamericana celebrada en la ciudad de La Habana Cuba),  cumple  la  voluntad de los Jefes de Estado y de Gobierno de reforzar el marco institucional  creado  por  el Convenio de Bariloche, Convienen  lo siguiente:",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "titulo-articulo": "Constitución  de la SECIB",
              "texto": "Artículo 1:\n\nSe constituye la Secretaría de Cooperación Iberoamericana (SECIB) como organismo internacional.\n\nEstará  dotada de personalidad jurídica  propia  y  capacidad  para celebrar  toda  clase  de  actos  y  contratos  necesarios  para el cumplimiento  de sus objetivos e intervenir en toda acción judicial y administrativa, en defensa de sus intereses."
            },
            {
              "numero-articulo": "A 0002",
              "titulo-articulo": "Objetivos  de  la SECIB",
              "texto": "Artículo 2:\n\n1. La SECIB tiene como objetivo general contribuir a la consolidación de la Comunidad Iberoamericana de Naciones sobre la base de los valores compartidos en ella, el desarrollo de la  cooperación  y  el  acercamiento y la interacción   de  los  actores  de  la  cooperación  iberoamericana.\n\n2. Para alcanzar  dicho  objetivo,  las  acciones de cooperación se centrarán en el fortalecimiento de las características específicamente iberoamericanas y se articularán  en  torno  a  los siguientes  ejes: la difusión de las lenguas la cultura comunes, la interacción de las sociedades y la profundización en el conocimiento  mutuo  y  el  fortalecimiento  de  las  instituciones."
            },
            {
              "numero-articulo": "A 0003",
              "titulo-articulo": "Funciones",
              "texto": "Artículo  3:\n\nLa Secretaría de Cooperación se crea  en  el marco del Convenio de  Bariloche  como un organismo de apoyo a los Responsables  de Cooperación  en  el ejercicio  de  las  funciones recogidas en el Convenio, dará cuenta  de  sus  actividades  a  los Responsables de Cooperación y por su intermedio a los Coordinadores Nacionales con  ocasión  de  las  reuniones  preparatorias  de las Cumbres, y  cuando  sea  requerido por estas instancias. Asimismo, mantendrán una estrecha relación  con  la  Secretaría  Pro  Tempore."
            },
            {
              "numero-articulo": "A 0004",
              "titulo-articulo": "Estatutos  y  Sede",
              "texto": "Artículo  4:\n\n1.  La  SECIB  se  regirá por sus Estatutos, que se anexan al presente Protocolo.\n\nCualquier Estado miembro podrá proponer enmiendas a los  Estatutos.\n\nA tal fin presentará sus propuestas ante la Secretaría Pro Témpore, la  cual  las  remitirá  a  los  demás  Estados  miembros  para  su consideración por los Responsables de Cooperación, quienes a través de los Coordinadores Nacionales les harán llegar a los Cancilleres.\n\nLas  enmiendas  se  adoptarán  por  consenso  de  los Cancilleres y entrarán en vigor a los 30 días de su adopción.\n\n2. La sede de la SECIB estará situada en la ciudad  Capital  de  un Estado  miembro  de la Conferencia Iberoamericana designado por los Jefes de Estado y de Gobierno.\n\nLos Jefes de Estado  y  de  Gobierno podrán acordar por consenso el traslado de la sede a propuesta de los Cancilleres."
            },
            {
              "numero-articulo": "A 0005",
              "titulo-articulo": "Presupuesto de la SECIB",
              "texto": "Artículo 5:\n\nEl presupuesto de la SECIB será financiado  con  las  contribuciones de  los  Estados  miembros.\n\nEl Estado que acoja la sede de la SECIB sufragará  el  ochenta  por ciento  de  su  presupuesto  y  el  veinte por ciento restante será cubierto por los demás Estados miembros, según baremo que acordarán los Cancilleres a propuesta de los Responsables de Cooperación, por intermedio de los Coordinadores Nacionales.\n\nPara la elaboración, ejecución y justificación  del presupuesto, se procederá de acuerdo con lo dispuesto en los Estatutos."
            },
            {
              "numero-articulo": "A 0006",
              "titulo-articulo": "Estatuto  jurídico  de  la  SECIB",
              "texto": "Artículo  6:\n\n1. La SECIB  en  el ejercicio de sus funciones gozará, en el territorio  de los Estados miembros,    de  la  capacidad  de actuar  que  las  legislaciones nacionales reconocen a las personas jurídicas.\n\n2. Todos sus miembros  garantizarán  a  la  SECIB  las  facilidades necesarias para el cumplimiento de sus funciones.\n\nLa SECIB gozará, en el territorio de los Estados miembros,  de  los privilegios e inmunidades reconocidos a los organismos internacionales  acreditados  ante  ellos,  de  conformidad con sus respectivos ordenamientos jurídicos.\n\n3. La SECIB acordará con el Estado sede las condiciones de acogida, que incluirán todas las facilidades necesarias para el cumplimiento de sus funciones y, en particular, el reconocimiento de privilegios e inmunidades."
            },
            {
              "numero-articulo": "A 0007",
              "titulo-articulo": "Ratificación  y  entrada  en  vigor",
              "texto": "Artículo  7:\n\n1.  El  presente Protocolo  se ratificará de conformidad con las normas internas  de cada Estado miembro.\n\n2. El presente Protocolo entrará en vigor el trigésimo día a partir de la fecha  en  que haya sido depositado el séptimo instrumento de ratificación.\n\nPara cada Estado miembro  que  ratifique  el  Protocolo  después de haber  sido  depositado el séptimo instrumento de ratificación,  el Protocolo entrará en vigor el trigésimo día a partir de la fecha en que tal Estado  haya  depositado  el  instrumento  de  ratificación.\n\n3. Se procederá de acuerdo con lo dispuesto en los Artículos  16  a 19 del Convenio de Bariloche en lo relativo a la enmienda, duración e interpretación del presente Protocolo."
            },
            {
              "numero-articulo": "A 0008",
              "titulo-articulo": "Aplicación  provisional",
              "texto": "Artículo   8:\n\nEl  presente  Protocolo  se aplicará de manera provisional a partir del momento de su firma por cada Estado  miembro cuando su ordenamiento jurídico interno así lo prevea."
            },
            {
              "numero-articulo": "A 0009",
              "titulo-articulo": "Depositario",
              "texto": "Artículo 9:\n\nEl  presente  Protocolo,  cuyos  textos en español  y portugués son igualmente auténticos, será depositado  en los archivos del Gobierno de la República Argentina."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "Firmado con ocasión de la IX Cumbre de la Conferencia Iberoamericana  de  la  ciudad  de  La  Habana  (Cuba), a quince de noviembre de 1999."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ESTATUTOS DE LA SECRETARIA DE COOPERACION IBEROAMERICANA (SECIB)",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 6 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "titulo-articulo": "Funciones específicas  de  la  SECIB",
              "texto": "ARTICULO 1:\n\n1.  Teniendo en cuenta  las  disposiciones del Convenio para la Cooperación  en  el marco de la Conferencia Iberoamericana \"Convenio de Bariloche\", del 15 de octubre  de  1995,  y  lo  dispuesto  en  el Artículo  3 del Protocolo  a  dicho  Convenio  del  15  de  noviembre de  1999, la Secretaría   de  Cooperación  Iberoamericana  (SECIB), tendrá  las siguientes funciones:\n\na)  Recibir  las iniciativas y propuestas de cooperación iberoamericana que reúnan  los  requisitos establecidos por el citado Convenio, para su presentación a la Red de Responsables de Cooperación Iberoamericana.\n\nb)  Contribuir a la puesta en marcha de los Programas  y  Proyectos aprobados.\n\nc) Establecer  un  sistema  de  información  periódica, tanto de la evolución de las iniciativas, como del desarrollo  de los proyectos en  ejecución  y  de  las diversas acciones que se realizan  en  el ámbito de la Cooperación  Iberoamericana,  manteniendo  informados, cuando proceda a los Responsables de Cooperación.\n\nd) Velar por la congruencia de los proyectos con los ejes de acción definidos en el Protocolo y su complementariedad, asimismo evitando duplicidades.\n\ne) Realizar la evaluación del impacto de los Programas y  Proyectos en el marco de la Conferencia Iberoamericana.\n\nf)  Favorecer  la  promoción  y difusión públicas de la Cooperación Iberoamericana.\n\ng)  Identificar  fuentes  de  financiación  para  los  Programas  y Proyectos aprobados.\n\nh) Apoyar el trabajo de la Secretaría  Pro  Témpore  en  materia de Cooperación Iberoamericana.\n\ni) Cumplir con la demás labores que le sean encomendadas.\n\n2.  La  Secretaría  de Cooperación Iberoamericana actuará sobre  la base de las decisiones en materia de cooperación de los Coordinadores Nacionales y responsables de Cooperación Iberoamericana.\n\nLa SECIB dará cuenta  de  sus  actividades  a  los  Responsables de Cooperación  quienes  les  darán  curso  a través de los mecanismos establecidos en la Conferencia Iberoamericana."
            },
            {
              "numero-articulo": "B 0002",
              "titulo-articulo": "Estructura orgánica",
              "texto": "ARTICULO 2:\n\n1. La SECIB estará integrada por el Secretario de Cooperación Iberoamericana, hasta cinco expertos y el personal  administrativo necesario, de acuerdo  al  organigrama  y funciones que sean presentados por el Secretario.\n\nEl  Secretario  de  Cooperación   Iberoamericana  propondrá  a  los Responsables de Cooperación la estructura  orgánica y funciones que considere conveniente para el mejor cumplimiento de los fines de la SECIB.  Esta propuesta será elevada a los Coordinadores  Nacionales para su decisión.  Cualquier  modificación  de  este organigrama se aprobará por el mismo procedimiento.\n\n2.  El  Secretario será designado por los Cancilleres  a  propuesta conjunta  de  los Coordinadores Nacionales y de los Responsables de Cooperación, quienes  recibirán  las  candidaturas  a  través de la Secretaría Pro Tempore.\n\nEl  mandato  tendrá  una  duración  de  cuatro  años,  y el primero comenzará  no  más tarde de 90 días a partir de su designación  por los Cancilleres.\n\nNo podrá ser reelegido  más  de  una  vez  de forma consecutiva, ni sucedido por persona de la misma nacionalidad.\n\nEl  candidato o candidata deberá reunir, al menos,  las  siguientes condiciones:\n\n- Nacionalidad  de  uno  de  los países iberoamericanos.\n\n-Formación en un área idónea, preferentemente de carácter universitario.\n\n-Experiencia profesional en el ámbito de la cooperación internacional.\n\n-Conocimiento y experiencia en relación con  las  actividades de los organismos multilaterales y mecanismos bilaterales de cooperación y de su financiación.\n\n-Trayectoria  internacional  en las funciones ejercidas previamente.\n\n3.  El  Secretario de Cooperación  Iberoamericana  propondrá  a  la aprobación  de los Responsables de Cooperación, y por su intermedio a los Coordinadores  Nacionales,  el nombramiento de los expertos a que se refiere el numeral uno del presente  artículo. Este personal responderá  del ejercicio de sus funciones ante  el  Secretario  de Cooperación Iberoamericana.\n\nEl personal de  la  SECIB  estará vinculado a ésta por una relación contractual. El acuerdo de sede regulará dicha relación profesional.\n\nEl personal debe tener la nacionalidad  de un país iberoamericano y su perfil profesional deberá adecuarse a  las funciones de su cargo.\n\nPara la selección de cargos de la SECIB se  tratará  de  lograr  un equilibrio  en la representación de las distintas áreas geográficas que componen el espacio iberoamericano. La primordial consideración al seleccionar el personal deberá ser la de asegurar la eficiencia, la competencia  técnica  y  la  integridad  en  el desempeño de sus tareas.\n\n4.  El  Secretario  de  Cooperación  Iberoamericana cesará  en  sus funciones por: Término de mandato.\n\nDimisión.\n\nSeparación del cargo por incurrir en causa  de grave incumplimiento de  sus  deberes  y obligaciones, apreciada por  los  Coordinadores Nacionales  y  Responsables  de  Cooperación  y  acordada  por  los Cancilleres.\n\nCualquier  otra  causa  que  impida  el  normal  desempeño  de  sus funciones.\n\nEn todos los supuestos  anteriormente  señalados  se  procederá  al nombramiento  de  un  nuevo  Secretario  según  lo  dispuesto en el apartado 2.\n\nEn  caso  de  vacancia del cargo, y en tanto se nombre a  un  nuevo Secretario, el  Director  que  según  el organigrama le corresponda sustituir interinamente al Secretario,  actuará  como Secretario en funciones.  Este mismo procedimiento se aplicará en  los  casos  de ausencias temporales."
            },
            {
              "numero-articulo": "B 0003",
              "titulo-articulo": "Atribuciones del Secretario de Cooperación Iberoamericana",
              "texto": "ARTICULO 3:\n\nCorresponde al Secretario de Cooperación Iberoamericana:\n\na) Ejercer  la  dirección ejecutiva de la SECIB y representarla institucionalmente,  en    especial  en  materia  de cooperación, ante los Gobiernos Iberoamericanos,  los Coordinadores Nacionales y  los  Responsables de Cooperación, la Secretaría  Pro Tempore, los organismos  encargados  de  los Programas, Proyectos y acciones de Cooperación Iberoamericana de  las  Cumbres,  ante  las demás  instancias  establecidas  en el marco iberoamericano y, ante cualquier  otra institución u organismo,  de  carácter  nacional  o internacional,  público o privado, con los que deba relacionarse en cumplimiento de sus funciones.\n\nb) Ejercer la representación legal de la SECIB.\n\nc)  Ejecutar los acuerdos  y  resoluciones  que  los  Coordinadores Nacionales y los Responsables de Cooperación adopten en el marco de las funciones de la SECIB.\n\nd) Elaborar  el  presupuesto  de  la SECIB y, de conformidad con lo dispuesto en el artículo siguiente someterlo a la aprobación de los Responsables de Cooperación y por su intermedio a los Coordinadores Nacionales.\n\ne)  Para  cualquier  operación  de crédito  deberá  contar  con  la aprobación expresa de los Responsables  de  Cooperación  y  por  su intermedio con la de los Coordinadores Nacionales.\n\nEl Secretario rendirá cuentas de dicha ejecución según lo dispuesto en los presentes Estatutos.\n\nf)  Ejercer  la  custodia de los documentos y archivos de cualquier tipo que queden en poder de la SECIB.\n\ng) Ejercer la guarda  y  custodia  del  patrimonio  de  la  SECIB y responder por su integridad y mantenimiento.\n\nh)  Ejercer las demás atribuciones que se derivan de los objetivos, ejes de acción y funciones de la SECIB."
            },
            {
              "numero-articulo": "B 0004",
              "titulo-articulo": "Presupuesto de la SECIB",
              "texto": "ARTICULO  4:\n\nLa SECIB deberá contar con los recursos humanos  y  financieros necesarios para el cumplimiento de sus funciones.\n\n1. El presupuesto deberá  contemplar  los  siguientes  conceptos de gastos: gastos de personal, incluido el Secretario y otros  cargos, locales  adecuados  al  desempeño  de  las  funciones  de la SECIB, incluido  su mobiliario y equipo, gastos co rrientes derivados  del uso de los locales y de la contratación de los servicios necesarios y gastos operativos,  incluidos  los  derivados  de  las  funciones específicas.\n\n2.  El presupuesto de la SECIB será financiado según lo establecido en el artículo quinto del Protocolo.\n\nLas formas  de  hacer  efectivas  las  cuotas tendrán en cuenta las distintas posibilidades que el Convenio de Bariloche establece para las aportaciones a los Programas y proyectos  de Cooperación de las Conferencias Iberoamericanas.\n\nLas Estados podrán hacer contribuciones voluntarias  por  encima de su  cuota  correspondiente,  y podrán vincularlas al desarrollo  de actividades determinadas.\n\nEn todo caso, las contribuciones hechas por los Estados a la SECIB, tanto las que sean obligatorias como la realizadas voluntariamente, no  supondrán  merma  alguna  de  las  aportaciones  hechas  a  los distintos Programas y Proyectos en  funcionamiento,  ni  podrán ser computadas como tales.\n\nLas  aportaciones que deseen realizar organizaciones, instituciones o entidades,  tanto  públicas  como  privadas, para contribuir a un mejor desempeño de las funciones de la  SECIB deberán contar con la aceptación  previa  de los Responsables de  Cooperación  y  por  su intermedio de los Coordinadores Nacionales.\n\n3. El proyecto de presupuesto del siguiente ejercicio será aprobado por  consenso  por  los   Responsables  de  Cooperación  y  por  su intermedio por los Coordinadores  Nacionales,  durante  su  segunda reunión anual ordinaria.\n\n4.  Las  cuentas de cada ejercicio anual serán presentadas para  su examen y aprobación ante la primera Reunión anual de los Responsables de Cooperación y por su intermedio a los Coordinadores nacionales e irán acompañadas de un informe de auditores independientes de reconocido prestigio."
            },
            {
              "numero-articulo": "B 0005",
              "titulo-articulo": "Lenguas",
              "texto": "ARTICULO 5: Las  lenguas  oficiales  y  de  trabajo de la Secretaría    de  Cooperación  serán  el  portugués  y  el  español."
            },
            {
              "numero-articulo": "B 0006",
              "titulo-articulo": "Entrada en vigor y aplicación provisional.",
              "texto": "ARTICULO 6:\n\nLos presentes Estatutos,  que  se  anexan al Protocolo, entrarán en vigor al mismo tiempo que éste y se aplicarán de manea provisional, a partir del momento de su firma por  cada Estado miembro cuando su ordenamiento jurídico interno así lo prevea."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "DISPOSICIONES TRANSITORIAS:",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
          "articulo": {
            "numero-articulo": "C 0001",
            "texto": "1. Desde el  momento  de su designación el   Secretario  de Cooperación  podrá  realizar  las  actividades necesarias para la puesta en marcha de la Secretaría.\n\n2. En  el  transcurso  de  la  Primera Reunión Preparatoria de la X Cumbre Iberoamericana, el Secretario de Cooperación propondrá a los Responsables de Cooperación el organigrama  de  la  Secretaría y el nombramiento de los Expertos de la SECIB. Asimismo, someterá  a  su aprobación el presupuesto para el primer ejercicio."
          },
          "firmantes": {
            "anexo": "C",
            "firmantes": "MINISTROS DE RELACIONES EXTERIORES Excelentísimo Señor Guido José Mario Di Tella Ministro de Relaciones Exteriores de la República Argentina Excelentísimo Señor Javier Murillo de la Rocha Ministro de Relaciones Exteriores de la República de Bolivia Excelentísimo Señor Guillermo Fernández de Soto Ministro de Relaciones Exteriores de la República de Colombia Excelentísimo Señor Felipe Pérez Roque Ministro de Relaciones Exteriores de la República de Cuba Excelentísimo Señor Juan Gabriel Valdés Soublcite Ministro de Relaciones Exteriores de la República de Chile Excelentísimo Señor Benjamín Ortiz Breruiam Ministro de Relaciones Exteriores de la República del Ecuador Excelentísimo Señor  Abel Matuten Juan Ministro de Relaciones Exteriores del Reino de España Excelentísimo Señor Eduardo Stein Barillas Ministro de Relaciones Exteriores de la República de Guatemala Excelentísimo Señor Roberto Flores Bermúdez Ministro de Relaciones Exteriores de la República de Honduras Excelentísima Señora Rosario Green Macías Ministra de Relaciones Exteriores de los Estados Unidos Mexicanos Excelentísimo Señor Eduardo Montenegro Rivas Ministro de Relaciones Exteriores de la República de Nicaragua Excelentísimo Señor José Miguel Alemán  Hcaly Ministro de Relaciones Exteriores de la República de Panamá Excelentísimo Señor José Félix Fernández Estigarribia Ministro de Relaciones Exteriores de la República de Paraguay Excelentísimo Señor Fernando de Traxegnie Granda Ministro de Relaciones Exteriores de la República del Perú Excelentísimo Señor Jaime José Matos Da Gama Ministro de Relaciones Exteriores de la República Portuguesa Excelentísimo Señor Eduardo Latorre Rodríguez Ministro de Relaciones Exteriores de la República Dominicana Excelentísimo Señor Didier Opertti Badán Ministro de Relaciones Exteriores de la República Oriental del Uruguay Exclentísimo Señor José Vicente Rangel Vale Ministro de Relaciones Exteriores de la República de Venezuela Excelentísimo Señor Luis Augusto Castro Neves Embajador de la República Federativa del Brasil Excelentísimo Señor Bernd H. Nichano Quesada Embajador de la Reública de Costa Rica Excelentisimo Señor Miguel Angel Salaverria Embajador de la República de El Salvador"
          }
        }
      ],
      "id-infojus": "LNT0004586"
    }
  }
}