{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g58-03000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584048261,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22939-nacional-ley-marcas-senales-lns0003085-1983-10-06"
      }
    },
    "content": {
      "mecanografico": "S0003085",
      "numero-norma": 22939,
      "timestamp": "2013-10-21T14:14:41",
      "timestamp-m": "2013-10-21T14:14:41",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1983-10-06",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022939 1983 10 06",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.939",
          "BUENOS AIRES, 6 DE OCTUBRE DE 1983."
        ]
      },
      "titulo-norma": "LEY DE MARCAS Y SEÑALES.",
      "datos-publicacion": "BOLETIN OFICIAL   1983 10 11",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 10 11"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  Artículo  5 del Estatuto  para    el  Proceso  de  Reorganización  Nacional, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.939",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-10-21",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 20",
        "informacion-vinculada": 1E+19
      },
      "sumario": {
        "sumario": "GANADERIA-MARCAS Y SEÑALES-Registro-Propietarios de Hacienda: Obligaciones-Propiedad del Ganado-Transmisión-Certificado:\n\nRequisitos-ECONOMIA-TRANSPORTE-TRANSITO-Guías-ESTADO-PODER EJECUTIVO NACIONAL:Funciones-Exclusión-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ley de Marcas y Señales"
            },
            "preferido": {
              "termino": "Ley de Marcas y Señales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "ganadería"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "marcas y señales"
            },
            "preferido": {
              "termino": "Derecho civil/inscripción registral/marcas y señales"
            },
            "sinonimos": {
              "termino": [
                "inscripción en el registro",
                "derecho registral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derecho de propiedad"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos y garantías constitucionales/derecho de propiedad"
            },
            "sinonimos": {
              "termino": [
                "garantías constitucionales",
                "principios constitucionales",
                "disposiciones constitucionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transmisión del dominio"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/dominio/transmisión del dominio"
            },
            "sinonimos": {
              "termino": "transferencia del dominio"
            }
          },
          {
            "elegido": {
              "termino": "inscripción registral"
            },
            "preferido": {
              "termino": "Derecho civil/inscripción registral"
            },
            "sinonimos": {
              "termino": [
                "inscripción en el registro",
                "derecho registral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "guías de ganado"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/carta de porte/guías de transporte"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "carta de porte aéreo",
                "guías de ganado",
                "guías de traslado de ganado",
                "transporte en contenedores",
                "transporte de mercaderías",
                "guías de transporte de pescado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte de ganado"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/transporte de animales/transporte de ganado"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte en contenedores",
                "transporte de mercaderías"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "inscripción en el registro (inscripción registral)",
            "transferencia del dominio (transmisión del dominio)",
            "transporte de mercaderías (transporte de carga)",
            "ganadería (actividad agropecuaria)",
            "transporte de ganado",
            "dominio",
            "carta de porte aéreo (carta de porte)",
            "agricultura (actividad agropecuaria)",
            "carta de porte",
            "derechos reales",
            "derecho registral (inscripción registral)",
            "guías de transporte",
            "transmisión del dominio",
            "transporte en contenedores (transporte de carga)",
            "Derecho civil",
            "disposiciones constitucionales (derechos y garantías constitucionales)",
            "Actividades económicas",
            "guías de traslado de ganado (guías de transporte)",
            "guías de ganado (guías de transporte)",
            "Ley de Marcas y Señales",
            "inscripción registral",
            "marcas y señales",
            "Transporte",
            "contrato de transporte",
            "principios constitucionales (derechos y garantías constitucionales)",
            "Derecho constitucional",
            "actividad agropecuaria",
            "garantías constitucionales (derechos y garantías constitucionales)",
            "transporte de carga general (transporte de carga)",
            "transporte de animales",
            "derecho de propiedad",
            "derechos y garantías constitucionales",
            "guías de transporte de pescado (guías de transporte)",
            "transporte de carga"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I De las marcas y señales del ganado en general y de los medios alternativos de identificación animal para la especie porcina.",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "*ARTICULO  1.  -  La marca es la impresión que se efectúa sobre el animal de un dibujo o diseño, por medio de hierro candente, de marcación en frío, o de cualquier otro procedimiento que asegure la permanencia en forma clara e indeleble que autorice la Secretaría de Agricultura, Ganadería, Pesca y Alimentos del Ministerio de Economía y Producción.\n\nLa señal es un corte, o incisión, o perforación, o grabación hecha a fuego, en la oreja del animal.\n\nLa caravana es un dispositivo que se coloca en la oreja del animal mediante la perforación de la membrana auricular.\n\nEl tatuaje es la impresión en la piel del animal de números y/o letras mediante el uso de puntas aguzadas, con o sin tinta.\n\nEl implante es un dispositivo electrónico de radiofrecuencia que se coloca en el interior del animal.\n\nLa autoridad de aplicación podrá incorporar otros medios de identificación que por su tecnología y funcionalidad sean considerados apropiados para la identificación del ganado.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "TITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 026478 2009 03 04 0001 000 0000 000"
                  },
                  {
                    "cr": "ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 026478 2009 03 04 0002 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 2,
              "texto": "*ARTICULO  2.  -  Para obtener el registro del diseño de una marca, señal o medio alternativo de identificación propuesto exclusivamente para la especie porcina, deberá cumplirse con las formalidades establecidas en cada provincia.\n\nLa autoridad de aplicación establecerá las características técnicas a las que deberá ajustarse cada medio de identificación establecido en el artículo anterior.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "TITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 026478 2009 03 04 0001 000 0000 000"
                  },
                  {
                    "cr": "ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 026478 2009 03 04 0003 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 3,
              "texto": "*ARTICULO  3.  -  No se admitirá el registro de diseños de marcas iguales, o que pudieran confundirse entre sí dentro del ámbito territorial de una misma provincia. Se comprenden en esta disposición las que presenten un diseño idéntico o semejante, y aquellas en las que uno de los diseños, al superponerse a otro, lo cubriera en todas sus partes.\n\nSi estuviesen ya registradas en una misma provincia marcas iguales o susceptibles de ser confundidas entre sí, el titular de la más reciente deberá modificarla en la forma que le indique el organismo de aplicación local, dentro del plazo de noventa (90) días de recibir la comunicación formal al efecto, la que se hará bajo apercibimiento de caducidad del registro respectivo.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "TITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 026478 2009 03 04 0001 000 0000 000"
                  },
                  {
                    "cr": "ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 026478 2009 03 04 0004 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 4,
              "texto": "*ARTICULO  4.  -  El registro del diseño de las marcas y señales del ganado en general y de los medios alternativos de identificación propuestos exclusivamente para la especie porcina confiere a su titular el derecho de uso exclusivo por el plazo que las respectivas legislaciones provinciales establezcan, pudiendo ser prorrogado de acuerdo con lo que dichas normas dispongan. Este derecho es transmisible y se prueba con el título expedido por la autoridad competente, y en su defecto por las constancias registrales. En los casos de transmisión, deberán efectuarse en el registro las anotaciones respectivas.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "TITULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 026478 2009 03 04 0001 000 0000 000"
                  },
                  {
                    "cr": "ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 026478 2009 03 04 0005 000 0000 000"
                  }
                ]
              }
            }
          ]
        },
        {
          "titulo-particion": "TITULO  II  -  DE  LAS OBLIGACIONES DE LOS PROPIETARIOS DE HACIENDA.",
          "articulo": [
            {
              "numero-articulo": 5,
              "texto": "*ARTICULO  5.  - Es obligatorio para todo propietario de ganado mayor o menor tener registrado a su nombre el diseño que empleare para marcar o señalar, conforme a lo dispuesto en la presente ley.\n\nQueda prohibido marcar o señalar sin tener registrado el diseño que se emplee, con excepción de la señal que fuera usada como complemento de la marca en el ganado mayor.\n\nEs obligatorio para todo propietario de ganado porcino tener registrado a su nombre el diseño que empleare para señalar, o el medio alternativo de identificación elegido según lo propuesto por la presente ley y de uso exclusivo para la especie porcina.\n\nQueda prohibido señalar o identificar el ganado porcino con alguno de los medios alternativos de identificación propuestos exclusivamente para la especie porcina, sin tener registrado el diseño de la señal que se emplee, o el medio alternativo de identificación elegido entre los propuestos por la presente ley.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026478 2009 03 04 0006 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 6,
              "texto": "*ARTICULO  6.  -  Es obligatorio para todo propietario de hacienda marcar su ganado mayor y señalar su ganado menor. En el ganado porcino se autoriza también el uso de alguno de los otros medios alternativos de identificación animal indicados en el artículo 1º de la presente ley, a elección del propietario del ganado. En los ejemplares de pura raza, la marca o señal podrá ser sustituida por tatuajes o reseñas, según especies.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026478 2009 03 04 0007 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 7,
              "texto": "*ARTICULO  7.  -  La obligación establecida en el artículo anterior deberá cumplirse en el ganado mayor durante el primer año de vida del animal, y en el ganado menor, a excepción del porcino, antes de llegar a los seis (6) meses de edad. Para el ganado porcino dicha obligación deberá cumplimentarse antes de los cuarenta y cinco (45) días de edad.\n\nTodo animal de la especie porcina que transite fuera del establecimiento donde ha nacido deberá estar identificado mediante señal o medio alternativo de identificación propuesto exclusivamente para el ganado porcino, aunque no haya alcanzado la edad establecida precedentemente.\n\nLa marca o señal para el ganado en general, y los medios alternativos de identificación propuestos exclusivamente para el ganado porcino, deberán ser aplicados tal como figura en el título previsto en el    artículo 4º de esta ley. Las marcas deberán ser aplicadas en idéntica posición, coincidente con la línea vertical.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026478 2009 03 04 0008 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO  8. - El incumplimiento de las obligaciones establecidas en el presente  Título  privará  al  propietario de los animales de los derechos que esta ley le acuerde referentes  al régimen de propiedad del  ganado,  sin perjuicio  de  las  multas que establecieren  las legislaciones locales."
            }
          ]
        },
        {
          "titulo-particion": "TITULO III - DE LA PROPIEDAD DEL GANADO.",
          "articulo": [
            {
              "numero-articulo": 9,
              "texto": "*ARTICULO  9. -  Se presume, salvo prueba en contrario, y sin perjuicio de lo dispuesto en el Título IV de la presente ley, que el ganado mayor marcado y el ganado menor señalado, o en el caso exclusivamente del ganado porcino, señalado o identificado con alguno de los medios alternativos descritos en el artículo 1º de la presente ley pertenece a quien tiene registrado a su nombre el diseño de la marca o señal, o medio de identificación alternativo aplicado al animal.\n\nSe presume igualmente, salvo prueba en contrario, que  las  crías no marcadas o señaladas  pertenecen  al propietario de la madre. Para que esta presunción sea aplicable las  crías  deberán encontrarse al pie de la madre.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "PRIMER PARRAFO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026478 2009 03 04 0009 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 10,
              "texto": "*ARTICULO  10.  - El poseedor de hacienda orejana y de aquella cuya marca o señal o medio alternativo de identificación propuesto exclusivamente para el ganado porcino no fuere suficientemente clara, quedará sometido en su derecho de propiedad al régimen común de las cosas muebles, sin perjuicio de las sanciones que estableciere la autoridad local.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026478 2009 03 04 0010 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO  11.  -  La  propiedad  de  los  ejemplares de pura raza se probará por  el  respectivo  certificado  de  inscripción   en  los registros genealógicos y selectivos reconocidos, que concuerde  con los signos individuales que llevaren los animales."
            }
          ]
        },
        {
          "titulo-particion": "TITULO   IV  -  DE  LA  TRANSMISION  DE  LA  PROPIEDAD  DEL  GANADO.",
          "articulo": [
            {
              "numero-articulo": 12,
              "texto": "ARTICULO  12. - Todo acto jurídico mediante el cual se transfiera la propiedad de  ganado  mayor  o  menor,  deberá instrumentarse con un certificado  de adquisición  que, otorgado  por  las  partes,  será autenticado por la autoridad local competente."
            },
            {
              "numero-articulo": 13,
              "texto": "*ARTICULO  13.  -  El  certificado  a  que  se  refiere  el  artículo anterior, deberá contener:  a) Lugar y fecha de emisión.  b) Nombre y apellido de las partes y en su caso de sus representantes,  sus domicilios  y la mención de los documentos  de identidad.  c) Especificación del tipo de operación de que se trata, matrícula del título de la marca, señal o medio alternativo de identificación propuesto exclusivamente para el ganado porcino, y diseño de éstos o el tatuaje de la reseña correspondientes en los animales de raza.\n\nch)  Especificación  de  la  cantidad de animales comprendidos en la operación, con indicación de su sexo y especie.  d) Firma del transmitente o de  su  representante, y si no pudiere o no supiere firmar, la firma a ruego de  otra  persona,  junto con la impresión digital del que no pudiere o no supiere firmar.  La  firma del  transmitente  podrá  ser suplida por la del consignatario.\n\ne) Firma y sello del oficial  público  competente que autenticare el certificado.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "INCISO C) SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026478 2009 03 04 0011 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO  14.  -  La  transmisión de dominio de los animales de pura raza, podrá  perfeccionarse  mediante  acuerdo  de  partes  por  la inscripción del acto  en los registros genealógicos y selectivos, a que se refiere el artículo 11."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO  15.  -  La intervención del oficial público no subsana las nulidades o vicios  que  pudieren  afectar  el  acto de transmisión."
            }
          ]
        },
        {
          "titulo-particion": "TITULO V - DE LAS GUIAS.",
          "articulo": [
            {
              "numero-articulo": 16,
              "texto": "ARTICULO   16.  -  Para  la  licitud  del  tránsito  de  ganado,  es obligatorio  el  uso  de  guía, expedida en la forma que establezcan las disposiciones locales.  La  validez  de  la  guía  y su régimen, serán juzgados de acuerdo a las leyes de la provincia en  que  fuera emitida."
            },
            {
              "numero-articulo": 17,
              "texto": "*ARTICULO  17.  -  Cuando se trate de animales de pedigrí o puros registrados que no tuviesen marca o señal o medio alternativo de identificación propuesto exclusivamente para el ganado porcino, las guías que por ellos se extiendan deberán mencionar esa circunstancia y suministrar los datos que puedan contribuir a individualizar cada animal.\n\nEn todos los casos deberá acreditarse la propiedad de dichos animales.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026478 2009 03 04 0012 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "TITULO VI - DISPOSICIONES GENERALES.",
          "articulo": [
            {
              "numero-articulo": 18,
              "texto": "ARTICULO 18. - El Poder Ejecutivo nacional promoverá la formalización de convenios con los gobiernos provinciales para la obtención de un régimen uniforme en materia de marcas y señales del ganado en general, de los medios alternativos de identificación animal para la especie porcina y de la documentación a que se refiere la presente ley.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026478 2009 03 04 0013 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 020378 1973 05 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 19,
              "texto": "ARTICULO  19. - La presente ley tiene vigencia en todo el territorio de la República.  Quedan  excluídos  de  sus disposiciones los casos que prevé la Ley 20.378."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO   20.  -  Comuníquese,  publíquese,  dese  a  la  Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "BIGNONE - Reston - Wehbe - Lennon -"
          }
        }
      ],
      "id-infojus": "LNS0003085"
    }
  }
}