{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g76-10000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584337872,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21574-nacional-aprobacion-convenio-comercial-cooperacion-economica-espana-lnt0000167-1977-05-06"
      }
    },
    "content": {
      "mecanografico": "T0000167",
      "numero-norma": 21574,
      "timestamp": "2013-01-19T19:06:10",
      "timestamp-m": "2013-01-19T19:06:10",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1977-05-06",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021574 1977 05 06",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.574",
          "BUENOS AIRES, 6 DE MAYO DE 1977"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO COMERCIAL Y DE COOPERACION ECONOMICA CON ESPAÑA.",
      "datos-publicacion": "BOLETIN OFICIAL   1977 05 16",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 05 16"
        }
      },
      "publicacion-privada": "ADLA                                                  B003719771444",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por el artículo 5to. del Estatuto    para  el  Proceso  de  Reorganización  Nacional,    EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.574",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMERCIO INTERNACIONAL-Aprobación del Convenio Comercial y de Cooperación Económica entre el Gobierno de la República Argentina y el Gobierno del Estado Español,suscripto en Buenos Aires el 27/5/74.-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "España"
            },
            "preferido": {
              "termino": "España"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación comercial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "cooperación comercial",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "España",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  \"Convenio  Comercial  y de Cooperación Económica entre el Gobierno de la República Argentina  y el Gobierno del  Estado  Español\",  suscripto en Buenos Aires el 27 de  mayo  de 1974, cuyo texto forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Guzzetti - Gomez - Harguindeguy"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A-  Convenio  Comercial  y  de Cooperación Económica entre el Gobierno  de  la  República  Argentina  y  el  Gobierno  del  Estado Español, suscripto en Buenos Aires el 27/5/74-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0020\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0020\n\nFECHA DE ENTRADA EN VIGENCIA 1974 05 27",
        "sancion-anexo": "CONVENIO COMERCIAL Y DE COOPERACION ECONOMICA ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DEL ESTADO ESPAÑOL El Gobierno de la República Argentina y el Gobierno del Estado Español consideran que la historia común, los acontecimientos del presente, y las espesanzas en futuro permiten calificar como singular, en verdad, el carácter de las relaciones entre Argentina y España. Durante siglos, y a pesar de su lejano asentamiento, los movimientos de población han asegurado el mantenimiento de lazos estrechos entre individuos y familias. La evolución cultural de las dos naciones ha ofrecido una contribución de cuño similar a la civilización del mundo occidental. Sus gobiernos, haciendo cierta la ayuda mutua en la ocasiones difíciles, han contribuido a afianzar la amistad de ambos pueblos. y por otra parte, el desarrollo de las respectivas economías y los acontecimientos en el intercambio de bienes y servicios y los movimientos de capital han conducido a una situación de interés y perspectivas comunes que conviene orientar y complementar.       Teniendo en cuenta cuanto antecede, este Convenio constituye un ambicioso marco realista que, diseñando las líneas básicas de consenso y de quehacer, posibilite la existencia posterior de otros instrumentos de regulación más concreta en aquellos campos en que los intereses de los dos países sean comunes y próximos.       Conforme al espíritu de los negociadores, el presente Convenio sustituye al Convenio Comercial suscripto por ambas partes el 4 de julio de 1963, estando su articulado más acorde con la evolución habida en las relaciones económicas entre los dos países, especialmente en lo que atañe a aquellos temas que por su novedad no se contemplaban en dicho texto.       En consecuencia, ambos gobiernos, animados por los vínculos históricos que unen a las dos naciones, vistas las posibilidades ciertas de contribuir mediante el intercambio comercial y la cooperación al desarrollo económico y social de ambos pueblos, deseosos y apoyar toda iniciativa privada o pública que represente un mayor acercamiento y relación entre argentinos y españoles, y conscientes de la responsabilidad histórica que les corresponde interpretar en toda su amplitud,             Han convenido lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I\n\n1.  Las  Partes  Contratantes convienen en concederse recíprocamente el  tratamiento  incondicional    e   ilimitado  de  la  nación  más favorecida, tanto para la importación  como  para  la exportación de los  productos  originarios  del  territorio  de  la  otra  Parte  o destinados  a  él,  en  todo lo referente a derechos de aduanas  así como a impuestos y cargas  accesorios,  al modo de percepción de los derechos,  impuestos y cargas, a la custodia  de  productos  en  los depósitos  aduaneros,  al  sistema  de  control  y  análisis,  a  la clasificación  de las mercancías en las aduanas, a la interpretación de las tarifas,  como  asimismo  a  los  reglamentos, formalidades y gravámenes  a  los cuales pueden ser sometidas  las  operaciones  de importación o exportación,  sin  que  sea hecha distinción alguna en relación  a  la  vía  y  al  medio  de  transporte   empleado.\n\n2. En consecuencia, los productos originarios de una  de  las Partes Contratantes  no quedarán sometidos, en materia de régimen aduanero, al ser importados  o  exportados  al  territorio  de  la  otra Parte Contratante,  a  derechos, impuestos o gravámenes diferentes  o  más elevados ni a reglamentos  o  formalidades  distintos o más onerosos que  aquellos  a  los  cuales quedaren sometidos  los  productos  de naturaleza similar de cualquier tercer país.\n\n3. Las ventajas, favores,  privilegios  o inmunidades que una de las Partes Contratantes concede o concediere  a  un  producto originario de  un  tercer país o destinado a él, se aplicarán inmediatamente  y sin compensación a los productos, de naturaleza similar, originarios    del   territorio  de  la  otra  Parte  Contratante  o destinados al mismo,  con  las excepciones dispuestas en el artículo siguiente."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": "Acuerdo General sobre Aranceles Aduaneros y Comercio (GATT)",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TRA C 016834 1965 10 30 0000 000 0000 000"
              }
            },
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II\n\nEl  tratamiento de la nación más favorecida, previsto en el presente Convenio,  no  se  aplicará,  salvo  común acuerdo de ambas Partes y dentro  de  sus  respectivos  compromisos    internacionales:\n\n1.-  A  los  privilegios  y  ventajas  otorgados, o que pudieren ser otorgados  posteriormente,  como  consecuencia  de  zonas  de  libre comercio, uniones aduaneras u otras  formas de integración económica establecidas  o  que  pudieren  establecerse    en   el  futuro  por cualquiera  de  las Partes Contratantes, con sujeción a  las  normas del Acuerdo General  sobre  Aranceles  Aduaneros  y Comercio (GATT).\n\n2.-  A los privilegios y ventajas de carácter especial  otorgados  o que pudieren  ser  otorgados  por las dos Partes, de conformidad con las  disposiciones del Acuerdo  General  sobre Aranceles Aduaneros y Comercio (GATT).\n\n3.- A las ventajas preferenciales que son  o  fueren concedidas para facilitar    el  intercambio  fronterizo  con  países    limítrofes."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": "Acuerdo General sobre Aranceles Aduaneros y comercio (GATT)",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TRA C 016834 1965 10 30 0000 000 0000 000"
              }
            },
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III\n\nLos  productos  originarios  y  procedentes  de  una  de  las Partes Contratantes,  una  vez  importados en el territorio de la otra,  no serán  sometidos,  directa o  indirectamente,  a  impuesto  u  otras tributaciones  internas,   de  cualquier  índole,  distintos  o  más onerosos que aquellos a los  cuales  quedan o quedaren sometidos los productos  nacionales  de naturaleza similar,  de  acuerdo  con  las disposiciones  del  Acuerdo  General  sobre  Aranceles  Aduaneros  y Comercio (GATT)"
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV\n\nNinguna  de  las disposiciones de este Convenio deberá interpretarse en el sentido  de  que  impida  la  adopción  y  cumplimiento de las siguientes medidas:\n\n1.-  Necesarias  para  la protección de la moralidad  pública.\n\n2.-  Necesarias para el cumplimiento  de  leyes  y  reglamentos  que aseguren o regulen la seguridad pública.\n\n3.- Necesarias para la protección de la sanidad.\n\n4.- Relativas  a  la  defensa  del  patrimonio  nacional  artístico, histórico o arqueológico.\n\n5.-  Relativas al control de la importación o exportación de  armas, municiones, o materiales de guerra y, en circunstancias excepcionales;  de  todos  los  demás  suministros  militares.\n\n6.-  Necesarias, en materia fiscal o de policía, para extender a los producto  extranjeros  el  régimen impuesto en el territorio de cada una  de  las  Partes  Contratantes    a   los  productos  nacionales similares."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V\n\n1.  Las  dos  Partes Contratantes se reconocen mutuamente la validez de los certificados  oficiales  zoosanitarios,  fitosanitarios  y de inspección  comercial  y  de análisis cualitativos expedidos por las instituciones  oficiales del  otro  país,  que  cumplan  las  normas internacionales  y,  en  su  caso,  las  que se convengan por dichas instituciones de ambas Partes.\n\n2.  Cada  una  de  las Partes Contratantes conserva  el  derecho  de proceder,  si  lo  cree    oportuno,   a  todas  las  verificaciones necesarias no obstante la exhibición de  los  documentos mencionados en  el  párrafo  anterior,  sin  que  de ella se deriven  demoras  o dificultades injustificadas que constituyan  una  perturbación  para la importación.\n\n3.-  Ambas  Partes Contratantes adoptarán las medidas necesarias, de acuerdo  con  su  propia legislación y con lo que se disponga en los Convenios Internacionales  suscritos por ellos, para proteger en sus respectivos  territorios de  toda  forma  de  competencia desleal en las    transacciones  comerciales  a  los  productos  naturales    o fabricados  originarios  de la otra Parte Contratante, especialmente en la fabricación,  circulación  o  venta  de  productos  que lleven marcas,    nombres,   inscripciones  o  cualesquiera  otras  señales similares, constitutivas  de  una  falsa indicación sobre el origen, su  denominación,  la  procedencia,  la  especie,  la  naturaleza  o calidad del producto."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI\n\n1.  Ambas  Partes  Contratantes se comprometen a apoyar la concesión de ventajas y facilidades  crediticias,  fiscales  y administrativas para    sus  exportaciones  de  bienes  de  capital,  de suministros industriales y de estudios técnicos, destinadas al territorio  de la otra  Parte,  de acuerdo con las respectivas disposiciones vigentes.\n\n2. Los capitales  procedentes  de  una  de  las  Partes Contratantes gozarán,  en  el territorio de la otra, de un tratamiento  no  menos favorable que el  que  se  conceda  a  los  capitales procedentes de cualquier  otro  país,  salvo  lo  dispuesto  en  el   Artículo  II."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII\n\n1.  Ambas  Partes  Contratantes  concederán el mejor trato posible a las ofertas de estudios, proyectos  y  suministros  presentados  por Organismos  o  empresas  de  la  otra  Parte, dentro del marco de la legislación vigente en cada país.\n\n2.  Asimismo,  las  Partes Contratantes concederán  el  mejor  trato posible en los acuerdos  de  suministro  a largo plazo de alimentos, materias  primas  y/o  productos intermedios  originarios  de  ambos países,  que  permitan  la  planificación  de  la  producción  y  el abastecimiento del país vendedor  y  que  sean  compatibles  con  la planificación  de  la  producción  y  consumo  del  país  comprador."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII\n\n1.  Con  el  fin  de  intensificar  el  mutuo  conocimiento  de  las respectivas  economías  y  posibilidades  de  intercambio comercial, ambas  Partes  Contratantes acuerdan estimular cuantas  acciones  de promoción puedan  producirse  por  uno  de  los  dos  países  en  el territorio del otro.\n\n2.  A  tal  efecto, se concederán mutuamente las máximas facilidades tendientes a:\n\n1)  Participación  en  Ferias  y  Exposiciones  a  celebrar  en  sus respectivos territorios.\n\n2) Organización de Misiones Comerciales.\n\n3) Concesión  de  importaciones  temporales  para  muestrarios.\n\n4)  Exención  del  pago de derechos arancelarios para materiales  de propaganda comercial,  siempre que así lo permitan las disposiciones legales vigentes.\n\n5) Promover contactos entre  organizaciones,  empresas y técnicos de ambos países.\n\n6) Simplificar, dentro del marco legal de cada  uno  de  los países, las formalidades aduaneras.\n\n7)  Cualquier  otra  medida  de  la  que  pueda  derivarse  un mayor conocimiento   de  las  respectivas  economías  y  posibilidades  de cooperación económica y comercial."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX\n\n1.  Ambas  Partes  Contratantes ponen de manifiesto su intención, en lo que se refiere a  las relaciones comerciales marítimas mutuas, de iniciar contactos a la  mayor  brevedad para estudiar la posibilidad de  negociar  un  acuerdo sobre el  transporte  de  las  cargas  del intercambio recíproco.\n\n2.  En  tanto  no  se  alcance   dicho  acuerdo,  se  aplicarán  las legislaciones respectivas y los buques  de  cada  una  de las Partes Contratantes  gozarán en la jurisdicción de la otra, del  trato  más favorable que consientan  sus respectivas legislaciones en cuanto al régimen de puertos y a las  operaciones  que en ellos se verifiquen."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X\n\nLas  dos Partes Contratantes convienen que todos los pagos derivados de operaciones  realizadas  en  el  marco  de  este  Convenio  serán liquidados  en  divisas de libre convertibilidad, de acuerdo con las leyes y reglamentos en vigor en los respectivos países."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO XI\n\n1.  Las  Partes  Contratantes  se comprometen a llevar a cabo, en el marco de sus respectivas legislaciones,  las  acciones más efectivas para  concretar  la  cooperación  económica  en aquellas  áreas  que ofrecen  las posibilidades más favorables para su rápido desarrollo, especialmente en sectores básicos  seleccionados  de  la producción  industrial,  minera, pesquera, agropecuaria y energética y  en los de infraestructura    y  de  obras  públicas  y  servicios básicos.  Con tales propósitos se concederán las mayores facilidades posibles para  el establecimiento recíproco de empresas argentinas y españolas.\n\n2.  En  tal  sentido,   convienen  en  emprender  el  examen  de  la legislación referente a  sociedades  y  la  búsqueda  de  soluciones posibles de armonización para la mejor consecución de la cooperación  económica,  a  través  de  sendas  oficinas específicas creadas al efecto,\n\n3. La cooperación mencionada podrá efectuarse, entre  otras,  en las siguientes áreas:\n\n- Industria de la alimentación.\n\n- Industria del cuero y calzado.\n\n- Industria forestal y papelera.\n\n- Minería, especialmente de hierro.\n\n- Investigación de hidrocarburos.\n\n- Industria aeronáutica.\n\n- Industria editorial y gráfica.\n\nIndustria naval (Construcción de buques, industria auxiliar  y astilleros).\n\n- Industria textil.\n\n- Industria pesquera.\n\n- Material ferroviario.\n\n- Industria siderúrgica.\n\n- Abonos fosfatados.\n\n- Material de comunicaciones."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO XII\n\nLa  cooperación  a que se refiere el presente Convenio, teniendo en cuenta el desarrollo  ulterior  de  las  relaciones económicas y del intercambio, resultante de los crecientes  suministros  recíprocos y de  la  diversificación  de los mismos, se orientará, especialmente, hacia los siguientes aspectos:\n\n1.-  Estudios conjuntos de  problemas  científicos  y  técnicos  con eventual   aplicación del resultado de esos trabajos en programas de desarrollo  de  la  industria,  agricultura  y  otros sectores.\n\n2.- Participación en la instalación de nuevas plantas  industriales así  como  en  la ampliación y/o modernización de las ya existentes.\n\n3.- Intercambio  de  patentes,  licencias,  \"know-how\" e información técnica,    aplicación  y perfeccionamiento de tecnología  existente y/o  desarrollo  de nuevos  procedimientos  tecnológicos,  así  como prestación de servicios técnicos por medio de envío de especialistas o de su formación.\n\n4.-  Investigación   y  explotación  de  los  recursos  naturales  y transformación de materias primas.\n\n5.- Intercambio de misiones  científicas,  técnicas,  comerciales  e industriales.\n\n6.-  Elaboración  y  realización de proyectos e investigaciones para la colocación conjunta,  en  mercados  de  terceros  países,  de las nuevas   o  mayores  producciones  obtenidas  en  el  ámbito  de  la cooperación.\n\n7.- Constitución  de  sociedades  argentino-españolas  de producción y/o comercialización.\n\n8.-  Formalización  de acuerdos de suministro a largo plazo  en  los términos establecidos  en  el  párrafo  segundo del Artículo VII del presente Convenio.\n\n9.- Estudio de las posibilidades de conclusión  de un Convenio sobre doble imposición."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO XIII\n\nLas    Partes   Contratantes  convienen  en  que  los  contratos  de suministros recíprocos  que  se  deriven  del  presente  Convenio se realicen sobre la base de los precios y condiciones vigentes  en los mercados internacionales."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO XIV\n\n1.  Ambas  Partes  Contratantes  fomentarán  la  transferencia de la tecnología  de  procesos y productos en ambos sentidos,  de  acuerdo con la legislación  vigente  en cada país, sobre bases contractuales de licencias y asistencia técnica,  libres de cláusulas restrictivas al desarrollo tecnológico de los receptores.\n\n2. Cada una de las Partes Contratantes facilitará amplia información sobre los potenciales licenciadores  y  licenciatarios o cedentes y receptores de aquella tecnología que pueda  ser objeto de contratación."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO XV\n\nAmbas  Partes  Contratantes  se comprometen a otorgar a las personas físicas  y  jurídicas de la otra  Parte,  un  tratamiento  jurídico, económico y social  no  menos  favorable  al  concedido  a  personas físicas  y  jurídicas de terceros países, incluso en lo referente  a la  fijación  y  pago  de  indemnizaciones  en  caso  de  eventuales expropiaciones y nacionalizaciones."
          },
          {
            "numero-articulo": "A 0016",
            "texto": "ARTICULO XVI\n\nEn  el  marco de lo previsto en los Artículos XI y XII, ambas Partes se comprometen a facilitar:\n\n- la realización  de  asesoramientos técnicos y económicos por parte de expertos para la concreción  de los programas de desarrollo.\n\n- planes o programas de compras de  una  de  las  Partes  que puedan favorecer  la  adecuación  de  la  respectiva  producción de la otra Parte, referidos también a las exigencias de la  pequeña  y  mediana industria."
          },
          {
            "numero-articulo": "A 0017",
            "texto": "ARTICULO XVII\n\nLas  Partes  Contratantes determinarán aquellos campos en los que es deseable la ampliación  de la colaboración a largo plazo, tomando en consideración,  fundamentalmente,   las  necesidades  mutuas  y  los recursos  en  materias primas, y los diferentes  tipos  de  energía, tecnología, equipos y productos de consumo masivo."
          },
          {
            "numero-articulo": "A 0018",
            "texto": "ARTICULO XVIII\n\nLas  Partes  Contratantes  no transmitirán a terceros, sin la previa conformidad  por  escrito  de  la   otra  Parte,  informaciones  y/o conocimientos resultantes de la cooperación  económica  desarrollada en cumplimiento del presente Convenio."
          },
          {
            "numero-articulo": "A 0019",
            "texto": "ARTICULO XIX\n\n1.  Para  la  coordinación  de las acciones a desarrollar en función del presente Convenio, ambas  Partes  convienen  en  constituir  una Comisión  Mixta integrada por representantes de los dos gobiernos y, de  común  acuerdo,   con  el  eventual  asesoramiento  de  expertos oficiales y privados.\n\n2.  Dicha  Comisión  Mixta  se  reunirá  alternativamente  en  ambas capitales, de común acuerdo  y  a  petición  previa  de  una  de las Partes y deberá proceder en particular:\n\n-  a examinar la evolución de la ejecución del presente Convenio  en el período inmediatamente anterior.\n\n- a  estudiar  el  desarrollo  de los intercambios comerciales entre los  dos  países  y  en especial aquellos  problemas  que  se  hayan planteado en los mismos.\n\n- a la individualización  de  los  sectores  de común interés en los cuales es posible realizar formas de cooperación.\n\n-  al  examen  de  proyectos  y  de  las iniciativas  objeto  de  la cooperación en etapa de estudio y/o de  aplicación o ejecución.\n\n-  a proponer a sus respectivos gobiernos  la  adopción  de  medidas adecuadas   para  la  efectiva  y  eficaz  aplicación  del  presente Convenio.\n\n3. En los períodos  que  medien  entre  las reuniones de la Comisión Mixta  las  Partes  Contratantes  se  comprometen   a  suministrarse información  de  una  forma  regular  y frecuente y a tomar  cuantas medidas sean necesarias para facilitar  el  intercambio  comercial y la cooperación entre ambos países."
          },
          {
            "numero-articulo": "A 0020",
            "texto": "ARTICULO XX\n\n1.  El  presente  Convenio  sustituye al Convenio Comercial entre el Gobierno de la República Argentina  y el Gobierno del Estado Español suscrito en Madrid el 4 de julio de 1963.\n\n2. Se aplicará provisionalmente desde  el  día de la firma y entrará en vigor en la fecha del intercambio de las  notas por las que ambas Partes se comuniquen haber cumplido sus requisitos constitucionales.\n\n3. Este Convenio tendrá una duración de diez años  y se renovará por tácita reconducción por períodos sucesivos anuales,  salvo  que  una de  las Partes lo denuncie con una anticipación de por lo menos tres meses a la fecha de su vencimiento.\n\n4. En  cualquier  momento  de su vigencia el presente Convenio podrá ser modificado o ampliado de común acuerdo.\n\n5.  Si a la terminación del presente  Convenio  existiesen  pagos  u otras  obligaciones  pendientes, éstos se efectuarán aplicándose las disposiciones estipuladas en el mismo.\n\nEn fe de lo cual los Plenipotenciarios  designados  al efecto firman el   presente  Convenio  en  dos  ejemplares  originales  igualmente válidos,  en  idioma  español,  en  la ciudad de Buenos Aires, a los veintisiete  días  del  mes  de mayo de mil  novecientos  setenta  y cuatro."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n ALBERTO JUAN VIGNES \n\n Ministro de Relaciones Exteriores y Culto \n\n JOSE BER GELBARD \n\n Ministro de Economía \n\n POR EL GOBIERNO DEL ESTADO ESPAÑOL \n\n NEMESIO FERNANDEZ-CUESTA \n\n Ministro de Comercio"
        }
      },
      "id-infojus": "LNT0000167"
    }
  }
}