{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g79-34000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1476727784605,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "25163-nacional-ley-se-establecen-normas-generales-para-designacion-presentacion-vinos-bebidas-espirituosas-origen-vinico-argentina-lns0004397-1999-09-15"
      }
    },
    "content": {
      "mecanografico": "S0004397",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 16-01-2004)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000057 2004 01 14 0000 000 0000 000"
        }
      },
      "numero-norma": 25163,
      "timestamp": "2016-10-17T14:15:46",
      "timestamp-m": "2016-10-17T14:15:46",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1999-09-15",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 025163 1999 09 15",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.163",
          "BUENOS AIRES, 15 de SEPTIEMBRE de 1999"
        ]
      },
      "titulo-norma": "LEY POR LA QUE SE ESTABLECEN LAS NORMAS GENERALES PARA LA DESIGNACION Y PRESENTACION DE VINOS Y BEBIDAS ESPIRITUOSAS DE ORIGEN VINICO DE LA ARGENTINA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 10 12"
        }
      },
      "sancion": "El Senado  y  Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25163",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-10-14",
      "fecha-mod": "2016-10-17",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "ACTIVIDADES ECONOMICAS-ELABORACION DE VINOS-VITIVINICULTURA-BODEGAS-FRACCIONAMIENTO DE VINOS-VINOS"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD  DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  56",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Actividades económicas"
            },
            "preferido": {
              "termino": "Actividades económicas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "elaboración de vinos"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/vitivinicultura/elaboración de vinos"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas",
                "industria vitivinícola"
              ]
            }
          },
          {
            "elegido": {
              "termino": "vitivinicultura"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/vitivinicultura"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas",
                "industria vitivinícola"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bodegas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/vitivinicultura/bodegas"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas",
                "industria vitivinícola"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fraccionamiento de vinos"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/vitivinicultura/elaboración de vinos/fraccionamiento de vinos"
            },
            "sinonimos": {
              "termino": [
                "fraccionamiento en zona de origen",
                "ganadería",
                "agricultura",
                "productos agrícolas",
                "industria vitivinícola"
              ]
            }
          },
          {
            "elegido": {
              "termino": "vinos"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/vitivinicultura/vinos"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas",
                "industria vitivinícola"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "productos agropecuarios",
            "ganadería (actividad agropecuaria)",
            "fraccionamiento de vinos",
            "actividad agropecuaria",
            "vinos",
            "productos agrícolas (productos agropecuarios)",
            "agricultura (actividad agropecuaria)",
            "fraccionamiento en zona de origen (fraccionamiento de vinos)",
            "bodegas",
            "elaboración de vinos",
            "Actividades económicas",
            "industria vitivinícola (vitivinicultura)",
            "vitivinicultura"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I: NORMAS GENERALES",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO 1 - La presente ley tiene por objeto establecer un sistema para  el reconocimiento,  protección  y  registro  de  los  nombres geográficos  argentinos,  para designar el origen de los vinos y de las bebidas espirituosas de naturaleza vínica."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2 - Con tal fin, se  establecen  las siguientes categorías de  designaciones:  Indicación  de  Procedencia   (IP),  Indicación Geográfica  (IG)  y  Denominación  de Origen Controlada  (DOC),  en función de las condiciones de uso que  para  cada una de ellas fija la presente ley."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II: DE LA INDICACION DE  PROCEDENCIA",
          "articulo": {
            "numero-articulo": 3,
            "texto": "ARTICULO  3  -  El  empleo  de una indicación de procedencia  queda reservado exclusivamente para los vinos de mesa o vinos regionales.\n\nEl procedimiento para la determinación  del  área geográfica de una Indicación de Procedencia, las condiciones de  empleo  y el control de  esta  categoría  del  régimen, es competencia exclusiva  de  la Autoridad de Aplicación de la presente ley."
          }
        },
        {
          "titulo-particion": "CAPITULO III: DE LA INDICACION  GEOGRAFICA",
          "articulo": [
            {
              "numero-articulo": 4,
              "texto": "ARTICULO  4  -  A  efectos de la  presente  ley,  se  entiende  por Indicación Geográfica  (IG):  el  nombre que identifica un producto originario de una región, una localidad  o  un  área  de producción delimitada  del  territorio nacional no mayor que la superficie  de una provincia o de  una  zona  interprovincial ya reconocida, la IG sólo se justificará cuando determinada calidad y las características  del producto sea  atribuible  fundamentalmente  su origen geográfico.\n\nEn la definición precedente,  entiéndase  por: Producto originario:\n\nes  el  producto  elaborado  y  envasado  en  el  área   geográfica determinada, empleando uvas provenientes de cepas de Vitis vinífera L,   en  el  caso  que  éstas  hayan  sido  totalmente  producidas, cosechadas y envasadas en la misma.\n\nEn aquellos  casos  en  los  que  la  elaboración  y/o envasado del producto se realice en un área geográfica distinta a aquella en que se  produzcan  las  uvas,  el  origen  del  producto se determinará utilizando en forma conjunta el nombre correspondiente  al  área de producción de las uvas y el nombre del área geográfica que contenga la  producción  de  las  uvas  y  la  elaboración  y/o envasado del producto.\n\nEn el caso de exportaciones a granel, los productos  conservarán la categoría de su designación.\n\nArea  geográfica:  la  definida  por  límites globales a partir  de límites administrativos o históricos.\n\nArea de producción: la constituida por  un  terruño  o  conjunto de terruños, situados en el interior de un área geográfica, que por la naturaleza  de sus suelos y su situación ambiental, son reconocidos aptos para la producción de vinos de alta calidad."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5 - El empleo de una Indicación Geográfica queda reservada exclusivamente  para  los  vinos  o  bebidas espirituosas de origen vínico de calidad. El procedimiento para  la determinación del área de  producción  de una Indicación Geográfica,  las  condiciones  de empleo y el control  son  competencia  exclusiva de la Autoridad de Aplicación de la presente ley."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 014878 1959 10 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 6,
              "texto": "ARTICULO  6 - Los vinos o bebidas espirituosas  de  origen vínico, podrán  llevar    una  Indicación  Geográfica  cuando  cumplan  los siguientes requisitos:\n\na) Reúnan las condiciones  establecidas  en  el  artículo  4  de la presente  ley.  b)  Cumplan  con las reglamentaciones que fijan las condiciones  de  producción  y  elaboración   correspondientes,  en vigencia o las que se dicten en el futuro al respecto,  conforme  a la Ley N 14.878."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO  7  -  Para proceder al reconocimiento de las Indicaciones Geográficas se reunirán los informes, antecedentes y/o estudios que contemplen, en principio, los siguientes elementos:\n\n1. La evidencia que  el  nombre  de  la  Indicación  Geográfica  es conocida a nivel local y/o nacional.\n\nLa  posibilidad histórica o actual de delimitar las fronteras de la Indicación  Geográfica  conforme a los datos geográficos fácilmente identificables.\n\nLa prueba en términos de  clima, calidad de suelo, altitud, aspecto u otras cualidades geográficas  o físicas que diferencian la región de otras adyacentes, y otorgan características  particulares  a los vinos producidos en esa área.\n\n4.  La  identificación  del  o los productores que postulan para el reconocimiento de la IG.\n\n5. El catastro de los viñedos  y  establecimientos  asentados en la zona,  susceptibles  de  ser  alcanzados  por  la  IG en el  futuro."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO 8 - Sólo podrán requerir la inscripción de  una Indicación Geográfica, ante la Autoridad de Aplicación:\n\n1. La misma autoridad de aplicación;\n\n2.  Los productores vitícolas o sus organizaciones representativas;\n\n3. Los  elaboradores  de vinos y bebidas espirituosas de origen vín_ co;\n\n4. Las organizaciones encargadas  de  la  promoción o protección de los intereses de las personas implicadas en  la producción de vinos."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO  9 - La solicitud para la obtención del  reconocimiento  y registro  de    una  Indicación  Geográfica  de  los  peticionantes previstos en los  incisos  2, 3 y 4 del artículo 8, se presentará a la Autoridad de Aplicación, acompañada de los informes, antecedentes, estudios y demás  requisitos exigidos por la presente ley la que podrá ser elaborada por la misma Autoridad de Aplicación."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO 10. - Si se encontraran cumplidos los requisitos iniciales de presentación, la Autoridad de Aplicación publicará el edicto con la solicitud por un (1) día en el Boletín Oficial y en un diario de amplia circulación en la zona geográfica  de  origen,  a  costo del peticionante."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "Oposición",
              "texto": "ARTICULO  11.  -   Toda   persona    física   o  jurídica  que justifique  un  interés legítimo y que estimara que alguno  de  los requisitos establecidos  no  han  sido debidamente cumplidos, podrá formular oposición al registro, por  escrito  y  en  forma  fundada dentro  de  los  treinta  (30) días siguientes al de la publicación realizada en los términos del artículo anterior."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO 12. - Otorgada la inscripción de la Indicación Geográfica, se publicará la resolución en el Boletín Oficial, por el término de un (1) día, a costa del peticionante y se notificará a la Dirección Nacional  de  la  Propiedad Industrial  y  a  todo  otro  organismo nacional y/o internacional que se requiera."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV: DENOMINACION DE ORIGEN CONTROLADA",
          "articulo": [
            {
              "numero-articulo": 13,
              "texto": "ARTICULO 13. - A los  efectos  de  la presente ley, se entiende por Denominación de Origen Controlada (DOC) el nombre que identifica un producto originario de una región, de una localidad o de un área de producción delimitada del territorio  nacional,  cuyas cualidades o características particulares se deben exclusiva o  esencialmente al medio geográfico, abarcando los factores naturales y  los  factores humanos.\n\nEn la definición precedente entiéndese por:\n\nProducto  originario: al producto obtenido de uvas provenientes  de cepas  de Vitis  vinífera  L,  totalmente  producidas  en  el  área determinada,  elaborado  y embotellado en la misma, lo que debe ser expresamente    certificado  por  la  Autoridad  de  Aplicación.\n\nArea de producción: la constituida  por  un  terruño  o conjunto de terruños, situados en el interior de un área geográfica, que por la naturaleza de sus suelos y su situación ambiental, son  reconocidos aptos para la producción de vinos de alta calidad.\n\nArea  geográfica:  la  definida  por  límites globales a partir  de límites administrativos o históricos."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO 14. - El empleo de una Denominación  de  Origen Controlada queda   reservado  exclusivamente  para  los  vinos  de  variedades selectas  o  bebidas  espirituosas  de  origen  vínico,  de calidad superior, producidos en una región cualitativamente diferenciada  y determinada    del   territorio  nacional,  cuya  materia  prima  y elaboración, crianza  y embotellado se realizan en la misma área de producción delimitada."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 014878 1959 10 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 15,
              "texto": "ARTICULO  15.  -  Los  vinos   de  variedades  selectas  o bebidas espirituosas de origen vínico, de calidad superior, que desarrollan por  la influencia del medio natural  y  del  trabajo  del  hombre, caracteres    cualitativos    particulares  que  les  confiera  una personalidad distinta al resto de los producidos aun en condiciones ecológicas similares, podrán optar  por  llevar una Denominación de Origen  Controlada  cuando  satisfagan  los siguientes  requisitos:\n\na) Reúnan las condiciones establecidas en  el  artículo  13  de  la presente ley.\n\nb)  Cumplan  con  las reglamentaciones que fijan las condiciones de producción y elaboración correspondientes, en vigencia o las que se dicten en el futuro  al  respecto,  conforme  a  la  Ley   N 14.878.\n\nc)  Provengan  de  las  variedades  selectas  del listado que a tal efecto  y  con  criterio  técnico  confeccionará  la  Autoridad  de Aplicación."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO  16.  - La incorporación al sistema de la Denominación  de Origen Controlada  establecido  por  esta ley, es voluntaria, tanto para  su  ingreso  como  para  su  retiro,  salvo  que  razones  de incumplimiento de los requisitos exigidos, impidan  la  continuidad de  su titular en el derecho a su permanencia en el sistema,  o  su incorporación al mismo."
            },
            {
              "numero-articulo": 17,
              "texto": "ARTICULO  17.  - La propuesta de reconocimiento de una Denominación de Origen Controlada,  debe  surgir  de  la iniciativa individual o colectiva de los viticultores, vinicultores  o vitivinicultores que desarrollen  sus actividades dentro del área de  producción  de  la futura DOC."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO 18. -  Los  viticultores,  vinicultores o vitivinicultores que  aspiren  al  reconocimiento  de  una  Denominación  de  Origen Controlada,  deberán constituir un CONSEJO  DE  PROMOCION,  el  que tendrá por objeto  redactar  un proyecto de su reglamento interno y la  realización  de    estudios  e  informes  técnicos  sobre:\n\na) Antecedentes históricos de  la  región y límites geográficos del área de producción.\n\nb)  Características  generales de la región,  factores  climáticos, relieve  y  naturaleza,  homogeneidad  de  los  caracteres  de  las plantaciones  y  de  la  composición  ampelográfica  de los viñedos.\n\nc)  Sistemas  de  cultivo  y  practicas culturales tradicionales  o adaptadas  al  área  delimitada, modos  de  conducción  y  de  poda usuales, densidad de plantación.\n\nd)  Métodos  de  vinificación    usuales  y  necesarios,  el  grado alcohólico  mínimo  y  el  tiempo necesario  de  conservación  para conseguir las cualidades que lo caracterizan.\n\ne) Rendimiento máximo por hectárea y relación uva-vino por hectárea sobre  la  base  de  resultados    cuantitativos   y  cualitativos, uniformidad  de  las  calidades  y  caracteres  del vino  producido.\n\nf)  Análisis y evaluación de las características organolépticas  de los productos obtenidos\n\ng) El embotellado, normas para la designación y presentación de los productos con DOC.\n\nh) Identificación  del  o  de  los vitivinicultores que se postulan para  el  reconocimiento de la Denominación  de  Origen  Controlada."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO 19.  - Por cada Denominación de Origen Controlada habrá un único CONSEJO DE  PROMOCION,  constituido por representantes de los productores  vitícolas  y  elaboradores,    que    desarrollen  sus actividades dentro del área de producción de la DOC. Se organizarán jurídicamente bajo la forma de asociaciones civiles  abiertas y sin fines  de  lucro,  con  domicilio  legal  en  su zona geográfica  y atenderán  su funcionamiento con los recursos establecidos  en  sus propios reglamentos."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO 20. - El Reglamento Interno definitivo de cada Denominación  de  Origen  Controlada, una vez aprobado su registro, será redactado de acuerdo con el criterio de sus asociados debiendo contener  en  forma  obligatoria,  las  siguientes  cláusulas:\n\na) Delimitación precisa del  área de producción en que se encuentra la Denominación de Origen Controlada.\n\nb) Variedad/es de Vitis vinífera L cultivada/s.\n\nc)  Catastro  de los viñedos o fracciones  del  mismo  considerados aptos para producir  vinos  con derecho a la Denominación de Origen Controlada.\n\nd) Rendimiento máximo por hectárea  de  la o las cepas destinadas a la vinificación de vinos con Denominación  de  Origen  Controlada.\n\ne)  Prácticas  culturales, sistemas de conducción y poda empleados, control de la producción vitícola.\n\nf) Métodos de vinificación,  sistema  o procedimiento de crianza .\n\ng)  Tenor  alcohólico  natural  mínimo  de  los  vinos  obtenidos.\n\nh)  Procedimientos  de  control, apreciación de  calidad  y  examen sensorial.\n\ni) Normas sobre designación  y presentación del producto (marbetes, obleas o etiquetas).\n\nj) Análisis químicos y organolépticos.\n\nk)  Registro  de  viticultores,  vinicultores    y   productos  con Denominación de Origen Controlada.\n\nl) Régimen de infracciones y sanciones.\n\nm) Otros agregados zonales."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO  21.  -  Los Consejos de Promoción, una vez reconocida  su Denominación  de  Origen    Controlada   tendrán  entre  otras  las siguientes funciones:\n\na) Orientar, vigilar y controlar la producción y elaboración de los vinos   amparados  por  una  Denominación  de  Origen    Controlada.\n\nb) Promocionar el sistema y velar por el prestigio de la Denominación de Origen Controlada de su zona.\n\nc) Llevar  y  tener  permanentemente  actualizados los registros de viñedos, de bodegas y establecimientos  dedicados  a la producción, elaboración, embotellado y comercialización de vinos  que  hubieran obtenido   el  derecho  a  la  Denominación  de  Origen  Controlada.\n\nd) Llevar y  tener permanentemente actualizados los registros sobre uvas producidas  y  cosechadas  en  los viñedos con Denominación de Origen Controlada, el control de los  vinos obtenidos, elaboración, volumen, embotellado y crianza de los mismos, conforme a las normas establecidas  en el respectivo Reglamento  de  la  Denominación  de Origen Controlada.\n\ne) Determinar para  cada  vendimia  las  condiciones de producción, elaboración, acondicionamiento y añejamiento de los vinos amparados con  la  Denominación  de  Origen Controlada,  sus  características físico-químicas y organolépticas de acuerdo con el curso estacional y los requisitos exigidos por esta ley.\n\nf) Expedir los certificados  de  Denominación de Origen Controlada, las  obleas  numeradas  y  demás  instrumentos  de  control  a  sus asociados.\n\ng) Colaborar en las tareas de formación y conservación del catastro vitícola que le sean encomendadas.\n\nh) Percibir las contribuciones y demás recursos que le correspondan y determinen en sus reglamentos.\n\ni)  Determinar  e imponer sanciones a  los  asociados  que  cometan infracciones al Reglamento  Interno  de  su  Denominación de Origen."
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO 22. - La solicitud para la obtención  del reconocimiento y registro  de  una  Denominación  de  Origen,  se  presentará  a  la Autoridad  de Aplicación acompañada de los informes,  antecedentes, estudios y demás  requisitos  exigidos por la presente ley para que ese organismo la otorgue."
            },
            {
              "numero-articulo": 23,
              "texto": "ARTICULO 23. - De oficio o a petición  de parte, si se estimara que alguno  de  los requisitos indicados en la  solicitud  no  ha  sido debidamente cumplido,  se  intimará  al solicitante para que dentro del plazo de quince (15) días de notificado subsane las irregularidades. Si el solicitante no  contestara  en  término o no cumpliera lo requerido se denegará el registro. En caso  de que los defectos fueran subsanados, el trámite continuará con arreglo  a lo dispuesto en los artículos anteriores."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO 24. - La solicitud anterior y los antecedentes mencionados serán  enviados  por  la  Autoridad de Aplicación para su estudio y revisión al Consejo Nacional de Designación del Origen de los vinos y bebidas espirituosas de naturaleza  vínica,  dentro  del plazo de diez  (10)  días  de recibida. Dicho Consejo dentro de los  noventa (90) días de su recepción  y  de  no  existir  oposiciones,  deberá dictaminar sobre la petición efectuada."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO 25. - Si se encontraran cumplidos los requisitos iniciales de presentación, la Autoridad de Aplicación publicará el edicto con la solicitud por un (1) día en el Boletín Oficial y en un diario de amplia  circulación  en  la  zona geográfica de origen, a costo del peticionante."
            },
            {
              "numero-articulo": 26,
              "titulo-articulo": "Oposición",
              "texto": "ARTICULO  26.  -  Toda persona física o jurídica que justifique un interés legítimo y que estimara que alguno de los  requisitos presentados  no han sido debidamente  cumplidos,  podrá formular oposición al registro,  por  escrito  y  en  forma fundada dentro  de  los  treinta  (30) días siguientes al de la publicación realizada en los términos del artículo anterior."
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO 27. - Se dará vista  al  solicitante  de  las  oposiciones deducidas por un plazo de treinta (30) días, para que las conteste, limite el alcance de la solicitud o la desista. Con la contestación del  solicitante  o  vencido  el  plazo,  sin  que  éste se hubiera presentado y/o luego de la producción de la prueba que se ofrezca y que  resulte  admisible,  y  de  la presentación de los pertinentes alegatos, se girará al Consejo Nacional para que dictamine sobre la oposición planteada y se resuelva en consecuencia."
            },
            {
              "numero-articulo": 28,
              "texto": "ARTICULO 28. - Otorgada la inscripción de la Denominación de Origen Controlada, se publicará la resolución  en  el Boletín Oficial, por el término de un (1) día, a costa del peticionante  y se notificará a la Dirección Nacional de la Propiedad Industrial y  a  todo  otro organismo nacional y/o internacional que se requiera."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V: PROTECCION DE LAS IP, IG Y DOC - ALCANCES Y OBLIGACIONES",
          "articulo": [
            {
              "numero-articulo": 29,
              "texto": "ARTICULO  29.  - El Estado nacional, por intermedio de la Autoridad de Aplicación de  esta  ley,  y  a fin de garantizar su protección, confiere a los usuarios el derecho  al  uso  de  los nombres de las áreas geográficas o de producción, utilizados para  una  IP,  IG  o DOC, conforme a las condiciones que para cada caso se establecen, y a  los  reglamentos  y  demás  normas  complementarias  que  en  su consecuencia se dicten."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 014878 1959 10 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 30,
              "texto": "ARTICULO  30.  -  El  empleo  de  una  IP, IG o DOC, está reservado exclusivamente a los vinos y bebidas espirituosas de origen vínico, definidos conforme a la Ley N 14.878. Sólo  las personas físicas o jurídicas que hayan inscripto sus viñedos y/o instalaciones  en las áreas definidas a tal efecto, podrán producir uvas con destino a la elaboración  de  vinos  y/o  bebidas espirituosas de origen vínico, protegidos por la presente ley."
            },
            {
              "numero-articulo": 31,
              "texto": "ARTICULO 31. - Los establecimientos  inscriptos en los registros de las  IP, IG y DOC, para hacer uso de las  mismas,  podrán  elaborar otros  productos vínicos sin derecho a ellas, siempre y cuando sean identificados  de manera precisa, puedan ser controlados conforme a la reglamentación  en vigencia y se efectúe una perfecta separación física  entre  tales  productos  y  los  protegidos  por  esta  ley."
            },
            {
              "numero-articulo": 32,
              "texto": "ARTICULO  32.  -  No  podrán    registrarse  como  Indicaciones  de Procedencia, Indicaciones Geográficas  o  Denominaciones  de Origen Controladas:\n\na)  Los  nombres  genéricos  de  bienes,  entendiéndose  por  tales aquellos que por su uso hayan pasado a ser el nombre común del bien con  el  que  lo  identifica  el  público en general, en el país de origen.\n\nb) El nombre de una variedad de uva.\n\nc)  Las  marcas registradas que identifiquen  productos  de  origen vitivinícola."
            },
            {
              "numero-articulo": 33,
              "texto": "ARTICULO 33.  -  La  Autoridad  de  Aplicación  de la presente ley, tomará todas las medidas jurídicas necesarias para la protección de las  IP,  IG  y  DOC  registradas,  con el fin de evitar  todo  uso indebido de las mismas que pudiera inducir  a  error  o  engaño del consumidor."
            },
            {
              "numero-articulo": 34,
              "texto": "ARTICULO 34. - A los efectos del artículo anterior, queda prohibido el uso de las IP, IG y DOC registradas:\n\na)  Para  la designación de vinos y bebidas espirituosas de  origen vínico que  no sean originarios del lugar evocado por las mismas, o no se ajusten  a las condiciones bajo las cuales fueron registradas.\n\nb)  Para aprovechar  la  notoriedad  ya  adquirida  por  los  vinos protegidos  y  causar en consecuencia su debilitamiento o deterioro.\n\nc) Cuando exista  usurpación,  imitación  o  evocación,  aunque  se indique  el  origen  verdadero,  acompañado de calificaciones tales como \"clase\", \"a la manera de\", \"tipo\",  \"estilo\", u otras análogas o su traducción.\n\nd)  Para  cualquier otro tipo de indicación  que  resulte  falsa  o engañosa, en  cuanto  a  la procedencia, el origen, la naturaleza o las  características  esenciales    de  los  productos  vínicos.\n\ne) Para cualquier otra práctica  que  pueda  inducir  a error a los consumidores sobre el auténtico origen del producto o que  implique competencia desleal.\n\nLas prohibiciones contempladas precedentemente se aplicarán para la designación  de  los  productos  considerados, en el envase, en  el etiquetado, en el embalaje, en los  registros  y  documentos,  sean oficiales o comerciales y en la publicidad."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VI: DERECHOS",
          "articulo": {
            "numero-articulo": 35,
            "texto": "ARTICULO  35.  - Los vinos y bebidas espirituosas de origen vínico, amparados por el  régimen  de  esta  ley, gozarán de los siguientes beneficios:\n\na) Derecho de exclusividad y protección  legal  en  el  uso  de  la Indicación  de Procedencia, Indicación Geográfica o Denominación de Origen Controlada, debidamente registradas.\n\nb) Derecho al  uso  de  las siglas, logotipos, marbetes y etiquetas que hayan sido autorizados por la Autoridad de Aplicación de la ley para su identificación.\n\nc) Certificación de genuinidad  y garantía de calidad, expedida por la Autoridad de Aplicación de la ley."
          }
        },
        {
          "titulo-particion": "CAPITULO VII: DE LA AUTORIDAD DE  APLICACION",
          "articulo": [
            {
              "numero-articulo": 36,
              "texto": "ARTICULO  36. - La Autoridad de Aplicación  de  esta  ley  será  la Secretaría  de  Agricultura,  Ganadería,  Pesca  y Alimentación del Ministerio de Economía y Obras y Servicios Públicos,  a  través del INSTITUTO NACIONAL DE VITIVINI- CULTURA, con jurisdicción  en  todo el territorio de la Nación Argentina."
            },
            {
              "numero-articulo": 37,
              "texto": "ARTICULO  37.  -  El  Instituto Nacional de Vitivinicultura actuará como cuerpo técnico- administrativo  del sistema de designación del origen  de  los vinos y de las bebidas espirituosas  de  naturaleza vínica. Tendrá,  además  de  las  funciones  de  su competencia, la aplicación  de  la  presente ley, sus normas reglamentarias  y  las resoluciones que se dicten a tal efecto."
            },
            {
              "numero-articulo": 38,
              "texto": "ARTICULO  38.  - Referidas  a  esta  ley,  son  específicas  de  la Autoridad de Aplicación:\n\na) Asesorar sobre el sistema de designación del origen de los vinos y de las bebidas  espirituosas  de naturaleza vínica, y promover su aplicación, como factor de calidad.\n\nb) Adoptar las medidas necesarias  para un mejor funcionamiento del sistema.\n\nc)  Delimitar  y  reconocer  las  áreas  geográficas   y  áreas  de producción  para  cada  una  de  las  categorías  del  sistema   de designación establecido por la presente ley, procediendo al trazado de las fronteras de tales áreas e individualización de la expresión que  se  utilizará  para describirla. Todas las áreas geográficas y áreas de producción serán  reconocidas  por  esta ley sólo a partir del  momento  en  que  hayan  sido  fijadas  sus fronteras  por  la Autoridad de Aplicación.\n\nd)  Llevar  el  Registro Nacional de Indicaciones  de  Procedencia, Indicaciones Geográficas  y  Denominaciones  de Origen Controladas, reconocidas y protegidas y de los productos y productores amparados por  el sistema de designación del origen de los  vinos  y  de  las bebidas  espirituosas  de  naturaleza  vínica,  en los términos que establece la ley y sus reglamentaciones.\n\ne) Coordinar los servicios de inspección, análisis y degustación de vinos  y  bebidas  espirituosas  de origen vínico, sujetos  a  este régimen,  como así también el control  y  la  verificación  en  los viñedos, bodegas  y  demás  establecimientos, de las condiciones de producción  y elaboración que  para  cada  caso  establezca  en  la reglamentación y normas complementarias pertinentes.\n\nf)  Tramitar los  sumarios  pertinentes  e  imponer  las  sanciones previstas en la presente ley.\n\ng)  Expedir  los  certificados  de  registro  y  aprobación  a  los beneficiarios que lo soliciten.\n\nh) Notificar  y  solicitar  el  registro  de  las  Indicaciones  de Procedencia,  Indicaciones  Geográficas  y Denominaciones de Origen Controladas, reconocidas y protegidas a nivel  nacional,  ante  los Organismos  Internacionales  pertinentes, conforme a los acuerdos y tratados internacionales vigentes en la materia.\n\ni) Propiciar la celebración de acuerdos bilaterales y/o multilaterales, fundados en los  principios  de  reciprocidad  y no discriminación, para el reconocimiento, la protección y el registro de  las  Indicaciones  de  Procedencia,  Indicaciones Geográficas y Denominaciones  de Origen Controladas, nacionales  y  extranjeras.\n\nj)  Ejercer  la  representación    nacional   ante  los  Organismos Internacionales correspondientes."
            },
            {
              "numero-articulo": 39,
              "texto": "ARTICULO 39. - Los gastos que demande el cumplimiento  por parte de la  Autoridad  de Aplicación de sus funciones, serán atendidos  con los siguientes recursos:\n\na) Recursos propios.\n\nb) Contribuciones,  legados  y/o  donaciones  generadas en la ayuda económica dispuesta por las personas públicas o privadas interesadas en el funcionamiento del sistema.\n\nc)  Multas  que  se  apliquen  por  infracciones  a la  legislación vitivinícola.\n\nd)  Percepción  de  aranceles  por la expedición de certificados  y demás  servicios  derivados  de  la  aplicación    del  sistema."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VIII: DEL CONSEJO NACIONAL  PARA LA DESIGNACION DEL ORIGEN DE  LOS  VINOS  Y  BEBIDAS  ESPIRITUOSAS  DE NATURALEZA VINICA",
          "articulo": [
            {
              "numero-articulo": 40,
              "texto": "ARTICULO 40. - Créase el Consejo Nacional  para  la Designación del Origen de los vinos y bebidas espirituosas de naturaleza vínica, el cual  funcionará  como  cuerpo  consultivo permanente  ad  honorem, obligatorio y no vinculado dentro  de  la estructura orgánica de la Autoridad de Aplicación y con la competencia  que  le  atribuye  la presente ley."
            },
            {
              "numero-articulo": 41,
              "titulo-articulo": "Funciones",
              "texto": "ARTICULO  41.  -    Será  competencia   del     Consejo  Nacional para la Designación del Origen  de los vinos y bebidas espirituosas de naturaleza vínica:\n\na) Contribuir a la delimitación de las áreas geográficas y áreas de producción para las DOC;\n\nb)  Verificar  el Registro Nacional  de  Denominaciones  de  Origen Controladas  reconocidas    y  protegidas  y  de  los  productos  y productores amparados por el  sistema  de designación del origen de los vinos y de las bebidas espirituosas  de  naturaleza  vínica, en los  términos  establecidos  por  esta  ley y sus reglamentaciones, constatando los requisitos exigidos para cada caso y exponiendo sus observaciones a la autoridad de aplicación;\n\nc) Asesorar y promover el sistema, así como  la constitución de los Consejos  de Promoción de cada Denominación de  Origen  Controlada, brindando apoyo  técnico  y  jurídico  en  todo  lo  relativo  a la aplicación  de  esta  ley  y  a  las  reglamentaciones  que  en  su consecuencia se dicten;\n\nd)  Ejercer  el  control  de  las resoluciones y actuaciones de los Consejos de Promoción de las DOC  reconocidas  y/o usuarios de este sistema, proponiendo la cancelación del uso de una DOC cuando no se cumplan  las  normas  establecidas  conforme  a  esta   ley  y  sus reglamentaciones;\n\ne) Contribuir en la gestión de acuerdos bilaterales y/o multilaterales,  fundados  en los principios de reciprocidad  y  no discriminación, para el reconocimiento, la protección y el registro de  las  Indicaciones  Geográficas    y  Denominaciones  de  Origen Controladas, nacionales y extranjeras;\n\nf)  Cumplir  toda  otra  función  que  determine  la  Autoridad  de Aplicación o el decreto reglamentario de esta ley.\n\ng) Actuar como asesor, conciliador y/o mediador  en  los  casos  de conflicto  o desacuerdos entre los Consejos de Promoción de las DOC."
            },
            {
              "numero-articulo": 42,
              "titulo-articulo": "Composición y funcionamiento",
              "texto": "ARTICULO 42.  - La composición  y el funcionamiento de este Consejo Nacional para  la  Designación del Origen  de  los vinos y bebidas espirituosas de naturaleza  vínica, quedará sujeto  a  la reglamentación  que oportunamente  dicte la Autoridad de Aplicación, el  que  deberá  contemplar entre otros aspectos la inclusión en su composición de representantes  de:\n\n1. Los Poderes Ejecutivos de las Provincias  vitivinícolas  que  se incorporen al sistema.\n\n2.  Las  casas  de  altos  estudios,  universidades,  entidades y/u organismos  públicos  y  privados, interesados en el funcionamiento del  sistema y relacionados  con  la  industria  vitivinícola,  que puedan  contribuir  a  la investigación, promoción y aplicación del mismo.\n\n3. Los Consejos de Promoción  de  las  DOC  que  accedan al sistema."
            },
            {
              "numero-articulo": 43,
              "texto": "ARTICULO 43. - El Consejo Nacional para la Designación  del  Origen de  los  vinos  y  bebidas  espirituosas  de naturaleza vínica será dirigido por: un presidente; un vicepresidente.\n\nEl presidente y el vicepresidente deberán ser  elegidos  entre  los representantes  de los consejos de promoción de las DOC que accedan al sistema. Los demás cargos que se determinen en la reglamentación, serán  ejercidos por quienes resulten electos entre sus miembros, sin importar  el sector al que pertenezcan, siendo el presidente el representante legal  y  el  vicepresidente  quien  lo reemplace por ausencia o impedimento.\n\nTodos  los  integrantes  durarán dos años en sus funciones y podrán ser reelectos.\n\nTodas las funciones serán ejercidas ad honórem."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IX: DE LAS INFRACCIONES Y  SANCIONES",
          "articulo": [
            {
              "numero-articulo": 44,
              "texto": "ARTICULO 44. - Las infracciones  a  la  presente ley, al régimen de una  Indicación  de Procedencia o al de una  Indicación  Geográfica como  así también al  Reglamento  de  una  Denominación  de  Origen Controlada,  o  a  las  resoluciones  de sus Consejos, y que fueran cometidas por las personas físicas o jurídicas usuarios del sistema o inscriptos en los Registros del Consejo respectivo, se clasificarán a los efectos de su sanción,  de  la  siguiente forma:\n\na)  Faltas:  Se  entiende  por  tales, a las inexactitudes  en  las declaraciones obligatorias, asientos  en  los registros, omisión de comunicaciones, incumplimiento de plazos y  en  general,  faltas  a normas similares.\n\nb)  Infracciones  en  la  producción  y/o  elaboración de productos incluidos: se entiende por tales, las referidas  a la producción de las  uvas  y  en  la elaboración de productos alcanzados  por  este régimen.\n\nc) Infracciones al  uso  de  nombres  geográficos:  se entiende por tales,  las  referidas  a  la  utilización  de nombres, símbolos  y emblemas  propios  de  una  Indicación  de Procedencia,  Indicación Geográfica o Denominación de Origen Controlada  en  otros productos que no lo son o que siéndolo, causen un perjuicio a su  imagen o al régimen."
            },
            {
              "numero-articulo": 45,
              "texto": "ARTICULO 45. - Las faltas e infracciones descriptas en el  artículo anterior,  cuya  descripción será complementada por los reglamentos que  se dicten autorizarán  a  la  Autoridad  de  Aplicación  a  la imposición  alternativa  o  conjunta  de  las siguientes sanciones:\n\na) Multa de hasta (50) veces el valor que tuviera  el volumen total del  producto  en  el  mercado  al  momento  de  la  infracción.\n\nd) Decomiso de los productos en infracción.\n\nc)  Suspensión  temporal  del  uso  de  la  Denominación de  Origen Controlada,  Indicación  de  Procedencia  o  Indicación  Geográfica.\n\nd)  Cancelación  definitiva  del uso de la Denominación  de  Origen Controlada, Indicación de Procedencia  o  Indicación Geográfica, la que deberá ser publicada en un diario de circulación masiva a nivel nacional y en el Boletín Oficial por un (1) día.\n\nDurante  la  tramitación  del  procedimiento  administrativo  podrá efectuarse  la  incautación  preventiva  y/o  intervención   de  la mercadería en infracción. La resolución definitiva y en su caso  la sanción será emitida por la Autoridad de Aplicación."
            },
            {
              "numero-articulo": 46,
              "texto": "ARTICULO 46. - La Autoridad de Aplicación también podrá imponer las sanciones  previstas  en  el artículo anterior a personas físicas o jurídicas no inscriptas en  este  sistema,  cuando  se  constatara:\n\na)  El  uso  indebido de una denominación de origen, Indicación  de Procedencia o Indicación Geográfica,\n\nb) La utilización  de  nombres  comerciales,  marcas,  expresiones, signos  o  emblemas  que,  por  su identidad o similitud gráfica  o fonética con los nombres protegidos  o  con  los  signos y emblemas característicos de las mismas, pueden inducir a error  o  confusión sobre la naturaleza o el origen de los productos;\n\nc)  El  empleo  indebido  de los nombres geográficos protegidos  en etiquetas  o  marbetes, documentación  comercial  o  propaganda  de productos,  aunque    vayan  precedidos  de  los  términos  \"Tipo\", \"Estilo\", \"Cepa\", \"Embotellado  en...  \"  etc., que pueden producir confusión  en  el consumidor respecto al origen  de  los  productos."
            },
            {
              "numero-articulo": 47,
              "texto": "ARTICULO 47. - En  el  caso  de reincidencia o cuando los productos sean  destinados  a la exportación,  las  multas  previstas  en  el artículo 45 se duplicarán  en su monto. Si el reincidente cometiera una nueva infracción, las multas podrán elevarse hasta el triple de la que hubiera correspondido a la primera infracción."
            },
            {
              "numero-articulo": 48,
              "texto": "ARTICULO  48. - En todos los  casos  de  infracciones  o  presuntas infracciones  a  esta  ley,  al  reglamento  de  la  misma  o a las resoluciones  que se dicten y que fueran cometidas por las personas inscriptas  en  este    régimen,  se  deberá  instruir  un  sumario administrativo en el cual  se  garantizará  el derecho a la defensa del o los inculpados.\n\nSi del sumario surgieran presuntas infracciones cuyo juzgamiento no le  competa  a  la autoridad sumariante, ésta deberá  dar  oportuna intervención al organismo  que  corresponda  y  en  su  caso  a  la justicia."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
                }
              },
              "numero-articulo": 49,
              "texto": "ARTICULO  49.  -  Las  resoluciones  que  impongan  sanciones serán recurribles  por  ante  el Juzgado Federal con jurisdicción  en  el lugar en el que tiene su  asiento la Autoridad de Aplicación dentro del plazo de quince (15) días  hábiles judiciales contados desde su notificación. El recurso no suspenderá  la  ejecución del acto, sin perjuicio de la eventual aplicación del artículo  12,  2 párrafo de la Ley N 19.549."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO X: DE LAS DISPOSICIONES COMPLEMENTARIAS",
          "articulo": [
            {
              "numero-articulo": 50,
              "texto": "ARTICULO 50. - La autoridad de aplicación a partir de la promulgación de la presente ley con la ratificación o rectificación que  indique  la reglamentación elaborará el padrón básico  de  las áreas geográficas  y  áreas  de producción preliminares que por sus aptitudes para la producción de uvas puedan pretender acceder a una DOC  o  a  una  IG,  a los efectos  de  cumplir  con  la  normativa internacional vigente,  nómina  que  será  publicada  en el Boletín Oficial  y  comunicada  a  los  entes que tienen injerencia  en  la materia tanto en el orden interno  como internacional. Este listado será  ampliado  en la medida que la Autoridad  de  Aplicación  vaya autorizando nuevas  DOC  e  IG,  que  no estén en el padrón inicial."
            },
            {
              "numero-articulo": 51,
              "texto": "ARTICULO  51. - Los vinos elaborados con  descartes  de  uvas  para consumo en  fresco,  las  bebidas  de  fantasía  a  base  de vino o provenientes  de  la  uva, los jugos de la vid no fermentados,  los productos aromatizados  y  los  vinos  gasificados, y los cortes de procedencia  de  distintas  DOC  o  IG, no pueden  utilizar  en  su designación  o  presentación  una  Indicación    Geográfica  o  una Denominación de Origen Controlada."
            },
            {
              "numero-articulo": 52,
              "texto": "ARTICULO  52.  -  Cuando  un  vino  con Indicación Geográfica  haya alcanzado  notoriedad en el mercado interno  y/o  externo,  público reconocimiento y sea elaborado bajo un estricto control de calidad, sus productores podrán iniciar las actuaciones tendientes a obtener su reconocimiento y registro como Denominación de Origen Controlada, en tanto cumplan los requisitos exigidos por esta ley a tal efecto."
            },
            {
              "numero-articulo": 53,
              "texto": "ARTICULO 53. - En el supuesto de existir un Consejo de Denominación de Origen anterior  a la vigencia de esta ley, y siempre que cumpla con los requisitos que  en  ella se establecen, las autoridades del mismo podrán solicitar directamente su reconocimiento e inscripción."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 022362 1980 12 26 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 022802 1983 05 05 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 54,
              "texto": "ARTICULO  54. - Serán  normas  de    aplicación  supletoria  a  las disposiciones de la presente ley, las  Leyes  N 19.549, 22.362, 22.\n\n802 en cuanto sea pertinente."
            },
            {
              "numero-articulo": 55,
              "texto": "ARTICULO 55. - El Poder Ejecutivo dictará la reglamentación  de  la presente   ley  en  el  plazo  de  ciento  ochenta  (180)  días."
            },
            {
              "numero-articulo": 56,
              "texto": "ARTICULO 56. Comuníquese al Poder Ejecutivo."
            }
          ],
          "firmantes": {
            "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Oyarzún"
          }
        }
      ],
      "id-infojus": "LNS0004397"
    }
  }
}