{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g39-73000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583805044,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24108-nacional-acuerdo-sobre-cooperacion-judicial-brasil-lnt0003793-1992-07-01"
      }
    },
    "content": {
      "mecanografico": "T0003793",
      "numero-norma": 24108,
      "timestamp": "2013-01-19T19:05:05",
      "timestamp-m": "2013-01-19T19:05:05",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1992-07-01",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024108 1992 07 01",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.108",
          "Buenos Aires, 1 de julio de 1992"
        ]
      },
      "titulo-norma": "ACUERDO SOBRE COOPERACION JUDICIAL CON BRASIL",
      "datos-publicacion": "BOLETIN OFICIAL   1992 08 04",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 08 04"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.108",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-BRASIL-COOPERACION JURIDICA-PROCEDIMIENTO ADMINISTRATIVO-PROCEDIMIENTOS JUDICIALES-EXHORTOS-EJECUCION DE SENTENCIAS-LAUDOS ARBITRALES-INSTRUMENTO PUBLICO-INTERCAMBIO DE INFORMACION"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          },
          {
            "elegido": {
              "termino": "cooperación jurídica internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional privado/auxilio jurídico internacional"
            },
            "sinonimos": {
              "termino": [
                "asistencia judicial internacional",
                "cooperación jurídica internacional",
                "asistencia jurídica internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Brasil (República Federativa de Brasil)",
            "asistencia jurídica internacional (auxilio jurídico internacional)",
            "derecho internacional privado",
            "asistencia judicial internacional (auxilio jurídico internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "República Federativa de Brasil",
            "auxilio jurídico internacional",
            "derecho internacional público",
            "cooperación jurídica internacional (auxilio jurídico internacional)",
            "tratados internacionales"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el ACUERDO SOBRE COOPERACION JUDICIAL EN MATERIA    CIVIL,  COMERCIAL,  LABORAL  Y  ADMINISTRATIVA  ENTRE  EL GOBIERNO DE  LA  REPUBLICA  ARGENTINA  Y EL GOBIERNO DE LA REPUBLICA FEDERATIVA  DEL  BRASIL,  que  consta  DE  TREINTA   Y  CUATRO  (34) artículos, suscripto en Brasilia (REPUBLICA FEDERATIVA  DEL  BRASIL) el  20  de  agosto  de  1990,  cuya  fotocopia autenticada en idioma español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO  SOBRE  COOPERACION  JUDICIAL  EN  MATERIA CIVIL, COMERCIAL, LABORAL  Y  ADMINISTRATIVA  ENTRE  EL  GOBIERNO  DE    LA  REPUBLICA ARGENTINA  Y  EL  GOBIERNO  DE  LA  REPUBLICA  FEDERATIVA DEL BRASIL",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0034 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0033 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0034",
        "segmento": [
          {
            "titulo-particion": "CAPITULO 1 COOPERACION Y ASISTENCIA JUDICIAL",
            "articulo": {
              "numero-articulo": "A 0001",
              "texto": "Artículo 1\n\nLos  Estados  Contratantes  se  comprometen  a prestarse asistencia mutua  y  amplia cooperación judicial en materia  civil,  comercial, laboral y administrativa.  La asistencia judicial se extenderá a los procedimientos administrativos  para los cuales se admita un derecho de recurso ante los tribunales."
            }
          },
          {
            "titulo-particion": "CAPITULO 2 Autoridades Centrales",
            "articulo": {
              "numero-articulo": "A 0002",
              "texto": "Artículo 2\n\nEl  Ministerio  de Relaciones Exteriores de cada Estado Contratante es designado como  Autoridad Central encargada de recibir y tramitar los pedidos de asistencia  judicial  en  materia  civil,  comercial, laboral    y   administrativa.  A  tal  efecto,  dichas  Autoridades Centrales se comunicarán directamente entre ellas dando intervención a  las  autoridades  competentes, cuando sea necesario."
            }
          },
          {
            "titulo-particion": "CAPITULO 3 Notificación de los actos extrajudiciales",
            "articulo": [
              {
                "numero-articulo": "A 0003",
                "texto": "Artículo 3\n\nLos  actos  extrajudiciales  en materia civil, comercial, laboral y administrativa, relativos a personas  que se hallen en el territorio de uno de los dos Estados, podrán ser enviados  por intermedio de la Autoridad Central del Estado requirente a la Autoridad  Central  del Estado requerido.\n\nLos  recibos  y  certificaciones  correspondientes  serán  enviados siguiendo el mismo procedimiento."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "Artículo 4\n\nLas  disposiciones  de  los  artículos precedentes se aplicarán sin perjuicio de:\n\na) la facultad de dirigir los  documentos directamente por correo a los  interesados  que  se  encuentren    en  el  otro  Estado;\n\nb) la facultad que tienen los interesados  de hacer la notificación directamente  por  medio  de  empleados  públicos    o  funcionarios competentes del país de destino;\n\nc)  la  facultad  que  tiene  cada Estado de cursar la notificación destinada a las personas que se  encuentren  en  el  otro Estado por medio de sus representaciones diplomáticas o consulares."
              },
              {
                "numero-articulo": "A 0005",
                "texto": "Artículo 5\n\nLos  actos  cuya notificación se solicita deberán ser redactados en el idioma del  Estado  requerido o ser acompañados de una traducción a ese idioma."
              },
              {
                "numero-articulo": "A 0006",
                "texto": "Artículo 6\n\nEl  comprobante de la entrega deberá hacerse mediante recibo. En el mismo  se  dejará  constancia  de  la  forma,  lugar  y  fecha de la entrega,  del  nombre  de  la  persona a la que le fue entregado  el documento, así como, si correspondiera, la negativa del destinatario  de  recibirlo o del  hecho  que  impidió  su  entrega."
              },
              {
                "numero-articulo": "A 0007",
                "texto": "Artículo 7\n\nLas  notificaciones  extrajudiciales  efectuadas  a  través  de  la Autoridad  Central,  la  vía  diplomática y/o consular no podrán dar lugar a reembolso de los gastos  realizados  por el Estado requerido en su tramitación.\n\nSin embargo, el Estado requerido tendrá derecho  a exigir al Estado requirente el reembolso de los gastos realizados por  la  aplicación de una forma especial."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO 4 Exhortos",
            "articulo": [
              {
                "numero-articulo": "A 0008",
                "texto": "Artículo 8\n\nCada  Estado  deberá  enviar  a las autoridades judiciales del otro Estado,  según las formalidades previstas  en  el  artículo  2,  los exhortos en  materia  civil,  comercial,  laboral  y administrativa."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "Artículo 9\n\nLa  ejecución  de  un  exhorto  sólo  podrá  denegarse cuando no se encuentre  dentro  de  las facultades de la autoridad  judicial  del Estado  requerido o cuando  por  su  naturaleza  atente  contra  los principios de orden público.\n\nDicha ejecución  no  implica  un  reconocimiento de la jurisdicción internacional del juez del cual emana."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "Artículo 10\n\nLos  exhortos y los documentos que los acompañen deberán redactarse en el idioma  de  la  autoridad  requerida  o ser acompañados de una traducción a dicho idioma."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "Artículo 11\n\nLa  autoridad  requerida deberá informar el lugar y la fecha en que la medida solicitada  se  hará  efectiva,  a fin de permitir que las autoridades, las partes interesadas y sus respectivos representantes puedan estar presentes.\n\nDicha  comunicación  deberá  efectuarse  por  intermedio    de  las Autoridades Centrales de los Estados Contratantes."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "Artículo 12\n\nLa  autoridad  judicial  encargada  de  la  ejecución de un exhorto aplicará  su  ley interna en lo que a las formalidades  se  refiera.\n\nSin  embargo, podrá  accederse  a  la  solicitud  de  la  autoridad requirente  tendiente  a  aplicar un procedimiento especial, siempre que  éste  no sea incompatible  con  el  orden  público  del  Estado requerido.\n\nLa ejecución  del  exhorto  deberá  llevarse  a  cabo  sin  demora."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "Artículo 13\n\nAl  ejecutar el exhorto, la autoridad requerida aplicará los medios de compulsión  necesarios previstos en su legislación interna en los casos  y  en la medida  en  que  estaría  obligada  a  hacerlo  para ejecutar un  exhorto  de  las  autoridades  de su propio Estado o un pedido   presentado  a  este  efecto  por  una  parte    interesada."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "Artículo 14\n\nLos  documentos  en  los  que conste la ejecución del exhorto serán comunicados  por  intermedio  de  las  Autoridades  Centrales.\n\nCuando el exhorto no haya sido  ejecutado  en todo o en parte, este hecho  así  como  las  razones  que  lo  determinaron,  deberán  ser comunicados  de  inmediato  a la autoridad requirente,utilizando  el medio  señalado en el párrafo precedente."
              },
              {
                "numero-articulo": "A 0015",
                "texto": "Artículo 15\n\nLa  ejecución del exhorto no podrá dar lugar al reembolso de ningún tipo de gastos.\n\nSin embargo,  el  Estado  requerido  tendrá  derecho  a  exigir del Estado  requirente  el  reembolso  de  los honorarios pagados a  los peritos o intérpretes, como así también  el  reembolso de los gastos resultantes de la aplicación de una formalidad  especial  solicitada por el Estado requirente."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "Artículo 16\n\nCuando  los  datos relativos al domicilio del destinatario del acto o  de  la  persona  citada  a  declarar  estén  incompletos  o  sean inexactos, la  autoridad  requerida  deberá, sin embargo, agotar los medios  para  satisfacer el pedido. Al efecto,  podrá  solicitar  al Estado  requirente    los  datos  complementarios  que  permitan  la identificación y la búsqueda de la referida persona."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO 5 Reconocimiento  y  Ejecución  de  Sentencias  Judiciales  y  Laudos Arbitrales",
            "articulo": [
              {
                "numero-articulo": "A 0017",
                "texto": "Artículo 17\n\nLas   disposiciones  del  presente  Capítulo  serán  aplicables  al reconocimiento  y  ejecución  de  las sentencias judiciales y laudos arbitrales pronunciados en las jurisdicciones  de los dos Estados en materia  civil,  comercial,  laboral  y administrativa.  Las  mismas serán  igualmente  aplicables  a  las  sentencias    en  materia  de reparación  de  daños  y  restitución  de  bienes  pronunciadas   en jurisdicción penal."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "Artículo 18\n\nLas  sentencias  judiciales y laudos arbitrales a que se refiere el artículo  precedente    tendrán  eficacia  extraterritorial  en  los Estados  Contratantes si reúnen  las  siguientes  condiciones:\n\na) que vengan  revestidos  de  las formalidades externas necesarias para  que  sean  considerados  auténticos  en  el  Estado  de  donde proceden;\n\nb) que éstos y los documentos anexos  que  fueren  necesarios estén debidamente  traducidos al idioma oficial del Estado en  el  que  se solicita su reconocimiento y ejecución;\n\nc)  que  éstos  emanen  de  un  órgano  jurisdiccional  o  arbitral competente  según las normas del Estado requerido sobre jurisdicción internacional;\n\nd) que la parte  contra  la  que  se  pretende ejecutar la decisión haya sido debidamente citada y se haya garantizado  el  ejercicio de su derecho de defensa;\n\ne)  que la decisión tenga fuerza de cosa juzgada y/o ejecutoria  en el Estado en el que fue dictada;\n\nf) que  no  contraríen  manifiestamente  los  principios  de  orden público  del Estado en el que se solicitan el reconocimiento y/o  la ejecución;\n\nLos requisitos  de los incisos a), c), d), e) y f) deben surgir del testimonio de la sentencia judicial o laudo arbitral."
              },
              {
                "numero-articulo": "A 0019",
                "texto": "Artículo 19\n\nLa  parte  que  en  un  juicio  invoque una sentencia judicial o un laudo  arbitral  deberá  acompañar un  testimonio  de  la  sentencia judicial  o  laudo  arbitral    con   los  requisitos  del  artículo precedente."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "Artículo 20\n\nCuando  se tratare de una sentencia judicial o laudo arbitral entre las mismas  partes,  fundada  en  los mismos hechos y que tuviere el mismo  objeto que en el Estado requerido,  su  reconocimiento  y  su ejecutoriedad  en  el  otro  Estado dependerán de que la decisión no sea incompatible con otro pronunciamiento  anterior  o simultáneo en el Estado requerido."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO 6 Fuerza Probatoria de los instrumentos públicos",
            "articulo": [
              {
                "numero-articulo": "A 0021",
                "texto": "Artículo 21\n\nLos  instrumentos públicos emanados de funcionarios públicos de uno de los  dos  Estados  tendrán  en  el  otro  Estado  la misma fuerza probatoria  que  los  instrumentos  equivalentes  emanados   de  los funcionarios públicos de dicho Estado."
              },
              {
                "numero-articulo": "A 0022",
                "texto": "Artículo 22\n\nA  los fines de lo dispuesto en el artículo precedente la autoridad competente  del  Estado  en el cual se solicita el reconocimiento se limitará  a  verificar  si  ese    instrumento   público  reúne  los requisitos  exigidos  para  el reconocimiento de su  validez  en  el Estado requerido."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO 7 Disposiciones Generales",
            "articulo": [
              {
                "numero-articulo": "A 0023",
                "texto": "Artículo 23\n\nLos    documentos   emanados  de  autoridades  judiciales  u  otras autoridades de uno de  los  Estados,  así  como  los  documentos que certifiquen  la  validez y la fecha, la veracidad de la firma  o  la conformidad con el  original,  que  sean tramitados por la Autoridad Central, quedan exceptuados de toda legalización,  apostilla  u otra formalidad  análoga  cuando  deban  ser presentados en el territorio del otro Estado"
              },
              {
                "numero-articulo": "A 0024",
                "texto": "Artículo 24\n\nLas  Autoridades  Centrales  de  los  Estados  Contratantes  podrán efectuar,  en  concepto  de  cooperación judicial, y siempre que las disposiciones de orden público  no  se  opongan, pedidos de informes en las áreas del derecho civil comercial,  laboral  y administrativo sin que estos irroguen gasto alguno."
              },
              {
                "numero-articulo": "A 0025",
                "texto": "Artículo 25\n\nLas  Autoridades Centrales se suministrarán mutuamente, a pedido de las mismas,  informes  relativos a las leyes actualmente en vigencia en el territorio de los Estados a los cuales pertenecen."
              },
              {
                "numero-articulo": "A 0026",
                "texto": "Artículo 26\n\nLa  prueba  de las disposiciones legislativas y consuetudinarias de uno de los dos  Estados  podrá aportarse ante las jurisdicciones del otro Estado, mediante los informes suministrados por las autoridades  consulares  del   Estado  de  cuyo  derecho  se  trate."
              },
              {
                "numero-articulo": "A 0027",
                "texto": "Artículo 27\n\nLos  ciudadanos  y  los  residentes  permanentes  de uno de los dos Estados  gozarán,  en  las  mismas condiciones que los ciudadanos  y residentes permanentes del otro  Estado,  del  libre  acceso  a  las jurisdicciones  en  dicho  Estado, para la defensa de sus derechos e intereses.\n\nEl  párrafo  precedente  se  aplicará   a  las  personas  jurídicas constituidas, autorizadas o registradas de  acuerdo  a  las leyes de cualquiera de los dos Estados."
              },
              {
                "numero-articulo": "A 0028",
                "texto": "Artículo 28\n\nNinguna  caución  o depósito, cualquiera sea su denominación, podrá ser  impuesta en razón  de  la  calidad  de  ciudadano  o  residente permanente del otro Estado.\n\nEl  párrafo   precedente  se  aplicará  a  las  personas  jurídicas constituidas, autorizadas  o  registradas  de acuerdo a las leyes de cualquiera de los dos Estados."
              },
              {
                "numero-articulo": "A 0029",
                "texto": "Artículo 29\n\nCada   Estado  remitirá,  a  través  de  la  Autoridad  Central,  a solicitud  del  otro  y  para  fines  exclusivamente  públicos,  los certificados  de  las  actas  de  los Registros de Estado Civil, sin cargo."
              },
              {
                "numero-articulo": "A 0030",
                "texto": "Artículo 30\n\nNinguna  disposición del presente Acuerdo impedirá la aplicación de la Convención de Viena sobre Relaciones Consulares."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO 8 Disposiciones finales",
            "articulo": [
              {
                "numero-articulo": "A 0031",
                "texto": "Artículo 31\n\nEl  presente  Acuerdo  sustituye  las  disposiciones sobre la misma materia contenidas en el Acuerdo de Ejecución  de  Cartas Rogatorias celebrado en Buenos Aires el 14 de febrero de 1880 y  modificado por el Protocolo firmado en Río de Janeiro el 16 de setiembre  de  1912."
              },
              {
                "numero-articulo": "A 0032",
                "texto": "Artículo 32\n\nLas  dificultades  derivadas  de la aplicación del presente Acuerdo serán solucionadas por la vía diplomática.\n\nLas  Autoridades Centrales de las  Partes  Contratantes  celebrarán consultas,  en  fechas  acordadas  mutuamente,  para que el presente Acuerdo resulte lo más eficaz posible."
              },
              {
                "numero-articulo": "A 0033",
                "texto": "Artículo 33\n\nEl  presente  Acuerdo  se  aplicará provisionalmente a partir de la fecha de su firma y entrará en  vigor  en la fecha en que las Partes se  notifiquen  mutuamente,  por  la  vía diplomática,  que  se  han cumplido todos los requisitos legales respectivos  para  su  entrada en vigor."
              },
              {
                "numero-articulo": "A 0034",
                "texto": "Artículo 34\n\nEl  presente Acuerdo podrá ser denunciado mediante notificación por escrito,  por  la  vía  diplomática, y dicha denuncia surtirá efecto luego de transcurridos seis  meses desde la fecha de recepción de la notificación por parte del otro Estado."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "Hecho  en  Brasilia,  el  20  de  agosto  de 1991, en dos ejemplares originales,  en  idioma  español y portugués,  siendo  ambos  textos igualmente auténticos. \n\n POR  EL  GOBIERNO  DE  LA  REPUBLICA   FEDERATIVA  DEL  BRASIL  \n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA"
            }
          }
        ]
      },
      "id-infojus": "LNT0003793"
    }
  }
}