{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g84-73000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584465914,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24048-nacional-aprobacion-protocolo-adicional-al-convenio-brasil-para-cooperacion-usos-pacificos-energia-nuclear-lnt0003748-1991-12-05"
      }
    },
    "content": {
      "mecanografico": "T0003748",
      "numero-norma": 24048,
      "timestamp": "2013-01-19T19:05:04",
      "timestamp-m": "2013-01-19T19:05:04",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1991-12-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024048 1991 12 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.048",
          "Buenos Aires, 5 de diciembre de 1991"
        ]
      },
      "titulo-norma": "APROBACION DE UN PROTOCOLO ADICIONAL AL CONVENIO CON BRASIL PARA LA COOPERACION EN LOS USOS PACIFICOS DE LA ENERGIA NUCLEAR.",
      "datos-publicacion": "BOLETIN OFICIAL   1992 01 09",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 01 09"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A PROTOCOLO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.048",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "ENERGIA NUCLEAR-AGENCIA BRASILEÑO ARGENTINA DE CONTABILIDAD Y CONTROL DE MATERIALES NUCLEARES-PRIVILEGIOS E INMUNIDADES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "uso pacífico de la energía nuclear"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/uso pacífico de la energía nuclear"
            },
            "sinonimos": {
              "termino": [
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Agencia Brasileño Argentina de Contabilidad y Control de Materiales Nucleares"
            },
            "preferido": {
              "termino": "Agencia Brasileño Argentina de Contabilidad y Control de Materiales Nucleares"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "inmunidades diplomáticas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/agentes diplomáticos/inmunidades diplomáticas"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores",
                "estado diplomático",
                "privilegios diplomáticos",
                "diplomáticos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Agencia Brasileño Argentina de Contabilidad y Control de Materiales Nucleares",
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "diplomáticos (agentes diplomáticos)",
            "energía atómica (energía nuclear)",
            "derecho de los tratados",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "convenciones internacionales (tratados internacionales)",
            "agentes diplomáticos y consulares",
            "privilegios diplomáticos (inmunidades diplomáticas)",
            "uso pacífico de la energía nuclear",
            "energía nuclear",
            "convenios internacionales (tratados internacionales)",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "inmunidades diplomáticas",
            "servicio exterior de la Nación",
            "energía nucleoeléctrica (energía nuclear)",
            "estado diplomático (inmunidades diplomáticas)",
            "derecho internacional público",
            "tratados internacionales",
            "recursos energéticos",
            "Recursos naturales",
            "agentes diplomáticos"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el PROTOCOLO ADICIONAL SOBRE PRIVILEGIOS E  INMUNIDADES   AL  ACUERDO  ENTRE  EL  GOBIERNO  DE  LA  REPUBLICA ARGENTINA Y EL GOBIERNO  DE  LA REPUBLICA FEDERATIVA DEL BRASIL PARA EL USO EXCLUSIVAMENTE PACIFICO  DE  LA  ENERGIA  NUCLEAR, firmado en Brasilia  (REPUBLICA  FEDERATIVA  DEL BRASIL), el 20  de  agosto  de 1991, que consta de SEIS (6) artículos,  cuya  fotocopia autenticada en idioma español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-BRASESCO-Pereyra Arandía de Pérez Pardo-Fassi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PROTOCOLO ADICIONAL SOBRE PRIVILEGIOS  E  INMUNIDADES AL ACUERDO ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA FEDERATIVA DEL BRASIL PARA EL USO EXCLUSIVAMENTE  PACIFICO DE LA ENERGIA NUCLEAR",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0006\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0006\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0006",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "DEFINICIONES",
            "texto": "ARTICULO 1\n\nA los fines del presente Protocolo:\n\ni)  La expresión \"el Acuerdo\" designa el Acuerdo entre la República Federativa   del  Brasil  y  la  República  Argentina  para  el  Uso Exclusivamente Pacífico de la Energía Nuclear.\n\nii)  \"Funcionarios  de  la  Secretaría\"  son  los  miembros  de  la Secretaría,  con excepción de los empleados contratados localmente y pagados por hora de trabajo.\n\niii) Los privilegios  e  inmunidades  otorgados por el Artículo III se aplican, además de a los funcionarios  de  la  Secretaría,  a las siguientes  categorías  de  personas,  en  la  medida  en  que estén realizando  tareas  directamente relacionadas con la aplicación  del Acuerdo y/o con la puesta en práctica del SCCC:\n\na) a los miembros de la Comisión;\n\nb) a los inspectores  a  que  se refiere el Artículo VIII inciso c) del Acuerdo;\n\nc) a los grupos asesores \"ad hoc\"  mencionados  en  el artículo XI, inciso h) del Acuerdo."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "DISPOSICIONES GENERALES",
            "texto": "ARTICULO 2\n\n1.  Toda  persona  que tenga derecho a privilegios e inmunidades de conformidad a lo que  establece el presente Protocolo, gozará de ese derecho  desde su ingreso  al  territorio  de  la  otra  Parte  para desempeñar  alguna actividad vinculada al funcionamiento de la ABACC y/o a la aplicación  del  SCCC,  y  por  el tiempo en que permanezca allí por tal motivo.\n\n2.  Sin  perjuicio  de  los  privilegios e inmunidades,  todas  las personas que gocen de tales privilegios  e inmunidades en virtud del presente  Protocolo  tienen  el  deber  de  respetar   las  leyes  y reglamentos  de  ambas  Partes.  Tendrán  también  el  deber  de  no interferir    en  los  asuntos  internos  de  la  otra  Parte.\n\n3.  Las  Partes  otorgarán  pasaportes  diplomáticos  y  pasaportes oficiales,  conforme  corresponda,  para sus nacionales funcionarios de la ABACC. En el caso de funcionarios  temporarios, la validez del pasaporte será equivalente al período de duración  de  la misión. No obstante, deberá entenderse que para cada caso la Agencia  informará a la Parte interesada la presencia, en su territorio, aunque  sea en carácter  transitorio, de toda persona que tenga derecho al gozo  de privilegios  e  inmunidades,  de  acuerdo  a  lo  estipulado  en los Artículos III y IV de este Protocolo."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "BENEFICIARIOS",
            "texto": "ARTICULO 3\n\nLas  personas que pertenezcan a una de las categorías descriptas en el Artículo  I,  iii),  en  tanto  se  encuentren en el ejercicio de actividades  oficiales  de  la  ABACC,  y  los  funcionarios  de  la Secretaría  gozarán  de  los siguientes privilegios  e  inmunidades:\n\ni) Inmunidad de detención  o  arresto  personal  y  de  embargo  de equipaje  personal  e  inmunidad  por  procesos legales de cualquier naturaleza,  así  como por expresiones verbales  o  escritas  y  por todos los actos realizados  por  ellos  con  carácter  oficial.\n\nii)   Inviolabilidad  de  todos  sus  papeles  y  documentos;\n\niii) Derecho de usar códigos y de recibir documentos o correspondencia  por  servicio de correo o en valijas lacradas;\n\niv) Exención de toda medida  restrictiva en materia de inmigración, de las formalidades de registro de extranjeros y de las obligaciones de servicio nacional;\n\nv) Las mismas franquicias, en  materia  de restricciones monetarias y de cambio, que se otorgan a los representantes  del Gobierno de la otra Parte;\n\nvi)  Exención tributaria, en el territorio de ambas  Partes,  sobre los haberes,  viáticos  u  otros emolumentos percibidos de la ABACC."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "ABUSO DE PRIVILEGIOS",
            "texto": "ARTICULO 4\n\n1.  Los  privilegios e inmunidades son otorgados a los funcionarios en interés  de  la  Agencia  y no en su beneficio personal. La ABACC tendrá el derecho y el deber de  renunciar  a la inmunidad concedida a cualquier funcionario en todos los casos en  que,  a su juicio, la inmunidad  obstaculice  el  curso de la justicia y en que  se  pueda renunciar  a ella sin que sean  perjudicados  los  intereses  de  la ABACC.\n\n2. La ABACC cooperará siempre que sea necesario con las autoridades  competentes  de  las  Partes para facilitar la adecuada administración  de  justicia,  asegurar    el  cumplimiento  de  los reglamentos  de  policía  y  evitar todo abuso relacionado  con  los privilegios,  inmunidades  y  facilidades    mencionadas    en  este artículo.\n\n3.  En caso que el Gobierno de una de las Partes considere que  una persona  está  abusando  de los privilegios e inmunidades de que sea beneficiaria  en  función  de  este  Protocolo,  el  Gobierno  podrá requerir su salida del país.  No obstante, ni los funcionarios de la Secretaría ni los incluidos en  una de las categorías listadas en el Artículo I, iii) podrán ser obligados  a  abandonar  el país sino de conformidad  con  el  procedimiento  diplomático  aplicable   a  los funcionarios diplomáticos de la otra Parte."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "SOLUCION DE CONTROVERSIAS",
            "texto": "ARTICULO 5\n\nToda  controversia  entre las Partes que surja de la interpretación o  aplicación de este Protocolo,  o  aquellas  en  las  cuales  esté implicada  una persona que goce de inmunidad, según lo que establece el presente  Protocolo,  si  no  hubiese  habido  renuncia  a  dicha inmunidad  conforme  lo dispuesto en el Artículo IV, serán resueltas por las vías diplomáticas correspondientes."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "ENTRADA EN VIGOR Y DURACION",
            "texto": "ARTICULO 6\n\n1.  Cada  Parte  notificará  a  la  otra  el  cumplimiento  de  las formalidades  legales  internas  necesarias para la entrada en vigor del presente Protocolo, la cual ocurrirá  treinta  (30) días después de recibirse la segunda notificación.\n\n2.  El  presente Protocolo Adicional permanecerá en vigor  mientras esté en vigor  el  Acuerdo  y  podrá  ser denunciado bajo las mismas condiciones del acuerdo."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  la ciudad de Brasilia, a los 20 días del mes de agosto de 1991, en dos  ejemplares  originales,  cada  uno  de  ellos  en  los idiomas    español  y  portugués,  siendo  ambos  textos  igualmente auténticos. \n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n POR EL GOBIERNO DE LA REPUBLICA FEDERATIVA DEL BRASIL"
        }
      },
      "id-infojus": "LNT0003748"
    }
  }
}