{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g54-85000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1666883391322,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26861-nacional-ingreso-democratico-igualitario-personal-al-poder-judicial-nacion-al-ministerio-publico-nacion-lns0005845-2013-05-29"
      }
    },
    "content": {
      "mecanografico": "S0005845",
      "numero-norma": 26861,
      "timestamp": "2022-10-27T11:23:25",
      "timestamp-alta": "2013-06-03T09:07:06",
      "timestamp-m": "2022-10-27T11:23:25",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2013-05-29",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026861 2013 05 29",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.861",
          "BUENOS AIRES, 29 DE MAYO DE 2013"
        ]
      },
      "titulo-norma": "INGRESO DEMOCRATICO E IGUALITARIO DE PERSONAL AL PODER JUDICIAL DE LA NACION Y AL MINISTERIO PUBLICO DE LA NACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 06 03"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.861",
      "estado": "Vigente, de alcance general",
      "enciclopedia": {
        "texto": "Integridad y Transparencia"
      },
      "fecha-alta": "2013-06-03",
      "fecha-mod": "2022-10-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "DEMOCRATIZACION DE LA JUSTICIA-ORGANIZACION DE LA JUSTICIA-PODER JUDICIAL DE LA NACION-INGRESO DEMOCRATICO E IGUALITARIO DE PERSONAL-EMPLEADOS DEL PODER JUDICIAL-INGRESO DE PERSONAL NUEVO-MINISTERIO PUBLICO-CONCURSO DE CARGOS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "democratización de la justicia"
            },
            "preferido": {
              "termino": "Estado/Poderes del Estado/Poder Judicial/organización de la justicia/democratización de la justicia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "organización de la justicia"
            },
            "preferido": {
              "termino": "Estado/Poderes del Estado/Poder Judicial/organización de la justicia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Poder Judicial de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Judicial/Poder Judicial de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "ingreso de personal nuevo"
            },
            "preferido": {
              "termino": "ingreso de personal nuevo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio Público"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/Ministerio Público"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "organización judicial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concurso de cargos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/concurso de cargos"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "politicas públicas"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ingreso al poder judicial"
            },
            "preferido": {
              "termino": "Estado/Poderes del Estado/Poder Judicial/organización de la justicia/ingreso al poder judicial"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "principio de transparencia"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/integridad y transparencia/transparencia de la gestión pública/principio de transparencia"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ingreso a cargos letrados"
            },
            "preferido": {
              "termino": "Estado/Poderes del Estado/Poder Judicial/organización de la justicia/ingreso al poder judicial/ingreso a cargos letrados"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "concurso de cargos",
            "ingreso a la función pública",
            "políticas de Estado (politicas públicas)",
            "politicas públicas transversales (politicas públicas)",
            "organización judicial (organización de la justicia)",
            "ingreso a cargos letrados",
            "fortalecimiento de las instituciones",
            "organización del Poder Judicial (organización de la justicia)",
            "integridad y transparencia",
            "Poderes del Estado",
            "Derecho procesal",
            "poderes públicos (poderes del Estado)",
            "Ministerio Público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "ingreso de personal nuevo",
            "función pública (Administración Pública)",
            "politicas públicas",
            "poderes del Estado",
            "Administración Pública",
            "Poder Judicial de la Nación",
            "Derecho constitucional",
            "Estado",
            "ingreso al poder judicial",
            "democratización de la justicia",
            "principio de transparencia",
            "empleo público",
            "transparencia de la gestión pública",
            "organización de la justicia",
            "Poder Judicial"
          ]
        },
        "invalidos": {
          "termino": [
            "INGRESO DEMOCRATICO E IGUALITARIO DE PERSONAL",
            "CONCURSO  DE CARGOS EN EL PODER JUDICIAL",
            "CUPO PARA PERSONAS CON  DISCAPACIDAD",
            "EMPLEADOS DEL PODER JUDICIA L"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 40 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 36"
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I Disposiciones generales",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "Objeto.",
              "texto": "ARTICULO 1° - La presente ley tiene por objeto regular el ingreso democrático e igualitario de personal al Poder Judicial de la Nación y al Ministerio Público de la Nación, mediante el procedimiento de concurso público."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "Disposiciones generales.",
              "texto": "ARTICULO 2° - El ingreso de personal a las jurisdicciones mencionadas en el artículo 1° se rige por las disposiciones de la presente ley y las reglamentaciones que en virtud de ella se dicten.\n\nEn aquellos casos en que se requiera la designación de personal en forma permanente, interina, transitoria o por contrato con relación de dependencia en planta transitoria, corresponderá a la autoridad de aplicación de la presente su designación, de acuerdo a los procedimientos establecidos en esta ley."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CON C 000000 1994 08 22 0113 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "titulo-articulo": "Alcance.",
              "texto": "ARTICULO 3° -Las disposiciones de la presente ley se aplican a los concursos que se realicen para acceder a los cargos letrados, de empleados y personal de maestranza y oficios del Poder Judicial de la Nación y del Ministerio Público de la Nación, con el límite impuesto por el artículo 113 de la Constitución Nacional respecto de los funcionarios y empleados de la Corte Suprema de Justicia de la Nación, exceptuando también de la presente ley a los funcionarios y empleados que dependen directamente de la estructura central de gobierno y administración de la Procuración General de la Nación, de la Defensoría General de la Nación y del Consejo de la Magistratura."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "Cargos en los cuales se puede ingresar.",
              "texto": "ARTICULO 4° - Sólo se podrá ingresar al Poder Judicial de la Nación y al Ministerio Público de la Nación como empleado y personal de maestranza y oficios en el cargo de menor jerarquía y como funcionario en los cargos letrados, mediante el sistema de concursos que se encuentra regulado en la presente ley.\n\nLos demás cargos de los escalafones correspondientes al Poder Judicial de la Nación y al Ministerio Público de la Nación, continuarán siendo asignados de acuerdo con la normativa vigente, sin perjuicio de las previsiones del    artículo 37 de la presente ley."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "Designación directa. Excepción.",
              "texto": "ARTICULO 5° - Excepcionalmente se podrá ingresar por designación directa en los cargos de relator de Cámara y secretario privado de primera instancia, pero tales agentes no podrán ser promovidos a planta permanente en forma definitiva.\n\nAsimismo, el titular de la dependencia podrá designar en forma directa dos (2) cargos letrados, en las mismas condiciones que lo establecido en el párrafo anterior."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "Requisitos para ingresar como personal de maestranza y oficios.",
              "texto": "ARTICULO 6° - Para el personal de maestranza y oficios se requiere ser mayor de edad, poseer estudios primarios completos, tener idoneidad y aptitud psicotécnica para dicho cargo, acreditada mediante el procedimiento de concurso público, sin perjuicio de otros requisitos que puedan exigirse a aquellos que deban desempeñar tareas para las cuales sean necesarios conocimientos especiales."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "Requisitos para ingresar como empleado.",
              "texto": "ARTICULO 7° - Para ingresar como empleado se requiere ser mayor de edad, tener estudios secundarios completos y acreditar idoneidad para dicho cargo, verificada a través de concurso público.\n\nDebe contarse asimismo con aptitud psicotécnica para el cargo, sin perjuicio de otros requisitos que puedan exigirse a aquellos que deban desempeñar tareas para las cuales sean necesarios conocimientos técnicos especiales."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "Requisitos para ingresar en los cargos letrados.",
              "texto": "ARTICULO 8° - Para los cargos letrados se requiere ser argentino o residente permanente en el país, mayor de edad y abogado graduado en universidad nacional pública o privada oficialmente reconocida o extranjera con título debidamente homologado por el Ministerio de Educación; tener la idoneidad requerida para el ejercicio de las funciones, verificada a través de concurso público de antecedentes y oposición, así como aptitud psicotécnica para su desempeño."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "Cupo para discapacitados.",
              "texto": "ARTICULO 9° - El cuatro por ciento (4%), como mínimo, de los cargos a cubrir, debe ser ocupado por personas con discapacidad que reúnan los requisitos necesarios para el cargo."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "Autoridad de aplicación.",
              "texto": "ARTICULO 10. - Los concursos para el ingreso al Poder Judicial de la Nación en los cargos referidos, se deben realizar en la Corte Suprema de Justicia de la Nación, y los de ingreso al Ministerio Público de la Nación se deben efectuar en la Procuración General de la Nación o en la Defensoría General de la Nación, según corresponda."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "Integración.",
              "texto": "ARTICULO 11. - En cada caso, la Corte Suprema de Justicia de la Nación y el Ministerio Público de la Nación, en el ámbito de sus respectivas competencias, dispondrán la integración de los órganos encargados de sustanciar los concursos.\n\nSe deberán establecer concursos regionales con alcance en todas las jurisdicciones, a efectos de garantizar la participación de todos los ciudadanos del país."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "Concursos.",
              "texto": "ARTICULO 12. - La sustanciación de los concursos se debe realizar de acuerdo con lo que establezca la autoridad de aplicación, respetando los principios de publicidad, concurrencia, igualdad y transparencia. La autoridad de aplicación debe establecer un programa de examen, identificar el material, publicar sus contenidos vía web juntamente con el llamado a concurso, tomar los exámenes y efectuar las evaluaciones pertinentes, conforme a la normativa aplicable."
            },
            {
              "numero-articulo": 13,
              "titulo-articulo": "Formulario de inscripción.",
              "texto": "ARTICULO 13. - El postulante debe presentar el formulario de inscripción a la autoridad de aplicación, personalmente o vía internet, en el mes de marzo de cada año, haciendo constar su preferencia en razón de la materia de cada fuero, y de la especialidad por oficio, si la tuviera."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "Requisitos generales.",
              "texto": "ARTICULO 14. - En el formulario de inscripción los postulantes deben detallar:\n\na) Apellido y nombre completos;\n\nb) Domicilio real y constituido a los efectos del trámite, en la ciudad donde se encuentra el asiento de la dependencia para la cual concursa, número de teléfono y correo electrónico;\n\nc) Lugar y fecha de nacimiento;\n\nd) Nacionalidad;\n\ne) Estado civil, en su caso, nombre del cónyuge o conviviente y de los hijos, si los hubiere;\n\nf) Fotocopia del documento de identidad;\n\ng) Antecedentes académicos, laborales y profesionales, con la documentación que lo acredite, en caso de corresponder; de presentarse publicaciones, éstas deben tener vinculación con la especialidad de que se trate;\n\nh) Fotocopia del título que posea, debiendo exhibirse el original, que se restituye en el acto, previo cotejo por secretaría, de lo que se deja constancia en la copia agregada a la presentación;\n\ni) Los postulantes a cargos letrados que se desempeñen o se hubieren desempeñado en el Poder Judicial de la Nación o en el Ministerio Público de la Nación deberán consignar los datos de su legajo personal; quienes se hubieran desempeñado en el Poder Judicial o en el Ministerio Público de las provincias o en órganos jurisdiccionales de la administración pública, deberán agregar un certificado que consigne:\n\n1. Fecha de ingreso y egreso si la hubiera.\n\n2. Cargos desempeñados.\n\n3. Licencias extraordinarias concedidas en los últimos dos (2) años.\n\n4. Sanciones disciplinarias aplicadas con indicación de fecha y motivo.\n\nj) En el caso de abogados matriculados, deberán acompañar el certificado del respectivo colegio profesional, del cual surja la antigüedad y estado de la matrícula y si fueron objeto de sanciones disciplinarias en el ejercicio de la profesión."
            },
            {
              "numero-articulo": 15,
              "titulo-articulo": "Constancia de inscripción.",
              "texto": "ARTICULO 15. - De la presentación del formulario en tiempo y forma se le extenderá al postulante una constancia de inscripción, que consignará fecha y hora de recepción, como también el detalle de los documentos adjuntados."
            },
            {
              "numero-articulo": 16,
              "titulo-articulo": "Lista provisoria.",
              "texto": "ARTICULO 16. - Vencido el plazo para la inscripción, la autoridad de aplicación procederá a conformar una lista provisoria con todos los inscriptos, la que debe publicarse en el organismo encargado de sustanciar el concurso y en su sitio de internet."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "CPE C 011179 1984 12 21 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "CON C 000000 1994 08 22 0036 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 17,
              "titulo-articulo": "Impedimentos para el ingreso.",
              "texto": "ARTICULO 17. - No puede ingresar al Poder Judicial de la Nación ni al Ministerio Público de la Nación quien no cumpla con los requisitos establecidos en el artículo 14 de la presente ley ni aquel postulante que a la fecha de presentación del formulario:\n\na) Hubiera sido condenado por delitos dolosos en los últimos cinco (5) años;\n\nb) Hubiera sido condenado por delitos contra la administración pública previstos en el Código Penal;\n\nc) Estuviera inhabilitado judicialmente para ejercer cargos públicos;\n\nd) Hubiese sido hallado responsable, por sentencia condenatoria firme de participar de cualquier forma en los supuestos contemplados en el artículo 36 de la Constitución Nacional y en el título X del Libro Segundo del Código Penal, aun cuando se lo hubiera beneficiado con indulto o condonación de la pena."
            },
            {
              "numero-articulo": 18,
              "titulo-articulo": "Acta. Lista definitiva de inscriptos.",
              "texto": "ARTICULO 18. - Dentro de los cinco (5) días posteriores al cierre de la inscripción, el funcionario encargado debe labrar un acta y luego una lista en la que se hará constar en forma definitiva las inscripciones registradas que hubieran cumplido con los requisitos exigidos en la presente ley."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II Del ingreso de los empleados y del personal de maestranza y oficios",
          "articulo": [
            {
              "numero-articulo": 19,
              "texto": "ARTICULO 19. - El ingreso al Poder Judicial de la Nación y al Ministerio Público de la Nación para desempeñarse como personal de maestranza y oficios en el cargo de menor jerarquía, además de los requisitos mencionados en el artículo 14, exigirá la realización de una entrevista personal y una prueba de capacitación en su oficio o actividad y posterior sorteo público, con arreglo a las previsiones de los artículos siguientes del presente capítulo en cuanto sean aplicables."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO 20. - El ingreso al Poder Judicial de la Nación y al Ministerio Público de la Nación para desempeñarse como empleado en el cargo de menor jerarquía se hará a través del examen y posterior sorteo público, conforme las previsiones de los    artículos siguientes del presente capítulo."
            },
            {
              "numero-articulo": 21,
              "titulo-articulo": "Examen.",
              "texto": "ARTICULO 21. - Conformada la lista definitiva de inscriptos prevista en el artículo 18 de la presente ley, se debe fijar fecha para que los postulantes rindan un examen escrito, a realizarse dentro de los siguientes treinta (30) días, bajo el sistema de opción múltiple, el cual comprenderá distintas evaluaciones eliminatorias, a desarrollarse en el siguiente orden:\n\na) Evaluación de conocimientos teóricos;\n\nb) Evaluación de conocimientos en informática;\n\nc) Evaluación psicofísica."
            },
            {
              "numero-articulo": 22,
              "titulo-articulo": "Causales de eliminación.",
              "texto": "ARTICULO 22. - Los aspirantes estarán sujetos a eliminación por las siguientes causas:\n\na) Reprobar los exámenes;\n\nb) No asistir o presentar una tardanza injustificada;\n\nc) Ausentarse del examen.\n\nEn los casos de fuerza mayor que configuren alguna de estas causas, los aspirantes deberán presentar ante la oficina y en el plazo que la autoridad de aplicación determine, un escrito con la justificación y la documentación que acredite fehacientemente tal situación, quedando a consideración de dicha oficina la validez de la misma."
            },
            {
              "numero-articulo": 23,
              "titulo-articulo": "Régimen de calificaciones.",
              "texto": "ARTICULO 23. - Las evaluaciones se deben calificar de cero (0) a cien (100). Para acceder al cargo se requiere un puntaje mínimo de sesenta (60) puntos en cada una de las pruebas. En el examen psicofísico se aportará una ponderación cualitativa del aspirante, ingresando solamente en la nómina de aspirantes aquellos que obtuvieron una aptitud laboral satisfactoria."
            },
            {
              "numero-articulo": 24,
              "titulo-articulo": "Lista de postulantes. Sorteo.",
              "texto": "ARTICULO 24. - La autoridad de aplicación elaborará una lista con aquellos postulantes que hayan aprobado las evaluaciones exigidas en la presente ley.\n\nEn la lista deberá detallarse el nombre y apellido de los postulantes, documento nacional de identidad y publicarse en la página de internet y en la cartelera de la Corte Suprema de Justicia de la Nación, de la Procuración General de la Nación o de la Defensoría General de la Nación, según corresponda.\n\nAsimismo, debe publicarse por cinco (5) días, en tres (3) diarios de amplia difusión del lugar en que se sustancie el concurso.\n\nLas futuras vacantes se cubrirán mediante sorteo de todos los integrantes de la lista, que se realizará a través de la Lotería Nacional S.E., en la forma, día y horario que establezca la autoridad de aplicación, a medida que se vayan produciendo.\n\nQuien haya sido sorteado en un cargo interino o no permanente, se mantendrá en el listado sólo para los sorteos de cargos efectivos o permanentes.\n\nCuando ninguno de los postulantes apruebe el examen la autoridad de aplicación debe declarar desierto el concurso y convocar inmediatamente a un nuevo concurso, debiendo disponerse extraordinariamente de un nuevo plazo para la inscripción de postulantes."
            },
            {
              "numero-articulo": 25,
              "titulo-articulo": "Recursos.",
              "texto": "ARTICULO 25. - Dentro del plazo de cinco (5) días hábiles de la publicación de la lista de postulantes a la que se refiere el artículo anterior, los concursantes podrán plantear la reconsideración de la calificación obtenida en el examen rendido invocando las razones que estimen correspondan. Dicho recurso será resuelto por la autoridad de aplicación."
            },
            {
              "numero-articulo": 26,
              "titulo-articulo": "Nombramientos.",
              "texto": "ARTICULO 26. - Los nombramientos que se realicen (permanentes o no permanentes) para cubrir las vacantes que se produjeren en cualquiera de los cargos, se harán teniendo en cuenta el sorteo previsto en el artículo 24, debiendo sortearse primero entre los postulantes que no hubieren sido designados el año anterior.\n\nProducida la vacante, el postulante seleccionado será notificado en el domicilio constituido en su formulario de ingreso para que comparezca y acepte el cargo. Si dentro de los diez (10) días contados desde su notificación no compareciere, se lo tendrá por desistido, excluyéndoselo de la lista para llamar a nuevo sorteo."
            },
            {
              "numero-articulo": 27,
              "titulo-articulo": "Vigencia de las listas.",
              "texto": "ARTICULO 27. - Las listas a las que refiere el artículo 24 tendrán vigencia por el plazo de dos (2) años."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III Del ingreso a los cargos letrados",
          "articulo": [
            {
              "numero-articulo": 28,
              "titulo-articulo": "Examen.",
              "texto": "ARTICULO 28. - Conformada la lista definitiva a que refiere el artículo 18 de la presente ley, se fijará fecha para un examen anónimo y escrito, dentro de los siguientes treinta (30) días.\n\nEl examen consistirá en la elaboración de una solución a un problema jurídico, en el que se examinará el grado de conocimiento específico en el área de derecho que requiera el cargo para el que concursa y la normativa constitucional."
            },
            {
              "numero-articulo": 29,
              "titulo-articulo": "Régimen de calificaciones.",
              "texto": "ARTICULO 29. - La prueba de oposición se calificará de cero (0) a setenta (70) puntos. Para ser incluidos en la lista de postulantes se requiere haber obtenido un puntaje mínimo de cuarenta (40) puntos. Sólo respecto de aquellos postulantes que hubieran alcanzado el puntaje mínimo se evaluarán los antecedentes."
            },
            {
              "numero-articulo": 30,
              "titulo-articulo": "Calificación y puntaje de los antecedentes.",
              "texto": "ARTICULO 30. - La calificación y puntaje de los antecedentes de los postulantes para cubrir las vacantes que se produzcan en los cargos letrados, será como máximo de treinta (30) puntos, de acuerdo con el siguiente criterio:\n\na) Hasta diez (10) puntos por los antecedentes vinculados con la especialidad de que se trate en el desempeño profesional cumplido en el Poder Judicial, en el Ministerio Público, en funciones públicas o en el ejercicio de la abogacía;\n\nb) Hasta cinco (5) puntos por la obtención de títulos de posgrado; c) Hasta tres (3) puntos por la aprobación de cursos de posgrado no incluidos en los estudios necesarios para la obtención de los títulos previstos en el inciso anterior, y por participación y asistencia a congresos, jornadas y seminarios; se computarán especialmente los estudios o participaciones que tengan pertinencia con la función que se concursa;\n\nd) Hasta siete (7) puntos por el ejercicio de la docencia en la especialidad propia del cargo para el que se concursa o en el ámbito de las disciplinas básicas de la ciencia del derecho;\n\ne) Hasta tres (3) puntos, por las publicaciones, en cuya apreciación se debe considerar su valor y originalidad;\n\nf) Hasta dos (2) puntos por todos aquellos antecedentes relevantes a juicio de la autoridad examinadora.\n\nNo se calificarán los antecedentes que no hayan sido invocados en la solicitud de inscripción."
            },
            {
              "numero-articulo": 31,
              "titulo-articulo": "Listas de postulantes. Orden de mérito.",
              "texto": "ARTICULO 31. - Una vez calificadas las evaluaciones y valorados los antecedentes, se confeccionará una lista con el orden de mérito definitivo, la que será notificada a cada uno de sus integrantes para cubrir las futuras vacantes que se produjeren.\n\nEn la lista general deberá detallarse el nombre y apellido de cada uno de los postulantes, documento nacional de identidad, así como la calificación merecida en las evaluaciones debiendo publicarse durante el plazo de cinco (5) días en la página de internet y en la cartelera de la Corte Suprema de Justicia de la Nación, la Procuración General de la Nación o la Defensoría General de la Nación, según corresponda.\n\nCuando ninguno de los postulantes hubiera aprobado el examen, la autoridad competente deberá declarar desierto el concurso, convocando inmediatamente a un nuevo concurso."
            },
            {
              "numero-articulo": 32,
              "titulo-articulo": "Recursos.",
              "texto": "ARTICULO 32. - Dentro del plazo de cinco (5) días hábiles de haber sido notificados, los concursantes podrán plantear la reconsideración de la calificación obtenida en la prueba de oposición y en la evaluación de antecedentes invocando las razones que estimen correspondan.\n\nDicho recurso será resuelto por la autoridad de aplicación."
            },
            {
              "numero-articulo": 33,
              "titulo-articulo": "Nombramientos.",
              "texto": "ARTICULO 33. -Los nombramientos que se realicen (permanentes o no permanentes) para cubrir las vacantes que se produjeren en cualquiera de los cargos se harán teniendo en cuenta el orden de mérito de la lista definitiva.\n\nEl titular, o quien se encontrare a cargo de la dependencia respectiva, podrá seleccionar al postulante dentro de los veinte (20) primeros del orden de mérito. En caso de que el listado sea menor, podrá seleccionar al postulante entre los aprobados.\n\nEl listado será adecuado a medida que se vayan designando postulantes, siempre sobre la base del orden de mérito, de modo que el titular o quien se encontrare a cargo de la dependencia pueda elegir invariablemente entre veinte (20). El orden para que los titulares o quienes se encuentren a cargo de las dependencias elijan estará dado por las fechas en las que se vayan generando las vacantes.\n\nCuando se genere una vacante efectiva o permanente que está siendo cubierta en forma interina o no permanente, será designado en ese cargo quien se encuentre cubriendo dicho lugar.\n\nEl postulante seleccionado será notificado en el último domicilio denunciado, para que comparezca y acepte el cargo. Si dentro de los diez (10) días contados desde su notificación no compareciere, se lo tendrá por desistido, excluyéndoselo de la lista."
            },
            {
              "numero-articulo": 34,
              "titulo-articulo": "Vigencia de las listas.",
              "texto": "ARTICULO 34. - Las listas a las que refiere el artículo 31 tendrán vigencia por el plazo de dos (2) años. Los postulantes se mantendrán en esas listas durante el mencionado plazo o hasta su designación en un cargo permanente si ello sucediera primero.\n\nQuien se encuentre ocupando un cargo interino o no permanente, se mantendrá en la lista sólo para los cargos efectivos o permanentes."
            },
            {
              "numero-articulo": 35,
              "titulo-articulo": "Del examen psicotécnico.",
              "texto": "ARTICULO 35. - Previo al nombramiento, los postulantes deberán acreditar poseer aptitud psicotécnica para el cargo, mediante el examen que indique la autoridad competente."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV Disposiciones transitorias",
          "articulo": [
            {
              "numero-articulo": 36,
              "titulo-articulo": "Vigencia.",
              "texto": "ARTICULO 36. - A partir de la entrada en vigencia de la presente ley sólo se podrán efectuar nuevos nombramientos en el Poder Judicial de la Nación y en el Ministerio Público de la Nación, en los cargos comprendidos en la misma, de acuerdo con el procedimiento previsto en esta ley.\n\nDe manera excepcional, desde la entrada en vigencia de la presente ley y hasta la primera conformación de las listas contempladas en los artículos 24 y 31, los cargos podrán ser cubiertos en forma transitoria. Los agentes que resulten designados de acuerdo a lo establecido en el párrafo anterior no podrán ser promovidos a planta permanente sin que ello obste a que los mismos concursen para su nombramiento en las mismas condiciones de los demás postulantes."
            },
            {
              "numero-articulo": 37,
              "titulo-articulo": "Derechos adquiridos.",
              "texto": "ARTICULO 37. - La aplicación de la presente    ley no afectará las categorías alcanzadas y los derechos y beneficios del personal contratado inherentes a su condición de integrantes del Poder Judicial de la Nación y del Ministerio Público de la Nación, quienes permanecerán en sus cargos de acuerdo con la regulación previa, pudiendo solicitar su pase a planta permanente conforme a la normativa vigente aplicable a cada caso."
            },
            {
              "numero-articulo": 38,
              "titulo-articulo": "Invitación a las provincias.",
              "texto": "ARTICULO 38. - Invítase a las provincias y a la Ciudad Autónoma de Buenos Aires a adherir a los términos de la presente ley."
            },
            {
              "numero-articulo": 39,
              "titulo-articulo": "Reglamentación.",
              "texto": "ARTICULO 39. - La autoridad de aplicación dictará las normas aclaratorias y complementarias de la presente ley."
            },
            {
              "numero-articulo": 40,
              "texto": "ARTICULO 40. - Comuníquese al Poder Ejecutivo nacional."
            }
          ],
          "firmantes": {
            "firmantes": "BEATRIZ ROJKES de ALPEROVICH-DOMINGUEZ-Bozzano-Estrada"
          }
        }
      ],
      "id-infojus": "LNS0005845"
    }
  }
}