{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g39-21000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583769600,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "17034-nacional-autorizacion-al-consejo-nacional-educacion-para-suscribir-convenios-para-obras-construccion-lns0001293-1966-11-28"
      }
    },
    "content": {
      "mecanografico": "S0001293",
      "numero-norma": 17034,
      "timestamp": "2013-01-19T18:52:44",
      "timestamp-m": "2013-01-19T18:52:44",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1966-11-28",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 017034 1966 11 28",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.034",
          "BUENOS AIRES, 28 DE NOVIEMBRE DE 1666"
        ]
      },
      "titulo-norma": "AUTORIZACION AL CONSEJO NACIONAL DE EDUCACION PARA SUSCRIBIR CONVENIOS PARA OBRAS DE CONSTRUCCION.",
      "datos-publicacion": "BOLETIN OFICIAL   1966 12 05",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1966 12 05"
        }
      },
      "publicacion-privada": "ADLA                                                  C002619661608",
      "sancion": "En  uso de las atribuciones conferidas por el art. 5 del Estatuto de la Revolución Argentina,  EL PRESIDENTE DE LA NACION ARGENTINA, SANCIONA  Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 17.034",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0005   TEXTO ART. 1  CONFORME  SUSTITUCION  POR  ART. 1 LEY 17479 (B.O  18/10/67)"
      },
      "sumario": {
        "sumario": "EDUCACION Y CULTURA-ENSEÑANZA PRIMARIA-CONSEJO NACIONAL DE EDUCACION-ESTABLECIMIENTOS EDUCACIONALES-ESCUELAS-Obras de Ampliación y Refacción-Autorización-HACIENDA Y FINANZAS- PRESUPUESTO-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Consejo Nacional de Educación"
            },
            "preferido": {
              "termino": "Consejo Nacional de Educación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "construcciones escolares"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/construcciones escolares"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "construcción de escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contratación directa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/contratación directa"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "adjudicación directa",
                "selección del contratista",
                "contrataciones del Estado",
                "trato privado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección General de Arquitectura"
            },
            "preferido": {
              "termino": "Dirección General de Arquitectura"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperadoras escolares"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/cooperadoras escolares"
            },
            "sinonimos": {
              "termino": [
                "asociaciones cooperadoras escolares",
                "Educación y Cultura",
                "política educacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "construcciones escolares",
            "establecimientos educativos (establecimientos educacionales)",
            "escuelas (establecimientos educacionales)",
            "Cultura y educación",
            "contratación directa",
            "institutos educativos (establecimientos educacionales)",
            "cooperadoras escolares",
            "contrataciones del Estado (contratos administrativos)",
            "instituciones educativas (establecimientos educacionales)",
            "selección del cocontratante",
            "contrato de obra pública",
            "establecimientos educacionales",
            "adjudicación directa (contratación directa)",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "política educacional (política educativa)",
            "construcción de escuelas (construcciones escolares)",
            "infraestructura educativa",
            "selección del contratista (selección del cocontratante)",
            "Derecho administrativo",
            "Consejo Nacional de Educación",
            "colegios (establecimientos educacionales)",
            "Dirección General de Arquitectura",
            "Educación y Cultura (Cultura y educación)",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "obras públicas",
            "asociaciones cooperadoras escolares (cooperadoras escolares)",
            "educación",
            "trato privado (contratación directa)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "política educativa"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*Artículo   1.-  Autorízase  al  Consejo  Nacional  de  Educación  a convenir con   organismos  oficiales  (nacionales,  provinciales  y municipales), instituciones  de bien común y cooperadoras escolares, la realización de obras de construcción,   ampliación y refección de locales  escolares ocupados por sus establecimientos  educacionales, mediante lo  cual  queda  facultado  para contribuir,  con un monto máximo  de  nueve  millones  de  pesos moneda nacional ($ 9.000.000) para  cada edificio, con cargo a las  partidas específicas  de  sus presupuestos    de    rentas  generales  o  de  cuentas especiales.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 18-10-67).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 017479 1967 10 13 0001 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 30-11-73). Monto actualizado.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000372 1973 11 23 0004 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo  2.-  Facúltase  al  mencionado  organismo  para  contratar directamente dichas obras o las de igual naturaleza que realice  con sus propios  recursos,  hasta  igual  monto  que el expresado en el artículo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo  3.-  El  Consejo  Nacional  de Educación, en función de la planificación de necesidades, su monto  o  urgencia, determinará las obras a realizar, por uno u otro sistema de  los  autorizados en los artículos 1 y 2 de la presente ley."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo  4.-  Los  convenios  autorizados  por  el  artículo  1, se sujetarán a  las  normas  anexas, que forman parte integrante de la presente ley."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo  5.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese.-"
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA. Martínez Paz"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A: EDUCACION Y CULTURA-ENSEÑANZA PRIMARIA-CONSEJO NACIONAL DE EDUCACION-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0019   TEXTO  PUNTO  2  CONFORME  SUSTITUCION  POR  ART.  2  LEY 17479 (B.O  18/10/67  )   TEXTO  PUNTO  3  CONFORME  SUSTITUCION  POR  ART.  2 LEY 17479  (B.O  18/10/67  )   TEXTO  PUNTO  13  CONFORME  SUSTITUCION  POR  ART. 2 LEY 17479  (B.O  18/10/6  7)",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "1.-  Los convenios a que se refiere el artículo 1 de la presente Ley serán celebrados entre el Consejo Nacional de Educación, representado  por el funcionario que éste designe, y las entidades o personas indicadas a continuación:  a) Organismos nacionales.  b) Gobiernos provinciales y/o sus reparticiones.  c) Municipalidades y/o sus reparticiones.  d) Asociaciones de fomento vecinales.  e) Asociaciones Cooperadoras Escolares.  f) Entidades de bien público."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "*2.  Los  convenios  que  se  subscriban  se  referirán  a  obras de construcción,    ampliación    y  refección  de  locales  escolares.",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "Sustituido. (B.O. 18-10-67).",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 017479 1967 10 13 0002 000"
              }
            }
          },
          {
            "numero-articulo": "A 0003",
            "texto": "*3.Las  contribuciones  del  Consejo  Nacional  de  Educación podrán alcanzar hasta  el  valor máximo de nueve millones de pesos  moneda nacional ($ 9.000.000).",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "Sustituido. (B.O. 18-10-67).",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 017479 1967 10 13 0002 000"
              }
            },
            "observado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 30-11-73). Monto actualizado.",
                "id": "OBSERVADO_POR_0",
                "ref": "DEC C 000372 1973 11 23 0004 000"
              }
            }
          },
          {
            "numero-articulo": "A 0004",
            "texto": "4.-  Los  aportes  del  Consejo  Nacional  de  Educación  podrán ser efectuados indistinta o conjuntamente en:  a) Sumas de dinero.  b) Materiales.  c) Terrenos, sin trasmisión de dominio.  d) Transporte de materiales."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "5.- Los aportes de la otra parte podrán ser:  a) Sumas de dinero.  b) Materiales.  c) Mano de obra.  d)  Terrenos  y  edificios  libres  de  gravámenes  o  inhibiciones."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "6.-  Los  aportes del Consejo Nacional de Educación serán entregados a las entidades o personas mencionadas en el punto 1, inmediatamente  de  suscripto el respectivo convenio, en las cuotas que al efecto se determinen, debiendo aquellas  rendir mensualmente cuenta documentada de su gestión, reteniendo las sumas  de dinero no invertidas hasta la total terminación de la obra, en que se rendirá cuenta  integral,  procediéndose a la devolución de sobrantes,  sean éstos en dinero o materiales."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "7.-  Las  rendiciones  de  cuentas  referidas  precedentemente serán efectuadas en la Dirección del establecimiento la que posteriormente  la  elevará  al Consejo Nacional de  Educación  por intermedio de las respectivas Inspecciones Seccionales  o Distritos Escolares, para su inclusión en la rendición de cuentas mensual  del mismo."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "8.- La Dirección de cada escuela será la encargada de la fiscalización integral de  las  obras,  ello  sin  perjuicio de la intervención  directa  de  la  Dirección  General de Arquitectura  o quien ésta designe."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "9.-  Las  entidades  referidas  en  el  punto  1  formularán toda la documentación técnica indispensable de la obra a realizar,  como ser planos, proyectos,  especificaciones,  presupuestos, estimación  de costos totales, materiales con que se contribuya  y  su valor, valor del terreno o edificio que se aporte, costo de la mano  de  obra que se  ofrezca,  en  su  caso,  apellido y nombre y título del o de los profesionales  que  dirigirán  y  fiscalizarán la  obra,  plazo  de ejecución, etc. y deberán acompañar  las  actas  de donación de los bienes   con  que  contribuyen,  debiendo  comprometerse,  si  así correspondiese  a  suscribir la correspondiente escritura traslativa de dominio."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "10.- La Dirección General de Arquitectura estudiará la documentación   técnica que  se  formule  y  dictaminará  sobre  su procedencia."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "11.-  La Dirección del establecimiento en que se realicen las obras, será  el órgano  inmediato  de  fiscalización  y  el  responsable, juntamente  con los representantes de las entidades no oficiales, de la  correcta  aplicación  de los  aportes  del  H.  Consejo  y  los particulares,  de    cualquier naturaleza  que  éstos  sean.  Cuando  el  aporte  del H. Consejo esté  constituído  por  sumas  de dinero y las posibilidades  de  la  zona  lo permitan, el mismo será depositado  en cuenta  bancaria  en  Banco de la  Nación  Argentina cuando  exista  agencia del  mismo  o  en  Bancos   Provinciales  o particulares, siendo este orden excluyente, a la orden  conjunta  de la  Dirección del establecimiento y representantes de las entidades, procedimiento  éste  de aplicación cuando el aporte de las entidades sea también en dinero."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "12.-  En los casos de convenios celebrados con organismos oficiales, los aportes  de  los  mismos  les serán entregados bajo su exclusiva responsabilidad y con cargo de  documentada rendición de cuentas por los valores  recibidos y los del total  de  las  obras,  ellos  sin perjuicio  de la  supervisión  que  disponga  realizar  el  Consejo Nacional de Educación."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "*13.-Establecidos   los  aportes  que  ha  de  realizar  el  Consejo Nacional de Educación,  éstos  se  mantendrán  invariables, salvo el caso  en que por ampliación del convenio se realicen  nuevas  obras, pero el  monto  total  de la  contribución  del Consejo Nacional de Educación  no podrá ser superior a nueve millones  de  pesos  moneda nacional ($ 9.000.000).",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "Sustituido. (B.O. 18-10-67).",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 017479 1967 10 13 0002 000"
              }
            },
            "observado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 30-11-73). Monto actualizado.",
                "id": "OBSERVADO_POR_0",
                "ref": "DEC C 000372 1973 11 23 0004 000"
              }
            }
          },
          {
            "numero-articulo": "A 0014",
            "texto": "14.-  Si  por causa no imputable al Consejo Nacional de Educación no se pudieran  continuar  las  obras  o  se  suspendieran por un lapso mayor de 30 días, el organismo tomará inmediata  posesión de ellas y de todos los bienes y elementos existentes en las  mismas  y  de las sumas  de  dinero  no invertidas,  pudiendo  iniciar  las  acciones legales  que correspondan, a cuyo efecto las partes contratantes  se someten  a    los  Tribunales  ordinarios de la  Capital  Federal."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "15.-  Cuando  las entidades no oficiales referidas en el punto 1, no sean personas  jurídicas,    los    firmantes  del  convenio  serán personalmente responsables de su cumplimiento."
          },
          {
            "numero-articulo": "A 0016",
            "texto": "16.-  La  vigencia del convenio estará dada por el lapso de duración de  la obra   y  se  dará  por  automáticamente  rescindido  cuando concurran las condiciones  especificadas  en  el punto 14, salvo que mediare  razones  de fuerza mayor debidamente acreditada  y  que  a juicio del Consejo Nacional  de Educación justifiquen la prórroga de los plazos establecidos."
          },
          {
            "numero-articulo": "A 0017",
            "texto": "17.-  En  todos  los  casos  se  tratará que las obras a realizar no supongan interrupciones  ni  inconvenientes    en   la  marcha  del establecimiento."
          },
          {
            "numero-articulo": "A 0018",
            "texto": "18.-  Los convenios que suscriba el Consejo Nacional de Educación se remitirán a  las  presentes  normas, sin perjuicio de las cláusulas particulares que se juzguen necesarias en cada caso."
          },
          {
            "numero-articulo": "A 0019",
            "texto": "19.-  Las  presentes  normas  podrán ser modificadas por decreto del Poder Ejecutivo  a solicitud del  Consejo  Nacional  de  Educación, siendo este organismo  encargado de dictar sus complementarias y las de interpretación que sea menester."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Martínez Paz"
        }
      },
      "id-infojus": "LNS0001293"
    }
  }
}