{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g95-53000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583731840,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23704-nacional-aprobacion-convenio-intercambio-cultural-peru-lnt0003559-1989-09-13"
      }
    },
    "content": {
      "mecanografico": "T0003559",
      "numero-norma": 23704,
      "timestamp": "2013-01-19T19:05:25",
      "timestamp-m": "2013-01-19T19:05:25",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1989-09-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023704 1989 09 13",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.704",
          "BUENOS AIRES, 13 DE SEPTIEMBRE DE 1989."
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE INTERCAMBIO CULTURAL CON PERU.",
      "datos-publicacion": "BOLETIN OFICIAL   1989 10 20",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 10 20"
        }
      },
      "sancion": "EL  SENADO  Y CÁMARA DE DIPUTADOS DE LA NACIÓN ARGENTINA REUNIDOS EN CONGRESO, ETC. SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.704",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "CONVENIOS INTERNACIONALES-CULTURA-CONVENIO DE INTERCAMBIO CULTURAL LA REPUBLICA PERUANA:APROBACION"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Perú"
            },
            "preferido": {
              "termino": "Perú"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "becas"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/becas"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "cooperación cultural",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "derecho económico financiero (Economía y finanzas)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "educación",
            "convenios internacionales (tratados internacionales)",
            "becas",
            "Perú",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "política educacional (política educativa)",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "política educativa"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Apruébase el CONVENIO DE INTERCAMBIO CULTURAL ENTRE EL GOBIERNO  DE  LA  REPUBLICA  ARGENTINA Y EL GOBIERNO DE LA REPUBLICA PERUANA,  suscripto en Lima el  31  de  mayo  de  1974,  cuyo  texto original, que  consta  de  VEINTITRES  (23)  artículos, en fotocopia autenticada forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2. Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI  -  DUHALDE  -  PEREYRA  ARANDIA  DE  PEREZ  PARDO - IRIBARNE"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO  DE  INTERCAMBIO CULTURAL ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA PERUANA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0023\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0023\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0023",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nLas  Partes Contratantes difundirán y estimularán en sus respectivos territorios  el  conocimiento  de la cultura del otro país, en todas sus expresiones genuinas, y apoyarán  la  obra  de las instituciones culturales,  educativas  y  de investigación vinculadas  a  la  otra Parte  por  su origen o actividad,  dando  especial  énfasis  a  los elementos comunes  en  materia  de etnografía, arqueología y estudio de las lenguas nativas de ambos países."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2.-\n\nLas    Partes    Contratantes  apoyarán  la  difusión  de  programas radiofónicos y de  televisión  para presentar los valores culturales y  artísticos del otro país y la  relación  histórica  y  espiritual entre  ambos  pueblos,  a  cuyo fin las respectivas representaciones diplomáticas dispondrán de facilidades  en  una  estación de radio y un canal de televisión dependientes del Estado, en  el  país  en  el que están acreditadas."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3.-\n\nLos  organismos  oficiales pertinentes de las Partes Contratantes se mantendrán en comunicación  activa  con  el  fin  de  establecer  un efectivo   intercambio  de  información  sobre  el  desenvolvimiento social y cultural de ambos países."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4.-\n\nLas  Partes  Contratantes  prestarán  su  apoyo  a  las  respectivas Bibliotecas Nacionales para la ampliación de las secciones  de éstas relativas  a  la  otra  Parte. Asimismo promoverán la preparación  y actualización  por parte de  dichas  instituciones  de  un  catálogo especial de las  publicaciones  referentes  a  la  otra  Parte  o de autores nacionales de ella."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5.-\n\nCada  Parte  Contratante recomendará a las instituciones oficiales y sugerirá a las  entidades  privadas,  especialmente a las sociedades de escritores y artistas y a las Cámaras  del  Libro,  el envío a la Biblioteca    Nacional  de  la  otra  Parte  de  ejemplares  de  sus publicaciones o  de  obras  de  autores  de  su propia nacionalidad."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\nCada   Parte  Contratante  instituirá  dos  becas  anuales  para  la investigación  en  sus  respectivos archivos de los hechos y figuras de la historia común y de  las  mutuas influencias culturales en sus diversas épocas.\n\nCuando juzguen de mérito positivo los resultados de esas investigaciones, las Partes Contratantes  dispondrán  su publicación en las revistas oficiales correspondientes.\n\nAsimismo  las  Partes  Contratantes  favorecerán,  dentro  de    sus posibilidades  y  por los canales pertinentes, la concesión de becas adicionales para estudios  académicos regulares o de especialización y  perfeccionamiento  en  sus  centros    de    enseñanza  superior."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7.-\n\nLas    representaciones   diplomáticas  de  cada  Parte  Contratante organizarán, alternadamente  cada  dos  años, un concurso público de monografías sobre temas comunes o figuras  representativas  de ambos pueblos, que estará abierto a autores argentinos y peruanos,  en las condiciones que se fijarán en cada oportunidad."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8.-\n\nCada   Parte  Contratante  concederá  facilitades  para  visitar  su territorio  a delegaciones de profesores y alumnos de la otra Parte.\n\nLa organización  de  dichas  visitas  se  canalizará a través de los respectivos Ministerios de Educación."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9\n\nLas    Partes    Contratantes   propiciarán  que  las  Universidades Nacionales  respectivas  inviten  a    personalidades    del   mundo intelectual  y a profesores del otro país, para ocupar temporalmente cátedras o para  dictar  cursillos  o  conferencias  especializadas."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10.-\n\nLas  Partes  Contratantes auspiciarán el intercambio de delegaciones científicas, culturales,  artísticas,  periodísticas  y deportivas y de  obreros  especializados,  en  cuanto  su  viaje  contribuya    a propósito de perfeccionamiento o de mayor vinculación."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11.-\n\nLas  Partes  Contratantes  auspiciarán  la  realización periódica de exposiciones  de  arte,  de  libros, de productos  nacionales  y  de artesanía popular, como así también  de cualquier otra manifestación del espíritu creador del otro país."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12.-\n\nLas    Partes  Contratantes  facilitarán  la  libre  circulación  de periódicos,  revistas y publicaciones de carácter cultural, así como de noticieros  radiofónicos  y  de  televisión, originarios del otro país,  de  acuerdo  con  el  ordenamiento    legal  de  cada  Parte."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13.-\n\nLas  Partes  Contratantes adoptarán medidas eficaces que permitan la libre  introducción   de  Libros,  partituras  musicales,  películas documentales, artísticas  y educativas originarias de la otra Parte, que no tengan carácter comercial."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO 14.-\n\nCada  Parte  Contratante  protegerá en su territorio los derechos de la propiedad artística, intelectual  y  científica  originaria de la otra parte, de acuerdo con las Convenciones Internacioanles  que  se encuentren en vigor para ambas.\n\nAsimismo, dará a los autores de la otra Parte las mismas facilidades  que  las  otorgadas  a  los  autores nacionales para la percepción de sus derechos."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO 15.-\n\nLas  Partes  Contratantes  facilitarán la admisión en su territorio, así como la eventual salida,  de material pedagógico, obras de arte, libros,  documentos, elementos deportivos  o  cualquier  objeto  que contribuya  al  eficaz desarrollo de las actividades comprendidas en el  presente  Convenio  y  que  hubieran  sido  donados,  prestados, legados o adquiridos con esos fines."
          },
          {
            "numero-articulo": "A 0016",
            "texto": "ARTICULO 16.-\n\nLas   Partes  Contratantes  colaborarán  en  la  protección  de  sus respectivos   patrimonios  nacionales  artísticos,  arqueológicos  e históricos.\n\nEn los casos en  que los indicados valores arqueológicos, artísticos e históricos hayan  sido  ilegalmente internados en el territorio de una de las partes, ésta procederá  a disponer su devolución a pedido de la otra Parte, por vía diplomática."
          },
          {
            "numero-articulo": "A 0017",
            "texto": "ARTICULO 17.-\n\nLos  graduados  en las Universidades de la República Argentina y del Perú serán exceptuados  en  el  otro  país  de  los correspondientes exámenes  de revalidación, reconociéndose la mutua  validez  de  los grados y títulos  universitarios  de  conformidad  con el reglamento que las Partes acordarán por vía diplomática."
          },
          {
            "numero-articulo": "A 0018",
            "texto": "ARTICULO 18.-\n\nLos  estudios  de  educación  primaria,  básica, media o secundaria, aprobados en los centros educativos de una de las Partes Contratantes, serán reconocidos en la otra  Parte por el solo mérito de los certificados de estudios, formalmente  otorgados  en  el país que  fueron  cursados  y  debidamente  legalizados  por la autoridad consular  del  país  al  cual se traslada el estudiante,  debiéndose cumplir las formalidades que  se  establezcan  en  el reglamento que las Partes acordarán por vía diplomática."
          },
          {
            "numero-articulo": "A 0019",
            "texto": "ARTICULO 19.- Las Partes Contratantes propiciarán la vinculación entre  el  Instituto del Servicio Exterior de la República Argentina y la Academia  Diplomática  del  Perú  según  programas  que  dichas instituciones acuerden directamente."
          },
          {
            "numero-articulo": "A 0020",
            "texto": "ARTICULO 20.-\n\nLas  Partes  Contratantes continuarán levantando, en forma conjunta, en los lugares  que  marcaron  el itinerario del Ejército Libertador al mando del General San Martín  en  el Perú, piedras conmemorativas que  recuerden a las nuevas generaciones  y  a  los  visitantes  esa gesta  gloriosa.  Asimismo conmemorarán el 8 de setiembre, Día de la Amistad Argentino-Peruana  y  aniversario del desembarco en Pisco de aquella expedición, realizando  actos  especiales  en las escuelas y colegios  en  los que se exaltará los hechos y las figuras  que  han contribuido a la solidaridad de las dos naciones."
          },
          {
            "numero-articulo": "A 0021",
            "texto": "ARTICULO 21.-\n\nPara  entender en la aplicación del presente Convenio, se creará una Comisión  Mixta  constituida  por  las  secciones nacionales de cada país  que  funcionarán,  una  en  Buenos  Aires,  y  otra  en  Lima, integradas  por  seis representantes de cada  Partes,  a  saber:  el presidente, que será  un  funcionario  del  Ministerio de Relaciones Exteriores  del  país de la sede, otros cuatro  miembros  designados por el Gobierno de  dicho  país,  y un sexto miembro nombrado por la Representación Diplomática de la otra Parte.\n\nLa  Comisión  Mixta se renirá cada tres  años  en  sesión  plenaria, alternativamente  en  Buenos  Aires  y  en  Lima,  y  sus  secciones nacionales sesionarán una vez por año, pudiendo hacerlo además  cada vez que lo consideren oportuno."
          },
          {
            "numero-articulo": "A 0022",
            "texto": "ARTICULO 22.-\n\nEl  presente  convenio  reemplaza al Convenio Cultural y de Amistad, firmado en Lima el 12 de abril de 1959.\n\nLas Partes Contratantes mantendrán  sobre la base de la reciprocidad y,  en  lo  posible,  ampliarán  durante la  vigencia  del  presente Convenio, las facilidades que hayan  concedido  en  cumplimiento del Convenio  Cultural  y de Amistad mencionado en el párrafo  anterior."
          },
          {
            "numero-articulo": "A 0023",
            "texto": "ARTICULO 23.-\n\nEl  presente Convenio será ratificado y entrará en vigor en la fecha del canje  de  los  instrumentos de ratificación que se efectuará en la ciudad de Buenos Aires a la brevedad posible.\n\nTendrá una duración de  cinco  años  a  partir  de  la  fecha  de su entrada  en  vigor  y  se  entenderá renovado por sucesivos períodos iguales, si cualquiera de las  Partes  no  manifiesta, por escrito y con  seis  mese  de anticipación, su deseo de darlo  por  terminado.\n\nA solicitud de cualquiera  de las Partes, el presente Convenio podrá ser modificado después de un  año  de  hallarse  en vigencia. En tal caso,  los  gobiernos  deberán  previamente  entablar conversaciones dentro  de  un  plazo  máximo de seis meses contados  a  partir  del primer período de vigencia.\n\nen caso de denuncia, los  programas  que  se  hallen  en curso serán continuados hasta su terminación, aplicándose las disposiciones  del presente  Convenio  y  de  los respectivos acuerdos complementarios."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "SUSCRITO  EN  LA  CIUDAD DE LIMA, CAPITAL DE LA REPÚBLICA PERUANA, A LOS TREINTA Y UN DÍAS  DEL  MES DE MAYO DE MIL NOVECIENTOS SETENTA Y CUATRO, EN DOS EJEMPLARES ORIGINALES  EN  IDIOMA ESPAÑOL, IGUALMENTE AUTÉNTICOS.\n\n ##POR POR EL GOBIERNO                 POR EL GOBIERNO DE LA REPUBLICA                 DE LA REPUBLICA   ARGENTINA                         PERUANA  ALBERTO JUAN                    MIGUEL ANGEL    VIGNES                      DE LA FLOR VALLE MINISTRO DE RELACIONES            MINISTRO DE  EXTERIORES Y CULTO          RELACIONES EXTERIORES"
        }
      },
      "id-infojus": "LNT0003559"
    }
  }
}