{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g10-44000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1666883160641,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25177-nacional-aprobacion-convenio-transporte-agua-uruguay-lnt0004401-1999-09-22"
      }
    },
    "content": {
      "mecanografico": "T0004401",
      "numero-norma": 25177,
      "timestamp": "2022-10-27T11:50:46",
      "timestamp-m": "2022-10-27T11:50:46",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1999-09-22",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025177 1999 09 22",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.177",
          "BUENOS AIRES, 22 de SEPTIEMBRE de 1999"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE TRANSPORTE POR AGUA CON URUGUAY",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 10 25"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación  Argentina  reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B PROTOCOLO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25177",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-10-28",
      "fecha-mod": "2022-10-27",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-URUGUAY-TRANSPORTE POR AGUA-TRANSPORTE FLUVIAL-NAVEGACION INTERNACIONAL"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho Internacional/instrumentos internacionales/tratados internacionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Uruguay"
            },
            "preferido": {
              "termino": "REPÚBLICA ORIENTAL DEL URUGUAY"
            },
            "sinonimos": {
              "termino": "Uruguay"
            }
          },
          {
            "elegido": {
              "termino": "transporte por agua"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte fluvial"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte fluvial"
            },
            "sinonimos": {
              "termino": "navegación fluvial"
            }
          },
          {
            "elegido": {
              "termino": "navegación internacional"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/navegación internacional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte por agua",
            "Derecho Internacional",
            "instrumentos internacionales",
            "navegación fluvial (transporte fluvial)",
            "Transporte",
            "Uruguay (REPÚBLICA ORIENTAL DEL URUGUAY)",
            "contrato de transporte",
            "tratados internacionales",
            "transporte fluvial",
            "navegación internacional",
            "REPÚBLICA ORIENTAL DEL URUGUAY"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el CONVENIO DE TRANSPORTE POR AGUA  ENTRE LA REPUBLICA  ARGENTINA Y LA REPUBLICA ORIENTAL DEL URUGUAY, suscripto en Montevideo -REPUBLICA ORIENTAL DEL URUGUAY-, el 14 de octubre de 1994, que consta  de  VEINTIUN (21) artículos y UN (1) Protocolo de Intenciones, cuya fotocopia  autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Oyarzún."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONVENIO DE TRANSPORTE POR AGUA ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA ORIENTAL DE URUGUAY",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 21 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA:21 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA:21",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO 1:\n\n1. - El transporte fluvial transversal  de  pasajeros  y vehículos entre  puertos de ambos países será efectuado en buques de  bandera argentina  y  en  buques  de  bandera  uruguaya, mediante servicios regulares. Se entiende por servicio regular  el  prestado  en forma permanente  durante  un  período  mínimo  de  un año, en un tráfico determinado, con frecuencias y horarios preestablecidos.\n\n2. - Se  considerarán  buques de bandera argentina  y  buques  de bandera uruguaya, respectivamente, a los matriculados como tales de acuerdo con las legislaciones  vigentes  en  cada uno de los países.\n\n3. - Las disposiciones del presente Convenio no  se  aplican  a los cruceros de turismo y excursiones.\n\nNo  obstante,  la  empresa  prestataria  deberá  solicitar, en cada oportunidad, la autorización previa de las respectivas  Autoridades Competentes  designadas en el Artículo 18 del presente Convenio,  a los efectos de la realización de dichos cruceros y excursiones. Los mismos deberán  iniciarse  desde  los  respectivos  puertos  de  su bandera  y  no  deberán  interferir  con  los  servicios  regulares."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO 2:\n\n1.  -  Los  servicios  serán  coordinados  entre  las Autoridades Competentes  de ambas Partes Contratantes, asegurando  igualdad  de oportunidades  para  cada  Parte  en  el uso de puertos y medios de transporte.\n\n2. - A los efectos de la sustitución de las unidades ofrecidas, los armadores  podrán  chartear  o  arrendar  buques   o  embarcaciones similares dentro de su propia bandera."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO 3:\n\n1. - Los acuerdos sobre frecuencias, horarios, itinerarios y demás condiciones   de  transporte  que  concertaren,  en  igualdad    de oportunidades,  las  empresas armadoras, deberán ser elevados a las Autoridades Competentes  de  ambos países, con su fundamentación, a los efectos de su homologación.\n\nSi no se lograse acuerdo entre  las  empresas armadoras, los mismos serán  fijados  por  las  Autoridades  Competentes  de  las  Partes Contratantes,  de  común  acuerdo,  basados   en  el  principio  de reciprocidad.\n\n2.  -  Las  tarifas  serán  fijadas  libremente  por  las  Empresas prestatarias, asegurando al usuario la equivalencia  de cada tarifa en la moneda de ambos países. Las mismas deberán ser comunicadas  a las respectivas Autoridades Competentes, no pudiendo ser modificadas  sin  mediar  nueva comunicación. Estas deberán hacerse públicas con la debida antelación a fin de asegurar la transparencia del mercado."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO 4:\n\nPara la habilitación de nuevos  permisionarios,  en  los servicios que operen en los puertos cuya capacidad de operación es  limitada, las    Autoridades  Competentes  de  ambos  países  asegurarán  una distribución eficiente y racional de los mismos, con el objetivo de brindar igualdad de oportunidades."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO 5:\n\nLos buques  de bandera argentina y los buques de bandera uruguaya, gozarán, en cada  país,  de  un  tratamiento  igual  en  materia de tributos, tarifas, tasas, gravámenes, derechos, trámites, pilotaje, remolque,   practicaje,  servicios  portuarios  y  auxiliares,  sin perjuicio  de    otros,  no  pudiéndose  realizar  ningún  tipo  de discriminación por razón de la bandera."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO 6:\n\nLa aplicación del  presente  Convenio  no  podrá  dar  lugar  a la adopción  de  medidas  que  constituyan  prácticas  de  competencia desleal o perturben la participación de los buques de cada  una  de las banderas en el tráfico recíproco."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO 7:\n\n1.  -  Las  Partes  Contratantes  adoptarán  horarios  amplios  y uniformes  de  atención  de  los  organismos intervinientes en cada puerto,  a  fin  de evitar recargos por  habilitación  de  horarios extraordinarios. En  función  de  la  capacidad  operativa  de  los mismos,  se  adoptarán  medidas  que les permitan, a requerimiento, operar las veinticuatro (24) horas  del  día,  durante  todo el año.\n\n2.   -  Las  Partes  Contratantes  adoptarán,  en  sus  respectivas jurisdicciones, las medidas necesarias para acelerar las operaciones  de  los buques, a fin de evitar demoras injustificadas que pueden derivar  de  dificultades  de  orden  laboral, escasez o falta  de  elementos  mecánicos o deficiencia en las  instalaciones portuarias."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO 8:\n\n1. - Las normas de seguridad de las embarcaciones serán establecidas por cada Parte  Contratante  para  los  buques  de  su respectiva bandera, de conformidad con su legislación.\n\n2.  -  Si  las  normas  respectivas  no  fueren  concordantes,  las Autoridades  Competentes  de cada Parte Contratante considerarán el caso para establecer, de común  acuerdo,  un  régimen de seguridad, según las particularidades de cada servicio."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "ARTICULO 9:\n\nLas  Partes  Contratantes  uniformizarán  y  simplificarán    la documentación  de  despacho  y recepción de los buques afectados al tráfico recíproco."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "ARTICULO 10:\n\nLas empresas de transporte que realicen los servicios previstos en el  presente  Convenio  deberán contratar,  en  forma  obligatoria, seguros que cubran los siguientes  riesgos:  responsabilidad  civil por  daños  contra  terceros, seguro para la tripulación y personal terrestre  de  la  empresa,    responsabilidad  por  transporte  de pasajeros  de  acuerdo  con lo que,  al  respecto,  determinen  las disposiciones legales y reglamentarias  de  aplicación de cada país.\n\nLas Autoridades Competentes controlarán la vigencia  de las pólizas de  seguro,  y  los  alcances  de  las  coberturas obligatoriamente exigidas en el inciso anterior.\n\nLa verificación de su incumplimiento impedirá  a  las embarcaciones navegar, hasta tanto el armador acredite la contratación  de  dicho seguro."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "ARTICULO 11:\n\nLas Partes Contratantes adoptarán sistemas estadísticos uniformes para el tráfico bilateral.\n\nLos  permisionarios  deberán  presentar  el  movimiento  mensual de pasajeros por frecuencias y servicios."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "ARTICULO 12:\n\nQueda excluido del ámbito de aplicación del presente Convenio  el transporte  de  Cabotaje  Nacional,  el que está reservado para las embarcaciones de cada Parte."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "ARTICULO 13:\n\nEl incumplimiento de las disposiciones y obligaciones previstas en el presente Convenio, será sancionado  por  la Autoridad Competente de cada una de las Partes.\n\nSerá competente para conocer en la infracción,  la  autoridad de la nacionalidad del permisionario, independientemente del  lugar donde se verifique el incumplimiento.\n\nLas sanciones podrán consistir en:\n\na) Apercibimiento;\n\nb)  Multa  equivalente al valor de cien (100) a mil (1000)  pasajes del servicio para el cual fue autorizado.\n\nc) Revocación de la autorización."
            },
            {
              "numero-articulo": "A 0014",
              "texto": "ARTICULO 14:\n\nSe tendrán  en  cuenta  a  los  efectos  de  aplicar las sanciones previstas en el artículo anterior:\n\na) Los antecedentes del infractor.\n\nb) La conducta del infractor frente a los hechos.\n\nc) La capacidad de la embarcación.\n\nd) La negligencia, dolo o culpa del infractor.\n\ne) La reincidencia en la infracción.\n\nf) La afectación al servicio."
            },
            {
              "numero-articulo": "A 0015",
              "texto": "ARTICULO 15:\n\nLa Reglamentación del Presente Acuerdo, determinará los procedimientos  para  comprobar  las  infracciones  y  aplicar  las sanciones y definirá el destino de los  fondos  que se recauden por el cobro de dichas multas."
            },
            {
              "numero-articulo": "A 0016",
              "texto": "ARTICULO 16:\n\nLas Partes Contratantes facilitarán la fluida y rápida liquidación y  transferencia  de  los  importes que, en concepto  de  fletes  y pasajes,  perciban los armadores  participantes  en  el  transporte recíproco de  conformidad  con  las disposiciones en vigor en ambos países."
            },
            {
              "numero-articulo": "A 0017",
              "texto": "ARTICULO 17:\n\nLas ventajas, favores, franquicias,  inmunidades  y privilegios ya concedidos  o  que  se concedieren en virtud del presente  Convenio estarán sujetas a lo  dispuesto  en  el  Artículo 45 del Tratado de Montevideo de 1940."
            },
            {
              "numero-articulo": "A 0018",
              "texto": "ARTICULO 18:\n\nLas Partes Contratantes se reconocen el derecho  de  igualdad  de tratamiento  y  reciprocidad para ambas banderas, en la posibilidad de  acceso  a los servicios,  lugares  de  atraque,  frecuencias  y horarios."
            },
            {
              "numero-articulo": "A 0019",
              "texto": "ARTICULO 19:\n\n1. - Serán Autoridades  Competentes  a  los  efectos  del presente Convenio,  en  la  República  ARGENTINA,  la Dirección Nacional  de Transporte Fluvial y Marítimo de la Secretaría  de  Transporte  del Ministerio  de  Economía,  Obras  y  Servicios  Públicos;  y  en la República  Oriental del URUGUAY, la Dirección General de Transporte Fluvial y Marítimo  del  Ministerio  de Transporte y Obras Públicas.\n\n2. - Si una de las Partes Contratantes  modificare  la  competencia establecida en el párrafo anterior, comunicará a la otra  Parte  la designación de la nueva autoridad."
            },
            {
              "numero-articulo": "A 0020",
              "texto": "ARTICULO 20:\n\n1. - Cada Parte Contratante podrá solicitar, por vía diplomática, reuniones de consulta entre las respectivas Autoridades Competentes,  para  la  interpretación  y  aplicación  del presente Convenio  y  la consideración de posibles modificaciones al  mismo.\n\nDichas reuniones  deberán  iniciarse  dentro de un plazo de noventa (90) días a partir de la notificación del  respectivo  pedido  y se realizarán en el territorio del país al cual le fuera solicitada la reunión, a menos que se conviniera de otra forma.\n\n2.  -  Las  Autoridades  Competentes  acordarán en un Reglamento el procedimiento a seguir respecto de los  trámites  de apropiación de servicios,  frecuencias  y toda otra condición de transporte  entre ambos países.\n\nAsimismo,  realizarán  consultas    periódicas   para  evaluar  las condiciones y resultados de la aplicación del presente  Convenio  y procurar su perfeccionamiento."
            },
            {
              "numero-articulo": "A 0021",
              "texto": "ARTICULO 21:\n\nEl  presente  Convenio entrará en vigor treinta (30) días después del intercambio de  los  instrumentos  de ratificación y tendrá una duración de cinco (5) años, renovable automáticamente  por períodos iguales,  a  menos  que,  en  cualquier  momento, una de las Partes Contratantes  comunique  a la otra, con una  antelación  mínima  de noventa (90) días, su deseo de denunciarlo."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "HECHO en la ciudad de Montevideo,  a  los 14 días de octubre de mil novecientos noventa y cuatro, en dos ejemplares  del  mismo  tenor, igualmente auténticos.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA POR EL GOBIERNO DE LA REPUBLICA ORIENTAL DEL URUGUAY"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "PROTOCOLO DE INTENCIONES",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "El Gobierno de la República Argentina y el Gobierno de la República Oriental del Uruguay;\n\nEn  relación con el Convenio de Transporte por Agua suscripto entre ambos países el día de la fecha;\n\nHan acordado continuar las negociaciones relativas al establecimiento  de  reglas  para  determinar los buques que, en el marco del Convenio citado, serán considerados  de bandera argentina y uruguaya.\n\nUna  vez alcanzado un acuerdo entre los Estados Contratantes  sobre dicho  tema,  el  mismo  será  recogido en un Protocolo que formará parte del Convenio de Transporte por Agua referido."
          },
          "firmantes": {
            "anexo": "B",
            "firmantes": "Hecho en Montevideo, a los 14 días  del  mes de octubre de 1994, en dos ejemplares,  siendo  ambos  textos  igualmente  auténticos.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA POR EL GOBIERNO DE LA REPUBLICA ORIENTAL DEL URUGUAY"
          }
        }
      ],
      "id-infojus": "LNT0004401"
    }
  }
}