{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g68-80000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584119251,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "18929-nacional-aprobacion-convenio-francia-sobre-suministro-aviones-mirage-lnt0000886-1971-02-03"
      }
    },
    "content": {
      "mecanografico": "T0000886",
      "numero-norma": 18929,
      "timestamp": "2013-01-19T19:06:09",
      "timestamp-m": "2013-01-19T19:06:09",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1971-02-03",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 018929 1971 02 03",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 18.929",
          "BUENOS AIRES, 3 DE FEBRERO DE 1971"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO CON FRANCIA SOBRE SUMINISTRO DE AVIONES MIRAGE",
      "datos-publicacion": "BOLETIN OFICIAL   1971 03 08",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1971 03 08"
        }
      },
      "publicacion-privada": "ADLA                                                  A003119710094",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo 5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 18.929",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-ASUNTOS DE GUERRA- Aprobación del Convenio entre el Gobierno de la República Argentina y el Gobierno de la República Francesa relativo al suministro por Francia de aviones \"Mirage\" firmado  en Buenos Aires el día 23 de octubre de 1970.- DEFENSA Y SEGURIDAD-FUERZAS ARMADAS-FUERZA AEREA-ARMAS Y EXPLOSIVOS ARMAS DE GUERRA-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Francia"
            },
            "preferido": {
              "termino": "Francia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "aviones Mirage"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Fuerza Aérea/aviones Mirage"
            },
            "sinonimos": {
              "termino": "aeronáutica nacional"
            }
          },
          {
            "elegido": {
              "termino": "cooperación tecnológica"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación científica y técnica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "cooperación tecnológica",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación tecnológica (cooperación científica y técnica)",
            "Derecho internacional",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "derecho económico financiero (Economía y finanzas)",
            "cooperación científica y técnica",
            "derecho de los tratados",
            "Defensa nacional",
            "convenciones internacionales (tratados internacionales)",
            "aeronáutica nacional (Fuerza Aérea)",
            "convenios internacionales (tratados internacionales)",
            "Francia",
            "Fuerza Aérea",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho militar",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "aviones Mirage",
            "Fuerzas Armadas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  \"Convenio  entre  el  Gobierno  de  la República  Argentina y el Gobierno de la República Francesa relativo al suministro  por  Francia  de  aviones \"Mirage\", firmado en Buenos Aires el día 23 de octubre de 1970."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LEVINGSTON - de Pablo Pardo - Cáceres Monié"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:  Convenio entre la República Argentina y el Gobierno de la República francesa  relativo  al  suministro  por Francia de aviones \"Mirage\"  firmado  en  Buenos  Aires el día 23 de octubre  de  1970.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0009",
        "sancion-anexo": "El Gobierno de la República Argentina y el Gobierno de la República Francesa, Considerando la decisión del Gobierno de la República Argentina de adquirir a la industria francesas aviones \"MIRAGE III\" con los repuestos, armamentos, municiones y equipos de tierra correspondientes, Considerando el deseo del Gobierno de la República Argentina de obtener del Gobierno de la República Francesa asistencia para el cumplimiento de los pedidos y para el empleo de los materiales, y la intención del Gobierno de la República Francesa de tomar las disposiciones necesarias a tal efecto, Han convenido lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nLa  asistencia  que  brinde  el Gobierno de la República Francesa al Gobierno  de  la  República Argentina  en  aplicación  del  presente Convenio será asegurada  por el Ministerio de Estado encargado de la Defensa Nacional (Delegación  Ministerial para el Armamento y Estado Mayor del Ejército del Aire)."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nEl  Ministerio de Estado encargado de la Defensa Nacional brindará a las autoridades  argentinas,  a  su  pedido,  asistencia  para:\n\n-establecer,    en  cuanto  fuere  necesario,  las  especificaciones técnicas de los materiales encargados;\n\n-prever  las  necesidades    de   repuestos  y  materiales  diversos requeridos para su mantenimiento;\n\n-obtener  de  los  industriales  interesados  el  suministro  de  la documentación relativa a las mejoras  introducidas en los materiales encargados en ocasión de su fabricación  y  después  de  su  entrega"
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nA  pedido  de  las autoridades argentinas y por cuenta de ellas, el Ministerio de Estado  encargado  de  la Defensa Nacional (Delegación Ministerial  para  el  Armamento)  ,  asegurará,    en   las  mismas condiciones que para el Ejército del Aire Francés:\n\n-la  supervisión  de  la fabricación en Francia de los materiales  y equipos encargados;\n\n-las pruebas de recepción  en tierra y en vuelo de estos materiales, a fin de que las autoridades  argentinas  puedan  asegurarse  de que corresponden  exactamente  a  las  especificaciones previstas en los contratos  suscriptos  en  el  marco  del  presente  Convenio.\n\nLas  modalidades  de ejecución de las tareas  de  supervisión  y  de recepción serán objeto  de acuerdos particulares entre los servicios interesados.\n\nEl Ministerio de Estado encargado  de  la Defensa Nacional percibirá como remuneración por estas tareas una contribución  fija del 0,50 % del  precio  de  los  materiales.  Este  porcentaje  es  de carácter excepcional."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nEl  Ministerio  de  Estado  encargado de la Defensa Nacional (Estado Mayor del Ejército del Aire)  brindará  asistencia a las autoridades argentinas, a su pedido, para:\n\n-la especialización en aviones \"Mirage III\"  de  pilotos y  técnicos argentinos  y  capacitados  en materiales modernos, mediante  uno  o varios cursos en Francia;\n\n-el envío a la Argentina de un  oficial  piloto  y  de  uno o varios especialistas franceses como asesores de la Fuerza Aérea  Argentina.\n\nSe establecerá por medio de acuerdos particulares:\n\n-Las  condiciones  de  los  cursos  a  realizar  en  Francia por los pilotos  y mecánicos argentinos (número de cursantes; objeto,  fecha y duración  de los cursos; costos, seguros, responsabilidades, etc.) en concordancia  con  los  programas  de  instrucción vigentes en el Ejército del Aire Francés;\n\n-las  condiciones  de permanencia de los asesores  franceses  en  la Argentina (número de  especialistas;  objeto, fecha y duración de su estadía; costos, seguros, responsabilidades, etc.)."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nLos  gastos resultantes de la asistencia prevista en los artículos 2 y 4 serán  debitados  al  Gobierno de la República Argentina sin que de  ello  resulte  beneficio  para   el  Gobierno  de  la  República Francesa."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\nLa  responsabilidad del Gobierno de la República Francesa no se verá comprometida  por  ninguno de los actos resultantes de la asistencia brindada  por  el Ministerio  de  Estado  encargado  de  la  Defensa Nacional en aplicación  del  presente  Convenio,  salvo  que mediare dolo o culpa grave.\n\nLos  industriales franceses interesados son los únicos responsables, ante el  Gobierno  de la República Argentina, de la ejecución de los contratos  suscriptos  con  dicho  Gobierno  dentro  del  marco  del presente Convenio."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nEl  Gobierno de la República Francesa hará todo lo que de él dependa para  que  las entregas de los materiales encargados sean efectuadas en todas las  situaciones  que  sean concordantes con los principios de la Carta de las Naciones Unidas."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nEl  Gobierno de la República Argentina se compromete  a no emprender ni autorizar  la  reproducción  de  los  materiales  objeto  de  los contratos  suscriptos  dentro  del marco del presente Convenio, ni a ceder  o  poner  a  disposición de un  tercer  país  los  materiales comprados en Francia,  sin  previa  conformidad escrita del Gobierno de la República Francesa, por la que  especifique  llegado  el caso, las  condiciones  en las cuales una eventual reproducción, cesión  o puesta a disposición podrá ser efectuada.\n\nEl  Gobierno de la República  Argentina  se  compromete,  además,  a velar  por  la seguridad y mantener el secreto de los documentos que expresamente    indique   el  Gobierno  de  la  República  Francesa."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9\n\nEl  presente  Convenio  entrará en vigencia provisional el día de su firma,  y definitiva a partir  del  canje  de  los  instrumentos  de ratificación,  que  se  realizará en la ciudad de París dentro de un plazo  no  superior a los ciento  veinte  días  de  la  fecha.\n\nNo podrá ser  denunciado  por  ninguna  de  las  Partes Contratantes mientras los aviones \"Mirage III\" estén en servicio  en la República Argentina. Los efectos de una eventual denuncia posterior  no podrán afectar  las  disposiciones  de los artículos 7 y 8 que permanecerán en vigor en todos los casos."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  Buenos  Aires,  a los veintitrés días del mes  de octubre del  año  mil novecientos setenta,  en  cuatro  ejemplares,  dos  en idioma español  y  dos  en  idioma  francés,  siendo ambas versiones igualmente válidas. \n\n Por el Gobierno de la República Argentina \n\n de PABLO PARDO \n\n Ministro de Relaciones Exteriores y Culto \n\n REY \n\n Brigadier  General  Comandante  en  Jefe  de  la Fuerza  Aérea  \n\n Por el Gobierno de la República Francesa \n\n GRANDVILLE Embajador de Francia"
        }
      },
      "id-infojus": "LNT0000886"
    }
  }
}