{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g81-55000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584068313,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "26491-nacional-acuerdo-marco-cooperacion-campo-actividades-espaciales-entre-republica-argentina-republica-peru-lnt0005518-2009-03-11"
      }
    },
    "content": {
      "mecanografico": "T0005518",
      "numero-norma": 26491,
      "timestamp": "2013-01-19T19:04:56",
      "timestamp-m": "2013-01-19T19:04:56",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2009-03-11",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 026491 2009 03 11",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.491",
          "BUENOS AIRES, 11 DE MARZO DE 2009"
        ]
      },
      "titulo-norma": "ACUERDO MARCO DE COOPERACION EN EL CAMPO DE LAS ACTIVIDADES ESPACIALES ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DEL PERU",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 04 21"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.491",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-04-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-COOPERACION INTERNACIONAL-ACTIVIDADES ESPACIALES-PERU"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "actividades espaciales"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/derecho espacial/espacio ultraterrestre/actividades espaciales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Perú"
            },
            "preferido": {
              "termino": "Perú"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "Perú",
            "derecho internacional público",
            "colaboración internacional (cooperación internacional)",
            "Derecho aeronáutico",
            "tratados internacionales",
            "derecho de los tratados",
            "actividades espaciales",
            "cooperación internacional",
            "convenciones internacionales (tratados internacionales)",
            "derecho espacial",
            "espacio ultraterrestre"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Apruébase el ACUERDO MARCO DE COOPERACION EN EL CAMPO DE LAS ACTIVIDADES ESPACIALES ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DEL PERU, suscripto en Lima, REPUBLICA DEL PERU, el 1º de septiembre de 2006, que consta de CATORCE (14) artículos, cuya fotocopia autenticada en idioma castellano forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "COBOS-FELLNER-Hidalgo-Estrada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO MARCO DE COOPERACION EN EL CAMPO DE LAS ACTIVIDADES ESPACIALES ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DEL PERU",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 14 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 12 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA: 13",
        "sancion-anexo": "La República Argentina y la República del Perú, en adelante denominados \"las Partes\"; Teniendo en cuenta lo dispuesto en el \"Convenio Básico de Cooperación Científica y Tecnológica entre el Gobierno de la República Argentina y el Gobierno de la República del Perú\" del 31 de mayo de 1974. Deseosas de dar un impulso a la cooperación en el área de alta tecnología y en el campo espacial entre los dos países y reconociendo sus ventajas y beneficios. Teniendo presente los términos del \"Tratado sobre los Principios que deben regir las actividades de los Estados en la Exploración y la Utilización del Espacio Ultraterrestre, incluso la Luna y otros Cuerpos Celestes\", del 27 de enero de 1967, del cual ambos países son Parte. ACUERDAN",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Artículo 1 Las Partes impulsarán la cooperación en las áreas de interés mutuo en la explotación y la utilización del espacio ultraterrestre con fines pacíficos, de conformidad con sus respectivas leyes y reglamentos vigentes y en el marco de los principios y normativas elaborados por la Comisión de las Naciones Unidas para la Utilización con Fines Pacíficos del Espacio Ultraterrestre (COPUOS).\n\nLas Partes manifiestan la necesidad de trabajar coordinadamente con miras a la convergencia de objetivos en sus respectivos planes espaciales y reconocen para tal fin la necesidad de estudiar la posibilidad de constituir una Agencia Espacial Regional."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Artículo 2 La cooperación en el marco del presente Acuerdo abarcará las siguientes áreas:\n\n1. Ciencia espacial, tecnología espacial, teleobservación de la Tierra mediante el uso de sensores remotos y otras aplicaciones espaciales.\n\n2. Desarrollo, construcción y utilización de estaciones de recepción, seguimiento, telemetría y control de satélites de teleobservación.\n\n3. Desarrollo e integración de redes de intercambio de información de origen espacial.\n\n4. Desarrollo de misiones satelitales conjuntas.\n\n5. Servicios de lanzamiento.\n\n6. Formación, capacitación e intercambio de personal científico y técnico en el área de la tecnología espacial.\n\n7. Participación en proyectos regionales desarrollados en el ámbito del Instituto de Altos Estudios Espaciales Mario Gulich, ubicado en el Centro Espacial Teófilo Tabanera de la Comisión Nacional de Actividades Espaciales de la República Argentina (CONAE) en la provincia de Córdoba, Argentina.\n\n8. Otras áreas a ser acordadas por las Partes."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Artículo 3 Las instituciones encargadas de la ejecución del presente Acuerdo son:\n\n- En lo que concierne a la República Argentina: la Comisión Nacional de Actividades Espaciales (CONAE) - En lo que concierne a la República del Perú: la Comisión Nacional de Investigaciones y Desarrollo Aerospacial (CONIDA)."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Artículo 4 Las Instituciones Principales de Ejecución identificarán, teniendo en cuenta las áreas de cooperación indicadas en el Artículo 2, los temas de interés mutuo y serán responsables por el desarrollo de programas o proyectos conjuntos en el uso pacífico del espacio ultrtaterrestre, utilizando los medios e instalaciones disponibles."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Artículo 5 1. Cada uno de los proyectos y programas de cooperación espacial a los que se refiere el Artículo 4 serán implementados a través de la firma de un Memorandum de Entendimiento Específico entre las Instituciones Principales de Ejecución, de acuerdo a sus competencias específicas y las que le otorga este acuerdo marco y de conformidad con las previsiones de las respectivas legislaciones nacionales. Estos Memoranda de Entendimiento Específicos detallarán los objetivos, los procedimientos de ejecución y las responsabilidades individuales y conjuntas de las Instituciones Principales de Ejecución y de las otras instituciones específicas a quienes se encargue el cumplimiento del Memorandum para cada proyecto o programa.\n\n2. Las Instituciones Principales de Ejecución serán responsables por los costos de sus actividades en la ejecución de los proyectos y programas de cooperación desarrollados en el marco del presente acuerdo. Los Memoranda de Entendimiento Específico mencionados en el inciso 1 podrán incluir acuerdos financieros relacionados con la ejecución de un proyecto de cooperación.\n\n3. Para la ejecución de los programas o proyectos previstos en el marco del Presente Acuerdo, cada Parte conferirá a la otra, en el caso en que no esté en condiciones de cumplir con sus obligaciones en razón de no disponer de los equipos y servicios necesarios, la primera opción de adquisición de bienes y servicios, conforme a las normas requeridas en materia espacial y a costos equivalentes a los de mercado."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Artículo 6 1. La protección de la propiedad intelectual estará regida por las leyes y reglamentaciones de cada una de las Partes, teniendo en cuenta sus obligaciones en el marco de los acuerdos internacionales en la materia, de los cuales son Parte la República Argentina y la República del Perú.\n\n2. Cada Memorandum de Entendimiento podrá detallar esta protección, a la luz de cada proyecto o programa desarrollado en el marco del presente Acuerdo."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Artículo 7 El presente Acuerdo no interferirá con las actividades de cooperación ni con el cumplimiento por alguna de las Partes de obligaciones derivadas de acuerdos con otros Estados u organismos internacionales."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Artículo 8 Las Partes, de acuerdo con su legislación, promoverán el ingreso y la permanencia de expertos de la otra Parte y harán todos los esfuerzos posibles para facilitar y acelerar la importación y exportación de bienes necesarios para la implementación de programas de cooperación."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "Artículo 9 Cualquier controversia relativa a la interpretación y/o la implementación del presente Acuerdo que surja de su ejecución, será resuelta por vía diplomática mediante consulta entre las Partes."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "Artículo 10 Cualquier modificación se hará por mutuo consentimiento de las Partes, mediante la vía diplomática, la cual deberá ser congruente con los objetivos del Acuerdo."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "Artículo 11 Los datos e información técnica obtenidos a través de la cooperación serán compartidos por las Partes y no serán revelados o transferidos sin el consentimiento escrito de la otra Parte."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "Artículo 12 El presente Acuerdo entrará en vigor a partir de la fecha de la recepción de la última notificación escrita en la que una de las Partes comunique a la otra, por la vía diplomática, el cumplimiento de los respectivos requisitos exigidos por sus respectivos ordenamientos jurídicos internos necesarios para la entrada en vigencia de este Acuerdo."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "Artículo 13 El presente Acuerdo tendrá una duración de cinco (05) años. A partir de ese momento, se prorrogará automáticamente por períodos anuales, salvo que sea denunciado por una de las Partes."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "Artículo 14 El presente Acuerdo podrá ser denunciado por cualquiera de las Partes mediante notificación diplomática. Sus efectos cesarán seis (06) meses después de la recepción de la mencionada notificación.\n\nLa denuncia no afectará los programas y proyectos en ejecución, salvo cuando las Partes convinieran lo contrario."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho en la Ciudad de Lima, al día primero del mes de septiembre de 2006, en dos ejemplares originales en español, siendo ambos igualmente auténticos. POR EL MINISTERIO DE RELACIONES, COMERCIO INTERNACIONAL Y CULTO DE LA REPUBLICA ARGENTINA JORGE TAIANA MINISTRO DE RELACIONES, COMERCIO INTERNACIONAL Y CULTO DE LA REPUBLICA ARGENTINA POR EL MINISTERIO DE RELACIONES EXTERIORES DE LA REPUBLICA DEL PERU JOSE ANTONIO GARCIA BELAUNDE MINISTRO DE RELACIONES EXTERIORES"
        }
      },
      "id-infojus": "LNT0005518"
    }
  }
}