{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g20-36200ncanyel",
      "document-content-type": "legislacion",
      "timestamp": 1654282816270,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "9143-nacional-ley-sobre-trata-personas-lnn0026302-1913-09-23"
      }
    },
    "content": {
      "mecanografico": "N0026302",
      "numero-norma": 9143,
      "timestamp": "2022-06-03T15:10:44",
      "timestamp-m": "2022-06-03T15:10:44",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1913-09-23",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 009143 1913 09 23",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 9.143",
          "BUENOS AIRES, 23 DE SEPTIEMBRE DE 1913"
        ]
      },
      "titulo-norma": "Ley sobre Trata de Personas",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1913 10 04"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina, reunidos en Congreso etc., sancionan con fuerza de:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 9.143",
      "estado": "Derogada",
      "analista": "Rocca, Adriana",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2022-06-03",
      "responsable": "Rocca, Adriana",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "TRATA DE BLANCAS-MENORES DE EDAD-PROSTITUCION DE MENORES-CORRUPCION DE MENORES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "trata de blancas"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la libertad/trata de personas"
            },
            "sinonimos": {
              "termino": [
                "trata de mujeres y menores",
                "trata de mujeres",
                "trata de blancas",
                "trata de menores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "menores de edad"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/menores"
            },
            "sinonimos": {
              "termino": [
                "menores de edad",
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prostitución de menores"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la integridad sexual/prostitución/explotación sexual de niños, niñas y adolescentes"
            },
            "sinonimos": {
              "termino": [
                "delitos sexuales",
                "prostitución de menores",
                "delitos contra la honestidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "corrupción de menores"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la integridad sexual/corrupción/corrupción de menores"
            },
            "sinonimos": {
              "termino": [
                "delitos sexuales",
                "delitos contra la honestidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "explotación sexual"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la libertad/trata de personas/explotación sexual"
            },
            "sinonimos": {
              "termino": [
                "trata de mujeres y menores",
                "trata de personas con fines de explotación sexual",
                "trata de mujeres",
                "trata de mujeres con fines de explotación sexual",
                "trata de blancas",
                "comercio sexual",
                "trata de menores"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "trata de blancas (trata de personas)",
            "trata de personas con fines de explotación sexual (explotación sexual)",
            "prostitución de menores (explotación sexual de niños, niñas y adolescentes)",
            "trata de mujeres con fines de explotación sexual (explotación sexual)",
            "delitos contra la libertad",
            "corrupción de menores",
            "trata de mujeres (trata de personas)",
            "trata de personas",
            "comercio sexual (explotación sexual)",
            "prostitución",
            "personas de existencia visible (persona humana)",
            "personas físicas (persona humana)",
            "delitos contra la integridad sexual",
            "delitos contra la honestidad (delitos contra la integridad sexual)",
            "menores",
            "explotación sexual",
            "persona humana",
            "menores de edad (menores)",
            "trata de mujeres y menores (trata de personas)",
            "corrupción",
            "Derecho penal",
            "delitos sexuales (delitos contra la integridad sexual)",
            "explotación sexual de niños, niñas y adolescentes",
            "Derecho civil",
            "trata de menores (trata de personas)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11.\n\nOBSERVACION: LEY DEROGADA POR ART. 305 DEL CODIGO PENAL (B.O. 3/11/1921)"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 004189 1903 08 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° Modifícanse los incisos g y h del artículo 19 de la ley 4189, en la siguiente forma:.\n\ng) La persona que en cualquier forma promueva o facilite la prostitución o corrupción de menores de edad para satisfacer deseos ajenos, aunque que medie el consentimiento de la víctima, será castigada: con tres a seis años de penitenciaría si la mujer es mayor de 18 años; con 6 a 10 años de la misma pena si la víctima, varón o mujer, es mayor de 12 años y menor de 18, y si es menor de 12 años, el máximum de la pena podrá extenderse hasta 15 años. Esta última pena será aplicable, prescindiendo del número de años de la víctima, si mediare violencia, amenaza, abuso de autoridad o cualquier otro medio de intimidación, como también si el autor fuese ascendiente, marido, hermano o hermana, tutor o persona encargada de su educación o guarda, en cuyo caso traerá aparejada la pérdida de la patria potestad, del poder marital, de la tutela o de la ciudadanía en su caso.\n\nCuando las víctimas sean mayores de edad, se aplicará al autor de los hechos a que se refiere el parágrafo anterior, la pena de 6 á 10 años de penitenciaría si para obtener su consentimiento hubiere mediado cualesquiera de las circunstancias agravantes enumeradas en aquél; si hubiere mediado tan sólo engaño para alcanzar el consentimiento, la pena será de 1 a 3 años de penitenciaría.\n\nh) La persona o personas regentes de las casas de prostitución pública o clandestina, donde se encontrare una víctima de los delitos especificados en el inciso  anterior, serán consideradas, salvo prueba en contrario, autores o coautores y penadas de acuerdo con la escala mencionada.\n\nEn cualquiera de los casos de los incisos g y h, si hubiere reiteración, el delincuente será deportado."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.° La persona o personas regentes de casas de prostitución pública o clandestina que admitieren a menores de edad para el ejercicio de la prostitución, serán pasibles de la pena de seis meses a un año de arresto, si fueren mayores de diez y ocho años. Si fueren menores de diez y ocho años o concurriesen en las circunstancias del artículo 1.° inciso g, serán pasibles de las penas que en el mismo se establecen."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 004189 1903 08 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3.° Fuera de los casos previstos en los incisos g y h, del articulo 19 de la ley 4189, cualquiera que se ocupe del tráfico de mujeres que no sea su simple admisión por la regenta de casa autorizada, o les facilite en cualquier forma el ejercicio de la prostitución, será castigada con uno a tres años de penitenciaría o deportación en caso de reincidencia."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.° El Poder Ejecutivo dispondrá lo necesario para impedir la entrada en el territorio de la República a todos los extranjeros que reconocidamente se hayan  ocupado dentro o fuera del país del tráfico de mujeres."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.° Los delitos calificados en la presente ley, podrán ser acusados o simplemente denunciados por cualquier persona del pueblo y también perseguidos de oficio por denuncia de cualquier sociedad de beneficencia, reconocida por el Gobierno; que se haya fundado o que se funde en el país con el propósito de proteger a la mujer."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.° Las autoridades, marítimas, policiales, municipales y judiciales deberán prestar su auxilio cuando fuese requerido por cualquiera del pueblo o por las asociaciones ya expresadas, con el objeto de constatar la existencia del delito o para substraer inmediatamente a la víctima a los efectos del mismo, o aprehender a los delincuentes."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.° En caso de dudas sobre la edad de la víctima se estará a los informes médicos de las reparticiones respectivas, sin perjuicio de las pruebas legales que se produzcan en el proceso, para su justificación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.° Si algún empleado contraría por hechos u omisiones los propósitos de esta ley, dejando de cumplir lo que en ella se dispone, incurrirá, en la pena establecida en el Código Penal para los encubridores."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 011179 1921 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9.° Los artículos 2.° y siguientes quedan incorporados al Código Penal."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10.° Las regentes de casas de prostitución autorizadas quedan obligadas, bajo de quinientos a mil pesos de multa por cada infracción, a mantener en lugar visible, un ejemplar de la presente ley, en diversos idiomas."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.11.° Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "V. de la Plaza-Labougle-Fraga-Sorondo"
      },
      "id-infojus": "LNN0026302"
    }
  }
}