{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g61-61000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584126763,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "14558-nacional-se-crea-para-capital-federal-justicia-agio-especulacion-lns0001616-1958-09-30"
      }
    },
    "content": {
      "mecanografico": "S0001616",
      "numero-norma": 14558,
      "timestamp": "2013-06-25T17:29:45",
      "timestamp-m": "2013-06-25T17:29:45",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1958-09-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 014558 1958 09 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 14.558",
          "BUENOS AIRES, 30 DE SEPTIEMBRE DE 1958"
        ]
      },
      "titulo-norma": "SE CREA PARA LA CAPITAL FEDERAL, LA JUSTICIA DE AGIO Y ESPECULACION",
      "datos-publicacion": "BOLETIN OFICIAL   1958 11 03",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1958 11 03"
        }
      },
      "publicacion-privada": "ADLA                                                  A002819580217",
      "sancion": "El  Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 14.558",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-06-25",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 19 OBSERVACION ART. 1 LEY 14559 DEL 30-9-58 ACLARA NORMAS DE PROCEDIMIENTO JUDICIAL (B.O. 25-10-58) OBSERVACION ART. 23 LEY 14559 DEL 30-9-58 DESIGNACION DE PERITOS (B.O. 25-10-58)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0019\n\nOBSERVACION ART. 3 DECRETO-LEY 4933 DEL 21-6-63 SOBRE COMPETENCIA EN MATERIA DE CHEQUES SIN FONDOS (B.O. 28-6-63) OBSERVACION ART. 1 LEY 14559 DEL 30-9-58 ACLARA NORMAS DE PROCEDIMIENTO JUDICIAL (B.O. 25-10-58) OBSERVACION ART. 23 LEY 14559 DEL 30-9-58 DESIGNACION DE PERITOS (B.O. 25-10-58) TEXTO ART 4 CONFORME MODIFICACION (PARRAFO 2 DEROGADO) POR ART 2 LEY 14.831 (B.O. 24/9/59)\n\nTEXTO ART 10 CONFORME SUSTITUCION POR ART 1 LEY 17.227 (B.O. 8/6/67)\n\nTEXTO ART 11 CONFORME MODIFICACION (ULTIMO PARRAFO SUSTITUIDO) POR ART 2 LEY 17.227 (B.O. 8/6/67)  OBSERVACION ART. 4 SE CREAN FISCALIAS POR ART. 3 LEY 17.227 DEL 3-4-67 (B.O. 8-6-67) ANTECEDENTES ART. 1 DECRETO-LEY 6660 DEL 8-8-63 SOBRE COMPETENCIA EN MATERIA DE CONTRABANDO, DENEGADO POR LEY 22415 (B.O. 22-8-63)"
      },
      "sumario": {
        "sumario": "ESTADO-PODER JUDICIAL-ORGANIZACION JUDICIAL-FUERO PENAL ECONOMICO- CAMARAS NACIONALES DE APELACION-JUZGADOS NACIONALES-Fuero especial del agio y la especulación-MINISTERIO PUBLICO-- MODIFICA L. 12.830- MODIFICA L. 14.440"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "organización de la justicia"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "organización judicial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "competencia en lo penal económico"
            },
            "preferido": {
              "termino": "Derecho procesal/jurisdicción y competencia/competencia/competencia por la materia/competencia en lo penal económico"
            },
            "sinonimos": {
              "termino": [
                "fuero en lo penal económico",
                "competencia material",
                "justicia en lo penal económico",
                "juez incompetente",
                "competencia por el fuero",
                "competencia en razón de la materia",
                "juez competente",
                "competencia del fuero en lo penal económico",
                "tribunal competente",
                "incompetencia",
                "competencia jurisdiccional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Capital Federal"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/Capital Federal"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "competencia en razón de la materia (competencia por la materia)",
            "organización judicial (organización de la justicia)",
            "competencia material (competencia por la materia)",
            "competencia del fuero en lo penal económico (competencia en lo penal económico)",
            "competencia por la materia",
            "Capital Federal",
            "competencia jurisdiccional (competencia)",
            "competencia",
            "fuero en lo penal económico (competencia en lo penal económico)",
            "Derecho constitucional",
            "Estado",
            "territorio",
            "organización del Poder Judicial (organización de la justicia)",
            "incompetencia (competencia)",
            "juez competente (competencia)",
            "Derecho procesal",
            "jurisdicción y competencia",
            "competencia en lo penal económico",
            "justicia en lo penal económico (competencia en lo penal económico)",
            "juez incompetente (competencia)",
            "tribunal competente (competencia)",
            "organización de la justicia",
            "competencia por el fuero (competencia por la materia)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  En  la  Capital de la República el juzgamiento de las infracciones a las leyes  represivas  del  agio  y  la  especulación estará  a  cargo  de  jueces de Agio y Especulación y una Cámara  de Apelaciones."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Los jueces de Agio y Especulación y los miembros de la Cámara de Apelaciones,  serán  designados por el Poder Ejecutivo con acuerdo del Senado.\n\nPara  ser juez de Agio y Especulación  se  requiere  ser  argentino, mayor  de  veinticinco  años  de  edad,  poseer  título  de  abogado expedido  por  Universidad  Nacional y haber ejercido tres años, por lo  menos,  la profesión de abogado  o  funciones  judiciales.\n\nPara ser miembro  de  la  Cámara  de  Apelaciones  se  requieren las mismas condiciones salvo la edad, que será de más de treinta  años y el ejercicio profesional o de funciones judiciales que no podrá  ser menor de cuatro años."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Los jueces de Agio y Especulación prestarán juramento ante  la Cámara y  los  miembros  de  ésta,  ante  su  propio  seno."
        },
        {
          "numero-articulo": 4,
          "texto": "*ARTICULO  4.- Los jueces y miembros de la Cámara de Apelaciones son inamovibles  y  permanecerán en sus funciones mientras dure su buena conducta.\n\nSin perjuicio de  lo  expuesto  anteriormente, la designación de los magistrados, funcionarios y empleados  del fuero especial del Agio y la Especulación, se extenderá hasta un término  que  no  excederá de seis  meses  a  contar desde la fecha del vencimiento de la vigencia de las leyes represivas del agio y la especulación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 24-09-59). Deroga párrafo 2.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 014831 1959 09 09 0002 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-06-67). Creación de fiscalías.",
              "id": "OBSERVADO_POR_0",
              "ref": "LEY C 017227 1967 04 03 0003 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Se  designarán  18  jueces de primera instancia y una Cámara de Apelaciones que se compondrá de 5 miembros. La presidencia de la Cámara será ejercida  anualmente  por  cada uno de sus miembros en forma rotativa. La Cámara funcionará dividida  en  2 salas.  Cada  sala estará compuesta por el presidente de la Cámara y 3 vocales, y hará  tribunal  con  el total de sus miembros, pudiendo actuar con 2 en caso de que no mediare discrepancia."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  La  Cámara  se  reunirá  en  pleno  para  unificar la Jurisprudencia  cuando  cualquiera  de  las salas entendiera que  es conveniente  fijar la interpretación de la  ley  o  de  la  doctrina aplicable."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Los  juzgados  y la Cámara de Apelaciones funcionarán durante todos los días hábiles  del  año,  en forma continua y como mínimo  18  horas  diarias.  Los días sábados, domingos  y  feriados funcionará un Juzgado para entender  en  las causas de urgencia o en aquéllas  en  las  que  el  infractor  se  hallare   preventivamente detenido."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Cada  juzgado  tendrá un secretario que deberá reunir las  siguientes condiciones: ser  argentino,  abogado,  escribano  o procurador  y  mayor  de 25 años. La Cámara tendrá un secretario que deberá reunir las mismas condiciones."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  La  Cámara nombrará a su secretario y demás personal.\n\nLos secretarios y empleados  de  primera instancia, serán designados por la Cámara a propuesta de los respectivos jueces."
        },
        {
          "numero-articulo": 10,
          "texto": "*ARTICULO  10.-  El  ministerio  público será desempeñado por cuatro fiscales  que deberán reunir las mismas  condiciones  exigidas  para los jueces.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 08-06-67).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 017227 1967 04 03 0001 000"
            }
          }
        },
        {
          "numero-articulo": 11,
          "texto": "*ARTICULO 11.- Corresponde al Ministerio Público en esta jurisdicción:\n\na) Representar y defender los intereses fiscales;\n\nb)  Velar  por el cumplimiento de las leyes, decretos, reglamentos y demás disposiciones  relacionadas  con  el  agio  y la especulación;\n\nc) Ser parte necesaria de todas las causas de agio  y especulación y en las contiendas de jurisdicción y competencia.\n\nHabrá  además  dos defensores de pobres y ausentes, quienes  deberán reunir las condiciones  exigidas para ser juez y actuarán ante ambas instancias.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-06-67). Sustituye último párrafo.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 017227 1967 04 03 0002 000"
            }
          }
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  La  Cámara  de Apelaciones ejercerá superintendencia sobre  los  jueces  de primera instancia  y  dictará  las  normas  y reglamentaciones  para    el   mejor  funcionamiento  del  tribunal."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  La  Cámara  de  Apelaciones  llevará  un registro de peritos  y  establecerá  las  condiciones  y requisitos que  deberán reunir para su inscripción. Los peritos inscriptos  no  podrán,  sin justa  causa,  dejar de aceptar el cargo, bajo pena de exclusión del registro."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-  Los  miembros de la Cámara de Apelaciones, jueces de primera instancia y secretarios,  no  podrán  desempeñar ningún otro empleo público o privado, ni ejercer su profesión  o  cualquier otra actividad vinculada con la misma.\n\nSe  exceptúan  de  la  referida  prohibición,  los  cargos docentes."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.-  En  los  casos de recusación, excusación, licencia u otro impedimento, los jueces  se  reemplazarán  recíprocamente en la forma que establezca la reglamentación."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.- Por esta vez podrán ser secretarios de los juzgados y la Cámara de  Apelaciones  de  Agio  y  Especulación  los  oficiales primeros  de la justicia de la Capital que tengan antigüuedad  de  5 años, por lo menos, en el desempeño de sus cargos."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17.- Los gastos que demande el cumplimiento de la presente ley serán tomados de rentas generales."
        },
        {
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "LEY C 012830 1946 08 06 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_1",
                "ref": "LEY C 014440 1958 06 12 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 18,
          "texto": "ARTICULO  18.-  Deróganse las disposiciones de las leyes 12.830 y 14 440 en cuanto se opongan a la presente."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO 19.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "GUZMAN - MONJARDIN - Jitrik - Oliver."
      },
      "id-infojus": "LNS0001616"
    }
  }
}