{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g72-10000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584067629,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21662-nacional-aprobacion-convenio-sobre-orientacion-profesional-formacion-profesionales-den-desarrollo-recursos-humanos-convenio-142-lnt0000127-1977-10-10"
      }
    },
    "content": {
      "mecanografico": "T0000127",
      "numero-norma": 21662,
      "timestamp": "2013-11-15T21:12:03",
      "timestamp-m": "2013-11-15T21:12:03",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1977-10-10",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021662 1977 10 10",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.662",
          "BUENOS  AIRES, 10 DE OCTUBRE DE 1977"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO SOBRE LA ORIENTACION PROFESIONAL Y LA FORMACION PROFESIONALES DEN EL DESARROLLO DE LOS RECURSOS HUMANOS (CONVENIO 142).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 10 13"
        }
      },
      "publicacion-privada": "ADLA                                                  D003719773760",
      "sancion": "En    uso  de  las  atribuciones  conferidas  por  el artículo 5 del Estatuto    para  el  Proceso  de  Reorganización  Nacional,    EL  PRESIDENTE  DE  LA  NACION  ARGENTINA  SANCIONA  Y  PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.662",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-11-15",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-TRABAJO-ORGANISMOS INTERNACIONALES-ORGANIZACION INTERNACIONAL DEL TRABAJO-Aprobación del convenio sobre la orientación profesional y la formación profesional en el desarrollo de los recursos humanos (convenio 142),adoptado el 23/6/75 en la sexagésima reunión de la Conferencia General de la Organización Internacional del Trabajo,celebrada en Ginebra."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/objeto del contrato de trabajo/trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Organización Internacional del Trabajo"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Organización Internacional del Trabajo"
            },
            "sinonimos": {
              "termino": [
                "OIT",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajador"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/trabajador"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "asalariados",
                "empleado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "orientación profesional"
            },
            "preferido": {
              "termino": "orientación profesional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "formación profesional"
            },
            "preferido": {
              "termino": "formación profesional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "derecho de los tratados",
            "organismos especializados de las Naciones Unidas",
            "contrato laboral (contrato de trabajo)",
            "sujetos del contrato de trabajo",
            "convenios internacionales (tratados internacionales)",
            "organizaciones internacionales (organismos internacionales)",
            "asalariados (trabajador)",
            "entidades internacionales (organismos internacionales)",
            "empleado (trabajador)",
            "Organización Internacional del Trabajo",
            "Naciones Unidas",
            "trabajador",
            "ONU (Naciones Unidas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "convenciones internacionales (tratados internacionales)",
            "orientación profesional",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "formación profesional",
            "trabajo",
            "organismos internacionales",
            "objeto del contrato de trabajo",
            "derecho internacional público",
            "Derecho laboral",
            "tratados internacionales",
            "contrato de trabajo en general",
            "OIT (Organización Internacional del Trabajo)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el \"Convenio sobre la orientación profesional  y  la  formación  profesional  en  el desarrollo de los recursos humanos\" (Convenio 142), adoptado el 23  de  junio  de 1975 en la sexagésima reunión de la Conferencia General de la Organización  Internacional   del Trabajo celebrada en la ciudad  de Ginebra, cuyo texto corre agregado  como  Anexo  I  de  la presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA-Montes-Liendo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A  - Convenio sobre la orientación profesional y la formación profesional  en  el  desarrollo  de  los  recursos humanos (convenio 142), adoptado el 23/6/75 en la sexagésima reunión de la Conferencia  General de la Organización Internacional  del  Trabajo, celebrada en Ginebra.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0007",
        "sancion-anexo": "CONVENIO 142 Convenio sobre la orientación profesional y la formación en el desarrollo de los recursos humanos. La Conferencia General de la Organización Internacional del Trabajo: Convocada en Ginebra por el Consejo de Administración de la Oficina Internacional del Trabajo, y congregada en dicha ciudad el 4 de junio de 1975 en su sexagésima reunión; Después de haber decidido adoptar diversas proposiciones relativas al desarrollo de los recursos humanos: orientación profesional y formación profesional, cuestión que constituye el sexto punto del orden del día de la reunión, y Después de haber decidido que dichas proposiciones revistan la forma de un convenio internacional, adopta, con fecha veintitrés de junio de mil novecientos setenta y cinco, el presente Convenio, que podrá ser citado como el Convenio sobre desarrollo de los recursos humanos, 1975:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Artículo 1.-\n\n1.  Todo  Miembro deberá adoptar y llevar a la práctica políticas y programas completos  y  coordinados  en el campo de la orientación y formación profesionales, estableciendo  una  estrecha relación entre este  campo  y  el  empleo,  en  particular mediante  los  servicios públicos del empleo.\n\n2. Estas políticas y estos programas  deberán  tener en cuenta:\n\na)    las  necesidades,  posibilidades  y  problemas en  materia  de empleo,  tanto  a  nivel  regional  como  a  nivel   nacional;\n\nb)  la fase y el nivel de desarrollo económico, social y cultural;\n\nc)    las relaciones entre el desarrollo de los recursos  humanos  y otros objetivos económicos, sociales y culturales.\n\n3. Estas  políticas  y  estos  programas  deberán aplicarse mediante métodos adaptados a las condiciones nacionales.\n\n4. Estas políticas y estos programas tendrán  por  mira  mejorar  la aptitud  del  individuo de comprender su medio de trabajo y el medio social y de influir,  individual o colectivamente, sobre éstos.\n\n5. Estas políticas y estos  programas  deberán  alentar  y  ayudar a todas  las  personas,  en  un  pie  de igualdad y sin discriminación alguna, a desarrollar y utilizar sus  aptitudes  para  el trabajo en su  propio  interés  y  de  acuerdo  con  sus aspiraciones, teniendo presentes  al  mismo  tiempo  las  necesidades  de    la   sociedad."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Artículo 2.-\n\nPara  alcanzar  los  objetivos  arriba  mencionados,  todo  Miembro deberá  establecer  y  desarrollar  sistemas  abiertos,  flexibles y complementarios  de  enseñanza  general  técnica y profesional,  así como de orientación escolar y profesional y de formación profesional,  tanto  dentro del sistema oficial  de  enseñanza  como fuera de éste."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Artículo 3.-\n\n1.  Todo  Miembro  deberá  ampliar  gradualmente  sus  sistemas  de orientación  profesional,  incluida  la información permanente sobre el empleo, a fin de asegurar que se pongan  a  disposición  de todos los  niños,  adolescentes  y adultos una información completa y  una orientación tan amplia como  sea  posible,  inclusive  por  medio de programas    apropiados   en  el  caso  de  los  minusválidos.\n\n2. Esta información y esta  orientación  deberán abarcar la elección de  una  ocupación,  la formación profesional  y  las  oportunidades educativas conexas, la  situación  y  perspectivas  de  empleo,  las posibilidades    de   promoción,  las  condiciones  de  trabajo,  la seguridad y la higiene  en  el  trabajo, y otros aspectos de la vida activa en los diversos sectores de  la actividad económica, social y cultural, y a todos los niveles de responsabilidad.\n\n3. Esta información y esta orientación  deberán  ser completadas con información    sobre    los  aspectos  generales  de  los  contratos colectivos y los derechos  y  obligaciones  de todos los interesados en  virtud  de la legislación del trabajo; esta  última  información deberá suministrarse  de acuerdo con la ley y la práctica nacionales habida  cuenta  de  las  respectivas   funciones  y  tareas  de  las organizaciones  de  trabajadores  y  de  empleadores    interesadas."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Artículo 4.-\n\nTodo  Miembro  deberá  ampliar, adaptar y armonizar gradualmente sus sistemas  de  formación  profesional    en   forma  que  cubran  las necesidades de formación profesional permanente  de los jóvenes y de los  adultos  en  todos  los  sectores  de  la economía y  ramas  de actividad  económica  y  a todos los niveles de  calificación  y  de responsabilidad."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Artículo 5.-\n\nLas  políticas  y  programas  de orientación profesional y formación profesional deberán establecerse  e  implantarse en colaboración con las organizaciones de empleadores y de  trabajadores  y,  según  los casos  y  de  conformidad  con  la ley y la práctica nacionales, con otros organismos interesados."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Artículo 6.-\n\nLas ratificaciones formales del presente Convenio serán comunicadas,  para  su  registro,  al Director General de la Oficina Internacional del Trabajo."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Artículo 7.-\n\n1.  Este  Convenio  obligará  únicamente  a  aquellos Miembros de la Organización  Internacional del Trabajo  cuyas  ratificaciones  haya registrado el Director General.\n\n2. Entrará en vigor  doce  meses  después  de  la  fecha  en que las ratificaciones  de  dos  Miembros  hayan  sido  registradas  por  el Director General.\n\n3.  Desde  dicho  momento, este Convenio entrará en vigor, para cada Miembro, doce meses  después de la fecha en que haya sido registrada su ratificación."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Artículo 8.-\n\n1.  Todo Miembro que haya ratificado este Convenio podrá denunciarlo a la  expiración de un período de diez años, a partir de la fecha en que  se   haya  puesto  inicialmente  en  vigor,  mediante  un  acta comunicada,  para  su  registro, al Director  General  de la Oficina Internacional del Trabajo.  La  denuncia  no surtirá efecto hasta un año después de la fecha en que se haya registrado.\n\n2.  Todo  Miembro que haya ratificado este Convenio  y  que,  en  el plazo de un  año  después  de la expiración del período de diez años mencionado en el párrafo precedente,  no  haga  uso  del  derecho de denuncia  previsto  en  este  artículo  quedará obligado durante  un nuevo período de diez años, y en lo sucesivo  podrá  denunciar  este Convenio  a  la  expiración  de  cada  período  de diez años, en las condiciones previstas en este artículo."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "Artículo 9.-\n\n1. El Director General de la Oficina\n\nInternacional    del  Trabajo  notificará a todos los Miembros de la Organización  Internacional  del  Trabajo  el  registro  de  cuantas ratificaciones,  declaraciones  y  denuncias    le   comuniquen  los Miembros de la Organización.\n\n2. Al notificar a los Miembros de la Organización el  registro de la segunda  ratificación  que  le  haya  sido  comunicada,  el Director General  llamará  la  atención  de  los Miembros de  la Organización sobre  la  fecha  en  que  entrará en vigor  el  presente  Convenio."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": "Carta Naciones Unidas",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TRA C 021195 1945 09 08 0102 000 0102 000  A"
              }
            },
            "numero-articulo": "A 0010",
            "texto": "Artículo 10.-\n\nEl  Director  General  de  la  Oficina  Internacional  del  Trabajo comunicará  al  Secretario  General  de  las  Naciones Unidas, a los efectos  del  registro y de conformidad con el artículo  102  de  la Carta de las Naciones  Unidas,  una información completa sobre todas las ratificaciones, declaraciones  y  actas  de  denuncia  que  haya registrado de acuerdo con los artículos precedentes."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "Artículo 11.-\n\nCada  vez  que lo estime necesario, el Consejo de Administración de la Oficina Internacional  del  Trabajo  presentará  a la Conferencia una  memoria  sobre  la  aplicación  del Convenio, y considerará  la conveniencia de incluir en el orden del  día  de  la  Conferencia la cuestión de su revisión total o parcial."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "Artículo 12.-\n\n1.  En  caso  de  que  la  Conferencia adopte un nuevo convenio que implique una revisión total o  parcial  del  presente, y a menos que el  nuevo  convenio  contenga  disposiciones  en  contrario:\n\na)    la  ratificación,  por  un Miembro, del nuevo convenio revisor implicará, ipso jure, la denuncia  inmediata  de  este  Convenio, no obstante las disposiciones contenidas en el artículo 8, siempre  que el nuevo convenio revisor haya entrado en vigor;\n\nb)    a  partir  de la fecha en que entre en vigor el nuevo convenio revisor,  el  presente   Convenio  cesará  de  estar  abierto  a  la ratificación por los Miembros.\n\n2. Este Convenio continuará  en  vigor  en  todo caso, en su forma y contenido actuales, para los Miembros que lo  hayan  ratificado y no ratifiquen el convenio revisor."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "Artículo 13.-\n\nLas  versiones  inglesa  y  francesa del texto de  este Convenio son igualmente auténticas."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Montes-Liendo"
        }
      },
      "id-infojus": "LNT0000127"
    }
  }
}