{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g30-80000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583990424,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "19328-nacional-programa-financiacion-externa-mediano-plazo-lns0000803-1971-10-29"
      }
    },
    "content": {
      "mecanografico": "S0000803",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 005011 1971 10 29 0000 000 0000 000"
        }
      },
      "numero-norma": 19328,
      "timestamp": "2013-01-19T18:52:49",
      "timestamp-m": "2013-01-19T18:52:49",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1971-10-29",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 019328 1971 10 29",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 19.328",
          "BUENOS AIRES, 29 DE OCTUBRE DE 1971"
        ]
      },
      "titulo-norma": "PROGRAMA DE FINANCIACION EXTERNA A MEDIANO PLAZO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1971 11 05"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 19.328",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 12"
      },
      "sumario": {
        "sumario": "ESTADO-ESTADO NACIONAL-ORGANISMOS DEL ESTADO-ADMINISTRACION PUBLICA NACIONAL-EMPRESAS DEL ESTADO-PROVINCIAS-MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES-MUNICIPIOS PROVINCIALES-PODER EJECUTIVO  NACIONAL- MINISTERIOS-MINISTERIO DE HACIENDA Y FINANZAS:Funciones-MINISTERIO DE DEFENSA-SECRETARIA DE PLANEAMIENTO Y ACCION DE GOBIERNO:\n\nFunciones-PODER EJECUTIVO NACIONAL:Funciones-HACIENDA Y FINANZAS- TESORO NACIONAL-DEFENSA Y SEGURIDAD-FUERZAS ARMADAS-EJERCITO- COMANDO EN JEFE DEL EJERCITO-ARMADA-COMANDO EN JEFE DE LA ARMADA- FUERZA AEREA-COMANDO EN JEFE DE LA FUERZA AEREA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda externa"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/deuda externa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recursos financieros"
            },
            "preferido": {
              "termino": "Economía y finanzas/ingresos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "recursos financieros",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Hacienda y Finanzas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "responsabilidad del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/responsabilidad del Estado"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "deuda externa",
            "Derecho internacional",
            "deuda pública",
            "derecho financiero (Economía y finanzas)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "derecho económico financiero (Economía y finanzas)",
            "derecho de los tratados",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "convenciones internacionales (tratados internacionales)",
            "recursos financieros (ingresos públicos)",
            "Ministerio de Economía",
            "convenios internacionales (tratados internacionales)",
            "sistema financiero",
            "responsabilidad del Estado",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "tratados internacionales",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Economía y finanzas",
            "Derecho administrativo",
            "ingresos públicos"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Toda  gestión o convenio a celebrarse entre cualquier organismo dependiente  del  Estado  Nacional,  empresas  del Estado, cualesquiera  sean  su  naturaleza  jurídica o denominación, estados provinciales, sus empresas u organismos autárquicos, y municipalidades  por  una  parte, y organismos  e  instituciones  de crédito, públicos o privados  domiciliados  en  el  extranjero, o en territorio nacional que aplicaren fondos provenientes  del  exterior por  la  otra, tendientes a lograr operaciones financieras, por  las cuales se  comprometa  de  alguna  forma  el  Tesoro Nacional, serán dirigidos por el MINISTERIO DE HACIENDA Y FINANZAS."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  - Las negociaciones de los convenios mencionados en el artículo anterior  serán  realizadas por el organismo que designe el Poder Ejecutivo Nacional, el  que  deberá  actuar  conforme  con las directivas  del  MINISTERIO  DE  HACIENDA  Y FINANZAS. La aprobación definitiva  de  todo  proyecto  de convenio de financiación  externa queda reservada al citado Ministerio."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  EL  MINISTERIO DE HACIENDA Y FINANZAS y la SECRETARIA DE PLANEAMIENTO Y ACCION  DE GOBIERNO, deberán preparar un programa tentativo de financiación externa  a  mediano plazo que contenga las metas por sectores contempladas en el Plan  Nacional de Desarrollo y Seguridad, separadas por ejercicios financieros  anuales,  según las prioridades.  Los  organismos  interesados,  dentro de los distintos sectores del Plan Nacional de Desarrollo y Seguridad  deberán  poner a  consideración  de  la  SECRETARIA  DE  PLANEAMIENTO  Y  ACCION DE GOBIERNO,  los  proyectos que le correspondan, dentro del plazo  que exija el Poder Ejecutivo  Nacional,  en  el decreto reglamentario de la presente Ley.\n\nEl  31  de  agosto  de cada ejercicio el MINISTERIO  DE  HACIENDA  Y FINANZAS  y la SECRETARIA  DE  PLANEAMIENTO  Y  ACCION  DE  GOBIERNO deberán reajustar  el programa de financiamiento externo a aplicarse en el ejercicio venidero,  de acuerdo con el estado de los proyectos que hubieren elevado los organismos  interesados  y  procederán a la adecuación del programa tentativo de financiación externa  a mediano plazo,  teniendo  en  cuenta  el  reajuste  mencionado, y las nuevas metas  que  se  establezcan  con  respecto  al  Plan    Nacional  de Desarrollo y Seguridad."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- En los casos que el programa tentativo de financiación externa a mediano  plazo  o  sus  reajustes  anuales  no  estuvieren aprobados,  o  un  proyecto  no  se hallare contenido en el reajuste anual, la gestión de financiación  se  regirá  por las normas que se establezcan  en  el  decreto  reglamentario  de  la  presente   Ley."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Sin  perjuicio  de  lo  dispuesto  en  los  artículos anteriores,  cuando  los  fondos  requeridos sean destinados a otros fines que por su naturaleza no deban  estar incluídos en el programa tentativo de financiación externa a mediano  plazo,  la  oportunidad de  su  negociación  será  decidida por el MINISTERIO DE HACIENDA  Y FINANZAS  de acuerdo con las  circunstancias  que  prevea  al  Poder Ejecutivo Nacional en el decreto reglamentario."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- En los casos en los cuales, aún no comprometiéndose en forma directa  el  Tesoro  Nacional,  los  organismos y empresas del Estado  Nacional  mencionados  en  el  artículo  1    de  esta  Ley, celebraren  contrataciones  con  el  exterior  por  las  cuales   se contrajeran    compromisos  de  pagos  que  afectaren  sus  recursos particulares, deberán  girar los proyectos de convenio al MINISTERIO DE  HACIENDA  Y  FINANZAS  a  efectos  de  requerir  su  aprobación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- Los organismos y empresas del Estado mencionados en el artículo 1  de  esta  Ley,  previamente  a  la  concertación de toda contratación destinada a compras en el exterior,  que  incluya pagos a  más  de  CIENTO OCHENTA (180) días de plazo deberán solicitar  la aprobación del MINISTERIO DE HACIENDA Y FINANZAS."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Asimismo  se  requerirá  la  expresa  aprobación  del MINISTERIO   DE  HACIENDA  Y  FINANZAS,  en  aquellos  convenios  de financiación  externa  en  los  cuales  intervengan  particulares  o personas  jurídicas  no  estatales,  domiciliadas dentro o fuera del territorio  nacional,  cuando  de alguna  manera  se  comprometa  al Tesoro Nacional."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  En los casos en que los convenios a que se refiere la presente Ley estén  destinados  a satisfacer necesidades específicas de  los  Comandos  en Jefe, la decisión  de  la  oportunidad  de  su concreción  y  la aprobación  de  los  convenios  respectivos  serán efectuadas por los  Ministerios de Defensa y de Hacienda y Finanzas."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10 - Quedan excluidos de la presente Ley, los convenios de financiación  externa  que celebren los bancos oficiales siempre que el destino de los fondos  tenga  como  finalidad el cumplimiento del objeto  de  sus  cartas  orgánicas  y  no  requieran    la  garantía suplementaria de la Nación."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11  -  Todo  convenio o negociación en trámite que no haya sido formalizado a la época  de  la  sanción  de  la  presente  Ley, quedará  sujeto  a  la  aprobación  del  MINISTERIO  DE  HACIENDA  Y FINANZAS,    el   cual  previa  intervención  de  la  SECRETARIA  DE PLANEAMIENTO Y ACCION  DE  GOBIERNO  deberá  expedirse  teniendo  en cuenta  las  condiciones  y  naturaleza  de  la  operación, sobre su oportunidad y conveniencia."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12 - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - Licciardo."
      },
      "id-infojus": "LNS0000803"
    }
  }
}