{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g24-84000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584302539,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25841-nacional-acuerdo-marco-sobre-medio-ambiente-mercosur-lnt0004842-2003-11-26"
      }
    },
    "content": {
      "mecanografico": "T0004842",
      "numero-norma": 25841,
      "timestamp": "2013-01-19T19:05:02",
      "timestamp-m": "2013-01-19T19:05:02",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2003-11-26",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025841 2003 11 26",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.841",
          "BUENOS AIRES, 26 de NOVIEMBRE de 2003"
        ]
      },
      "titulo-norma": "ACUERDO MARCO SOBRE MEDIO AMBIENTE DEL MERCOSUR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 01 15"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A ACUERDO",
          "B AREAS TEMATICAS"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": 25.841,
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-01-15",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-MERCOSUR-MEDIO AMBIENTE"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "medio ambiente"
            },
            "preferido": {
              "termino": "Derecho ambiental"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "Mercosur",
            "Derecho ambiental",
            "derecho internacional público",
            "tratados internacionales",
            "mercado común del sur (Mercosur)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "medio ambiente (Derecho ambiental)",
            "integración internacional"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1° - Apruébase el ACUERDO MARCO SOBRE MEDIO AMBIENTE DEL MERCOSUR, suscripto en Asunción -REPUBLICA DEL PARAGUAY- el 22 de junio de 2001, que consta de ONCE (11) artículos y UN (1) anexo, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2° - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "CAMAÑO-LOPEZ ARIAS-Rollano-Estrada."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ACUERDO MARCO SOBRE MEDIO AMBIENTE DEL MERCOSUR",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 11 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9",
          "sancion-anexo": "PREAMBULO La República Argentina, la República Federativa del Brasil, la República del Paraguay y la República Oriental del Uruguay, en adelante denominadas los Estados Partes:  RESALTANDO la necesidad de cooperar para la protección del medio ambiente y la utilización sustentable de los recursos naturales, con vistas a alcanzar una mejor calidad de vida y un desarrollo económico, social y ambiental sustentables;  CONVENCIDOS de los beneficios de la participación de la sociedad civil en la protección del medio ambiente y en la utilización sustentable de los recursos naturales;  RECONOCIENDO la importancia de la cooperación entre los Estados Partes con el objetivo de apoyar y promover la implementación de sus compromisos internacionales en materia ambiental, observando la legislación y las políticas nacionales vigentes;  REAFIRMANDO los preceptos de desarrollo sustentable previstos en la Agenda 21, adoptada en la Conferencia de las Naciones Unidas sobre Medio Ambiente y Desarrollo en 1992;  CONSIDERANDO que las políticas comerciales y ambientales deben complementarse, para asegurar el desarrollo sustentable en el ámbito del MERCOSUR;  CONVENCIDOS de la importancia de un marco jurídico que facilite la efectiva protección del medio ambiente y el uso sustentable de los recursos naturales de los Estados Partes.  ACUERDAN:",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I  Principios",
              "articulo": [
                {
                  "numero-articulo": "A 0001",
                  "texto": "Art. 1° Los Estados Partes reafirman su compromiso con los principios enunciados en la Declaración de Río de Janeiro sobre Medio Ambiente y Desarrollo de 1992."
                },
                {
                  "numero-articulo": "A 0002",
                  "texto": "Art. 2° Los Estados Partes analizarán la posibilidad de instrumentar la aplicación de aquellos principios de la Declaración de Río de Janeiro sobre Medio Ambiente y Desarrollo de 1992, que no hayan sido objeto de tratados internacionales."
                },
                {
                  "numero-articulo": "A 0003",
                  "texto": "Art. 3° En sus acciones para alcanzar el objeto de este Acuerdo e implementar sus disposiciones, los Estados Partes deberán orientarse, inter alia, por lo siguiente:\n\na) promoción de la protección del medio ambiente y del aprovechamiento más eficaz de los recursos disponibles mediante la coordinación de políticas sectoriales, sobre la base de los principios de gradualidad, flexibilidad y equilibrio;\n\nb) incorporación del componente ambiental en las políticas sectoriales e inclusión de las consideraciones ambientales en la toma de decisiones que se adopten en el ámbito del MERCOSUR, para el fortalecimiento de la integración;\n\nc) promoción del desarrollo sustentable por medio del apoyo recíproco entre los sectores ambientales y económicos, evitando la adopción de medidas que restrinjan o distorsionen, de manera arbitraria o injustificada, la libre circulación de bienes y servicios en el ámbito del MERCOSUR;\n\nd) tratamiento prioritario e integral de las causas y las fuentes de los problemas ambientales;\n\ne) promoción de una efectiva participación de la sociedad civil en el tratamiento de las cuestiones ambientales; y  f) fomento a la internalización de los costos ambientales mediante el uso de instrumentos económicos y regulatorios de gestión."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II Objeto",
              "articulo": {
                "numero-articulo": "A 0004",
                "texto": "Art. 4° El presente Acuerdo tiene por objeto el desarrollo sustentable y la protección del medio ambiente, mediante la articulación de las dimensiones económicas, sociales y ambientales, contribuyendo a una mejor calidad del ambiente y de la vida de la población."
              }
            },
            {
              "titulo-particion": "CAPITULO III Cooperación en Materia Ambiental",
              "articulo": [
                {
                  "numero-articulo": "A 0005",
                  "texto": "Art. 5° Los Estados Partes cooperarán en el cumplimiento de los acuerdos internacionales que contemplen materia ambiental de los cuales sean parte. Esta cooperación podrá incluir, cuando se estime conveniente, la adopción de políticas comunes para la protección del medio ambiente, la conservación de los recursos naturales, la promoción del desarrollo sustentable, la presentación de comunicaciones conjuntas sobre temas de interés común y el intercambio de información sobre las posiciones nacionales en foros ambientales internacionales."
                },
                {
                  "numero-articulo": "A 0006",
                  "texto": "Art. 6° Los Estados Partes profundizarán el análisis de los problemas ambientales de la subregión con la participación de los organismos nacionales competentes y de las organizaciones de la sociedad civil, debiendo implementar, entre otras, las siguientes acciones:\n\na) incrementar el intercambio de información sobre leyes, reglamentos, procedimientos, políticas y prácticas ambientales así como sus aspectos sociales, culturales, económicos y de salud, en particular, aquellos que puedan afectar al comercio o las condiciones de competitividad en el ámbito del MERCOSUR;\n\nb) incentivar políticas e instrumentos nacionales en materia ambiental, buscando optimizar la gestión del medio ambiente;\n\nc) buscar la armonización de las legislaciones ambientales, considerando las diferentes realidades ambientales, sociales y económicas de los países del MERCOSUR;\n\nd) identificar fuentes de financiamiento para el desarrollo de las capacidades de los Estados Partes, a efectos de contribuir con la implementación del presente Acuerdo;\n\ne) contribuir a la promoción de condiciones de trabajo ambientalmente saludables y seguras para que, en el marco de un desarrollo sustentable, se posibilite mejorar la calidad de vida, el bienestar social y la generación de empleo;\n\nf) contribuir para que los demás foros e instancias del MERCOSUR consideren adecuada y oportunamente los aspectos ambientales pertinentes;\n\ng) promover la adopción de políticas, procesos productivos y servicios no degradantes del medio ambiente;\n\nh) incentivar la investigación científica y el desarrollo de tecnologías limpias;\n\ni) promover el uso de instrumentos económicos de apoyo a la ejecución de las políticas para la promoción del desarrollo sustentable y la protección del medio ambiente;\n\nj) estimular la armonización de las directrices legales e institucionales, con el objeto de prevenir, controlar y mitigar los impactos ambientales en los Estados Partes, con especial referencia a las áreas fronterizas;\n\nk) brindar, en forma oportuna, información sobre desastres y emergencias ambientales que puedan afectar a los demás Estados Partes, y cuando fuere posible, apoyo técnico y operativo;\n\nI) promover la educación ambiental formal y no formal y fomentar conocimientos, hábitos de conducta e integración de valores orientados a las transformaciones necesarias para alcanzar el desarrollo sustentable en el ámbito del MERCOSUR;\n\nm) considerar los aspectos culturales, cuando corresponda, en los procesos de toma de decisión en materia ambiental; y  n) desarrollar acuerdos sectoriales, en temas específicos, conforme sea necesario para la consecución del objeto de este Acuerdo."
                },
                {
                  "numero-articulo": "A 0007",
                  "texto": "Art. 7° Los Estados Partes acordarán pautas de trabajo que contemplen las áreas temáticas previstas como Anexo al presente instrumento, las cuales son de carácter enunciativo y serán desarrolladas en consonancia con la agenda de trabajo ambiental del MERCOSUR."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO IV Disposiciones Generales",
              "articulo": [
                {
                  "numero-articulo": "A 0008",
                  "texto": "Art. 8° Las controversias que surgieran entre los Estados Partes respecto de la aplicación, interpretación o incumplimiento de las disposiciones contempladas en el presente Acuerdo serán resueltas por medio del sistema de solución de controversias vigente en el MERCOSUR."
                },
                {
                  "numero-articulo": "A 0009",
                  "texto": "Art. 9° El presente Acuerdo tendrá duración indefinida y entrará en vigor, en un plazo de 30 (treinta) días a partir del depósito del cuarto instrumento de ratificación."
                },
                {
                  "numero-articulo": "A 0010",
                  "texto": "Art. 10° La República del Paraguay será la depositaria del presente Acuerdo y demás instrumentos de ratificación."
                },
                {
                  "numero-articulo": "A 0011",
                  "texto": "Art. 11° La República del Paraguay notificará a los gobiernos de los demás Estados Partes la fecha de depósito de los instrumentos de ratificación y de la entrada en vigor del presente Acuerdo."
                }
              ],
              "firmantes": {
                "anexo": "A",
                "firmantes": "Hecho en la ciudad de Asunción el 22 de junio de 2001, en un original, en los idiomas portugués y español, siendo ambos textos igualmente auténticos."
              }
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO. AREAS TEMATICAS",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "1. Gestión sustentable de los recursos naturales  1.a. fauna y flora silvestres  1.b. bosques  1.c. áreas protegidas  1.d. diversidad biológica  1.e. bioseguridad  1.f. recursos hídricos  1.g. recursos ictícolas y acuícolas  1.h. conservación del suelo  2. Calidad de vida y planeamiento ambiental  2.a. saneamiento básico y agua potable  2.b. residuos urbanos e industriales  2.c. residuos peligrosos  2.d. sustancias y productos peligrosos  2.e. protección de la atmósfera/calidad del aire  2.f. planificación del uso del suelo  2.g. transporte urbano  2.h. fuentes renovables y/o alternativas de energía  3. Instrumentos de política ambiental  3.a. legislación ambiental  3.b. instrumentos económicos  3.c. educación, información y comunicación ambiental  3.d. instrumentos de control ambiental  3.e. evaluación de impacto ambiental  3.f. contabilidad ambiental  3.g. gerenciamiento ambiental de empresas  3.h. tecnologías ambientales (investigación, procesos y productos)  3.i. sistemas de información  3.j. emergencias ambientales  3.k. valoración de productos y servicios ambientales  4. Actividades productivas ambientalmente sustentables  4.a. ecoturismo  4.b. agropecuaria sustentable  4.c. gestión ambiental empresarial  4.d. manejo forestal sustentable  4.e. pesca sustentable"
          }
        }
      ],
      "id-infojus": "LNT0004842"
    }
  }
}