{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g50-52000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584734680,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "11753-nacional-aprobacion-convenio-comercial-chile-lnt0002505-1933-09-29"
      }
    },
    "content": {
      "mecanografico": "T0002505",
      "numero-norma": 11753,
      "timestamp": "2013-01-19T19:05:47",
      "timestamp-m": "2013-01-19T19:05:47",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1933-09-29",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 011753 1933 09 29",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 11.753",
          "BUENOS AIRES, 29 DE SEPTIEMBRE DE 1933"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO DE COMERCIAL CON CHILE.",
      "datos-publicacion": "BOLETIN OFICIAL   1933 10 09",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1933 10 09"
        }
      },
      "publicacion-privada": "ADLA                                                  0000019400495",
      "sancion": "El  Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": "A TRATADO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 11.753",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES COMERCIO INTERNACIONAL. Aprobación del tratado de comercio suscripto el 3/6/1933 entre la República Argentina y la República de Chile."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Chile"
            },
            "preferido": {
              "termino": "Chile"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "aranceles aduaneros"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "moneda"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "control aduanero"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/control aduanero"
            },
            "sinonimos": {
              "termino": "inspección aduanera"
            }
          },
          {
            "elegido": {
              "termino": "contrabando"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penal aduanero/delitos aduaneros/contrabando"
            },
            "sinonimos": {
              "termino": "derecho penal aduanero"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "delitos aduaneros",
            "Derecho internacional",
            "moneda",
            "derecho de los tratados",
            "Derecho tributario y aduanero",
            "Chile",
            "derechos de aduana (tributos aduaneros)",
            "comercio internacional (comercio exterior)",
            "convenios internacionales (tratados internacionales)",
            "comercio exterior",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho penal aduanero (régimen penal aduanero)",
            "Derecho penal",
            "aranceles aduaneros (tributos aduaneros)",
            "Economía y finanzas",
            "tributos aduaneros",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "convenciones internacionales (tratados internacionales)",
            "régimen penal aduanero",
            "sistema financiero",
            "derecho internacional público",
            "contrabando",
            "inspección aduanera (control aduanero)",
            "tratados internacionales",
            "control aduanero"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébase el Tratado de Comercio subscripto el 3 de junio de 1933 entre  la República Argentina y la República de Chile."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PATRON COSTAS - CAFFERATA - Figueroa - Zambrano."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo  A:  Tratado  de  comercio  suscripto  el  3/6/1933  entre  la República Argentina y la República de Chile.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0014\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0013",
        "articulo": [
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 011681 1932 12 30 0000 000 0000 000"
              }
            },
            "numero-articulo": "A 0001",
            "texto": "ARTICULO  1.  - El Gobierno Argentino liquidará con los descuentos y franquicias que  se  indican  a continuación, los derechos aduaneros vigentes según las Leyes 11.281  y  11.588, excluyendo los indicados en el artículo cuarto de esta última,  modificada  por Ley 11.681, a la  internación  de  las  siguientes  mercaderías  chilenas:\n\nMaderas  en  vigas  y  rollizos:  Raulí,  laurel,  patagua,  lingue, pellin, alerce y ciprés chileno .......... 50 %\n\nLas mismas maderas menos raulí, en tablas y tablones sin cepillar  .\n\n................................ 35 %\n\nRaulí en tablas y tablones sin cepillar. 28 %\n\nCoihué:  Se  despachará  por  la  partida  de  la  tarifa de avalúos correspondiente  a laurel y se le rebajará el 50 % cuando  venga  en vigas y rollizos,  y  el  35 % cuando entre en tablas y tablones sin cepillar.\n\nCentollas, choros y erizos frescos ...... libre\n\nArvejas y lentejas en granos y peladas .. 50 %\n\nPorotos y garbanzos ..................... 35 %\n\nChirimoyas y paltas ..................... 50 %\n\nNueces .................................. 50 %\n\nDescarozados ............................ 35 %\n\nCáscaras de quillay y hojas de boldo libre\n\nSalitre natural ......................... libre\n\nCarbón de piedra: el mejor tratamiento arancelario.\n\nLangostas vivas ......................... libre\n\nAjos .................................... 20 %"
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO    2.  -  El  Gobierno  de  Chile  concederá  el  siguiente tratamiento aduanero  en  pesos  oro chileno de seis peniques, a los productos  argentinos  que  a  continuación    se    detallan:\n\nVacuno  ......................................  $  68.-  por  cabeza\n\nCaballares,    asnales    y   mulares  ...............  libres\n\nCabríos ....................................  $ 7,50 por cabeza\n\nMantequilla  (manteca  de  vaca)  ............... $  2.-  K.B.\n\nManteca  de  puerco ...........................  $  1,50  K.B.\n\nGrasa  comestible   ............................  $  1.-  K.B.\n\nSebo y grasa impura  animal,  no  comestible  ...  $  0,40 K.B.\n\nLana  de  oveja,  lavada  .......................  $ 1.25 K.B.\n\nCueros  al  pelo,  sin  curtir .................. $ 0,10  K.B.\n\nTrigo: se libera de derechos  cuando  su valor puesto a bordo puerto chileno sea de setenta pesos moneda corriente  el  quintal, o más, y se le aplicará un derecho de un peso oro por cada peso  que  baje el valor de setenta pesos.\n\nExtracto  de  quebracho  .......................  $  0,25  K.B.\n\nSemillas de algodón ........................ libre\n\nLinaza  (semilla  de  lino)  .....................  $ 0,10 K.B.\n\nAlpiste  ......................................  $  0,30  K.B.\n\nSemilla  de  alfalfa  ........................... $ 0,10  K.B.\n\nPlumas  de  avestruz ...........................  $  3.-  K.B.\n\nQuesos finos,  tipo Brie, Camembert, Gruyére y Crema de Gruyére ....\n\n........................................... $ 3.- K.B."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO  3.  -  No  se  recargarán  por  concepto  de  depreciación monetaria  los  derechos  aduaneros  indicados  en los dos artículos precedentes. Se mantendrá, por tanto, la relación  actual  de  pesos papel  2.27,27, por cada peso oro sellado en la República Argentina, y de dos  pesos moneda corriente por un peso oro de seis peniques en la República de Chile."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO  4.  -  Después de un año de vigencia del presente Tratado, cualquiera de los  dos  gobiernos  podrá  pedir, con aviso previo de tres meses, la revisión de las tarifas rebajadas  a  que se refieren los  artículos  1 y 2, cuando se produjeran diferencias  importantes en la balanza comercial entre los dos países.\n\nAl  efecto, y con  el  fin  de  realizar  una  labor  continuada  de incremento  del  comercio  recíproco y de procurar su equilibrio, se conviene en establecer una Comisión Comercial Permanente Chilenoargentina,  formada  por  seis  miembros.  Esta  comisión  se dividirá  en dos comités locales  que  funcionarán  en  Santiago  de Chile y en  Buenos  Aires,  cada una compuesta de tres miembros, dos de los cuales serán del país  en que actúe el respectivo comité y el tercero, representante del otro país."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO  5.  -  Si  por cualquier motivo alguna de las empresas del Ferrocarril Trasandino,  por  Juncal,  paralizara  o suspendiera sus servicios, el Gobierno respectivo adoptará de inmediato  las medidas que con arreglo a las Leyes procedan para su más pronto restablecimiento."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO  6.  -  Los  gobiernos  de Chile y Argentina propiciarán la construcción  de  los  ferrocarriles    trasandinos  por  Socompa  y Lonquimay,  dentro  de  la  autorización  que    les  confieran  sus respectivos Congresos."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO  7. - En materia de tránsito de mercaderías a través de sus respectivos  territorios,  ambos países se concederán mutuamente las más amplias facilidades."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO  8.  -  Se concertará un plan de policía sanitaria animal y vegetal, procurando  que la aplicación de sus disposiciones se lleve a  cabo  en  forma  que  no  entorpezca  el  intercambio  comercial."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO  9.  - Se conviene en reprimir el contrabando entre las dos Repúblicas  declarándolo    delito  internacional.  Para  todos  los efectos legales el contrabando  cometido  en Chile por individuo que se  refugie  en  la Argentina o viceversa, se  considerará  como  si fuese cometido en  la  Argentina  o  en  Chile, respectivamente. Las autoridades superiores aduaneras de una u  otra  de  las  Partes, se comunicarán  directamente  las  denuncias y antecedentes probatorios del  contrabando o de la simple tentativa  para  su  juzgamiento  en cualquiera  de  los  dos  territorios.  Será  juez  competente  para conocer  del  proceso  respectivo  el correspondiente del país donde fuere habido o residiere el presunto  culpable, el cual será juzgado con  arreglo  a  las Leyes del mismo país.  Las  estipulaciones  del presente artículo  se  entienden sin perjuicio de la extradición que se pidiere y que fuere procedente.\n\nSin que ello importe postergar la aplicación de estas disposiciones, la reglamentación  de  este  artículo  y de las demás materias  relacionadas  con  el  contrabando,  será  objeto  de   un convenio especial."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO  10.  -  Se  establecerán  tornaguías, internacionales para toda  operación  aduanera  relacionada  con    el  comercio  chileno argentino. Todo permiso de exportación, transbordo  o  reembarque de mercaderías, será presentado en la aduana expedidora con  una  copia más  para la aduana del destino, la cual la devolverá a la de origen una vez  internadas  en  forma  las mercaderías. Si antes de sesenta días ellas no fueren despachadas  en  la  aduana  de  destino,  ésta informará  a  la expedidora para que instruya el sumario respectivo.\n\nA su vez, la aduana  de  destino instruirá otro sumario basado en la tornaguía correspondiente.  El  solicitante  del permiso que originó la tornaguía incurrirá en la pena de decomiso  de  la mercadería que no llegara o que no se despachara en forma en la aduana  de destino.\n\nEl  producido  del  decomiso ingresará por mitades a rentas fiscales de ambos países, dejando  a  salvo  el  derecho de los denunciantes."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO  11.  -  Es  propósito  de  ambos  Gobiernos  celebrar  una Convención  sobre reglamentación aduanera y transporte internacional de pasajeros, equipajes y cargas, y para facilitar las comunicaciones postales y telegráficas."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO  12.  -  Las  exenciones,  inmunidades y franquicias de los Cónsules y funcionarios consulares de  Chile en la Argentina y de la Argentina en Chile, se regirán por las normas  de  la  reciprocidad."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO  13.  -  El  presente  Tratado se celebra por el término de tres años contados desde el día del  canje  de las ratificaciones y, si  seis  meses antes de expirar este plazo ninguna  de  las  Partes anunciara  a   la  otra  por  una  declaración  oficial  escrita  su intención de hacer  cesar  sus  efectos, se considerará renovado por otros tres años, y así sucesivamente,  sin  perjuicio de la revisión estipulada en el artículo cuarto."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO  14.  -  Este  Tratado será sometido a la aprobación de los Congresos  respectivos  y  las  ratificaciones  serán  canjeadas  en Santiago de Chile dentro del más breve término.\n\nEn  fe de lo cual los infrascriptos  firman  y  sellan  el  presente Tratado  en  doble ejemplar del mismo tenor, en la ciudad de Buenos Aires,  a los  tres  días  del  mes de Junio del año mil novecientos treinta y tres."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "SAAVEDRA LAMAS - IBAÑEZ."
        }
      },
      "id-infojus": "LNT0002505"
    }
  }
}