{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g84-83000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584168171,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24201-nacional-aprobacion-convenio-integracion-cinematografica-americana-lnt0003848-1993-05-19"
      }
    },
    "content": {
      "mecanografico": "T0003848",
      "numero-norma": 24201,
      "timestamp": "2013-01-19T19:05:06",
      "timestamp-m": "2013-01-19T19:05:06",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1993-05-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024201 1993 05 19",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.201",
          "Buenos Aires, 19 de mayo de 1993"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENIO DE INTEGRACION CINEMATOGRAFICA AMERICANA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 06 23"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.201",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-CINEMATOGRAFIA-OBRAS AUDIOVISUALES- COPRODUCCION CINEMATOGRAFICA-DERECHOS DE AUTOR-CONFERENCIA DE AUTORIDADES  CINEMATOGRAFICAS DE IBEROAMERICA-SECRETARIA EJECUTIVA DE LA CINEMATOGRAFIA IBEROAMERICANA-CINEMATECAS-IMPORTACION TEMPORARIA DE BIENES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cinematografía"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Conferencia de Autoridades Cinematográficas de Iberoamérica"
            },
            "preferido": {
              "termino": "Conferencia de Autoridades Cinematográficas de Iberoamérica"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría Ejecutiva de la Cinematografía Iberoamericana"
            },
            "preferido": {
              "termino": "Secretaría Ejecutiva de la Cinematografía Iberoamericana"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "cinematografía",
            "Derecho internacional",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "arte",
            "derecho internacional público",
            "tratados internacionales",
            "industria cinematográfica (cinematografía)",
            "cultura",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Conferencia de Autoridades Cinematográficas de Iberoamérica",
            "Secretaría Ejecutiva de la Cinematografía Iberoamericana"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el CONVENIO DE INTEGRACION CINEMATOGRAFICA  IBEROAMERICANA,  suscripto en Caracas, REPUBLICA DE VENEZUELA, el 11 de noviembre de 1989,  que  consta de TREINTA Y DOS (32) artículos, cuya fotocopia autenticada en  idioma  español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "Pierri-Menem-Pereyra Arandía de Pérez Pardo-Piuzzi."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO DE INTEGRACION CINEMATOGRAFICA IBEROAMERICANA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0032",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nEl  propósito  del presente Convenio es contribuir al desarrollo de la cinematografía  dentro  del  espacio  audiovisual  de  los países iberoamericanos,  y  a  la  integración  de  los  referidos  países, mediante una participación equitativa en la actividad cinematográfica regional."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nA los fines del presente Convenio se considera obra cinematográfica    aquella    de  carácter  audiovisual  registrada, producida y difundida por cualquier  sistema,  proceso o tecnología."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nLas   Partes  en  el  presente  Convenio,  a  fin  de  cumplir  sus objetivos,  se comprometen a realizar esfuerzos conjuntos para:\n\n- Apoyar iniciativas,  a  través  de  la  cinematografía,  para  el desarrollo cultural de los pueblos de la región.\n\n-  Armonizar  las políticas cinematográficas y audiovisuales de las Partes.\n\n- Resolver los  problemas  de producción, distribución y exhibición de la cinematografía de la región.\n\n- Preservar y promover el producto  cinematográfico  de las Partes.\n\n-   Ampliar  el  mercado  para  el  producto  cinematográfico    en cualquiera  de  sus formas de difusión, mediante la adopción en cada uno de los países  de  la región, de normas que tiendan a su fomento y a la constitución de un mercado común cinematográfico latinoamericano."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nSon  miembros del presente Convenio, los Estados que lo suscriban y ratifiquen o se adhieran al mismo."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nLas  Partes adoptarán las medidas necesarias, de conformidad con la legislación  vigente  en  cada  país,  para  facilitar  la  entrada, permanencia  y  circulación de los ciudadanos de los países miembros que  se  encarguen   del  ejercicio  de  actividades  destinadas  al cumplimiento  de  los  objetivos    del    presente  Convenio."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\nLas  Partes adoptarán las medidas necesarias, de conformidad con su legislación  vigente,  para facilitar la importación temporal de los bienes  provenientes  de  los    Estados    Miembros  destinados  al cumplimiento    de  los  objetivos  del  presente  Convenio."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nLas  Partes,  estimularán  la  firma  de  Acuerdos de Cooperación y Coproducción, dentro del marco del presente Convenio."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nLas    Partes  procurarán  establecer  o  perfeccionar  sistemas  y mecanismos de financiamiento y fomento de la actividad cinematográfica nacional."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9\n\nLas  Partes impulsarán la creación en sus Cinematecas, de secciones dedicadas a cada uno de los Estados Miembros."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10\n\nLas  Partes  procurarán incluir en su ordenamiento legal normas que favorezcan la actividad cinematográfica."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11\n\nLas    Partes   considerarán  la  posibilidad  de  crear  un  fondo financiero multilateral  de fomento de la actividad cinematográfica."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12\n\nDentro  del  marco del presente Convenio, las Partes estimularán la participación  conjunta    de    las  instituciones  y  asociaciones representativas  de  productores  y  distribuidores    de  películas nacionales  en  los  principales  eventos  del  mercado  audiovisual internacional."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13\n\nLas  Partes  promoverán  la  presencia  de la cinematografía de los Estados Miembros en los canales de difusión  audiovisual  existentes o  por  crearse  en  cada  uno  de  ellos,  de  conformidad  con  la legislación vigente de cada país."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO 14\n\nLas    Partes    intercambiarán  documentación  e  información  que contribuya al desarrollo de sus cinematografías."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO 15\n\nLas  Partes  protegerán  y  defenderán  los  derechos  de autor, de conformidad  con  las  leyes  internas  de  cada  uno de los Estados Miembros."
          },
          {
            "numero-articulo": "A 0016",
            "texto": "ARTICULO 16\n\nEste    Convenio    establece  como  sus  órganos  principales:  la Conferencia de Autoridades  Cinematográficas de Iberoamérica (CACI), y  la  Secretaría  Ejecutiva  de  la  Cinematografía  Iberoamericana (SECI). Son órganos auxiliares  las  Comisiones  a que se refiere el Artículo XXII."
          },
          {
            "numero-articulo": "A 0017",
            "texto": "ARTICULO 17\n\nLa  Conferencia  de  Autoridades  Cinematográficas  de Iberoamérica (CACI), es el órgano máximo del Convenio. Estará integrada  por  las autoridades  competentes  en la materia, debidamente acreditadas por vía diplomática, conforme a  la  legislación  vigente en cada uno de los  Estados  Miembros.  La CACI establecerá su reglamento  interno."
          },
          {
            "numero-articulo": "A 0018",
            "texto": "ARTICULO 18\n\nLa CACI tendrá las siguientes funciones:\n\n-  Formular  la  política  general  de ejecución del Convenio.\n\n- Evaluar los resultados de su aplicación.\n\n- Aceptar la adhesión de nuevos miembros.\n\n-  Estudiar  y  proponer a los Estados Miembros  modificaciones  al presente Convenio.\n\n-  Aprobar  Resoluciones    que  permitan  dar  cumplimiento  a  lo estipulado en el presente Convenio.\n\n-  Impartir  instrucciones y normas  de  acción  a  la  SECI.\n\n- Designar al Secretario Ejecutivo de la Cinematografía Iberoamericana.\n\n-  Aprobar  el  presupuesto  anual  presentado  por  la  Secretaría Ejecutiva  de  la  Cinematografía    Iberoamericana    (SECI).\n\n-  Establecer  los  mecanismos  de  financiamiento  del presupuesto anual aprobado.\n\n-  Conocer  y  resolver  todos los demás asuntos de interés  común."
          },
          {
            "numero-articulo": "A 0019",
            "texto": "ARTICULO 19\n\nLa CACI se reunirá en forma ordinaria una vez al año, y extraordinariamente  a  solicitud de más de la mitad de sus miembros o  del  Secretario  Ejecutivo,  de  conformidad  con  su  reglamento interno."
          },
          {
            "numero-articulo": "A 0020",
            "texto": "ARTICULO 20\n\nLa  Secretaría Ejecutiva de la Cinematografía Iberoamericana (SECI) es el  órgano  técnico  y  ejecutivo.  Estará  representada  por  el Secretario Ejecutivo designado por la CACI."
          },
          {
            "numero-articulo": "A 0021",
            "texto": "ARTICULO 21\n\nLa SECI tendrá las siguientes funciones:\n\n- Cumplir los mandatos de la Conferencia de Autoridades Cinematográficas de Iberoamérica (CACI).\n\n-  Informar  a  las  autoridades  cinematográficas  de  los Estados Miembros,   acerca  de  la  entrada  en  vigor  del  Convenio  y  la ratificación o adhesión de nuevos miembros.\n\n- Elaborar  su presupuesto anual y presentarlo para su aprobación a la Conferencia.\n\n- Ejecutar su presupuesto anual.\n\n-  Recomendar  a  la  Conferencia  fórmulas  que  conduzcan  a  una cooperación  más  estrecha  entre los Estados Miembros en los campos cinematográfico y audiovisual.\n\n- Programar las acciones que  conduzcan  a  la  integración y fijar los procedimientos y los plazos necesarios.\n\n-  Elaborar  proyectos  de  cooperación  y asistencia  mutua.\n\n- Informar a la Conferencia sobre los resultados de las Resoluciones adoptadas en las reuniones anteriores.\n\n-  Garantizar el flujo de la información a  los  Estados  Miembros.\n\n- Presentar  a  la  Conferencia  el informe de sus actividades, así como de la ejecución presupuestaria."
          },
          {
            "numero-articulo": "A 0022",
            "texto": "ARTICULO 22\n\nEn  cada  una de las Partes funcionará una comisión de trabajo para la aplicación  de  este  Convenio,  la  cual estará presidida por la autoridad  cinematográfica  designada  por su  respectivo  gobierno."
          },
          {
            "numero-articulo": "A 0023",
            "texto": "ARTICULO 23\n\nEl  Secretario Ejecutivo gozará en el territorio de cada uno de los Estados   Miembros  de  la  capacidad  jurídica  y  los  privilegios indispensables  para  el  ejercicio de sus funciones, de conformidad con  la  legislación  interna  de  cada  una  de  las  Partes."
          },
          {
            "numero-articulo": "A 0024",
            "texto": "ARTICULO 24\n\nEn el caso de que existiesen acuerdos bilaterales con disposiciones  más  favorables sobre las materias establecidas en el presente  Convenio,  las    Partes    podrán  invocar  aquellas  que consideren más ventajosas."
          },
          {
            "numero-articulo": "A 0025",
            "texto": "ARTICULO 25\n\nEl    presente    Convenio  no  afectará  cualesquiera  acuerdos  o compromisos bilaterales  asumidos,  en  el campo de la cooperación o coproducción  cinematográfica  entre  los  Estados   Miembros."
          },
          {
            "numero-articulo": "A 0026",
            "texto": "ARTICULO 26\n\nEl  presente  Convenio  queda  abierto  a  la adhesión de cualquier Estado  Iberoamericano,  del  Caribe  o Estado de  habla  hispana  o portuguesa, previa aprobación de la CACI."
          },
          {
            "numero-articulo": "A 0027",
            "texto": "ARTICULO 27\n\nCada  Parte  comunicará  por  vía  diplomática al Estado Sede de la SECI el cumplimiento de los procedimientos  legales internos para la aprobación  del  presente  Convenio  y el Ministerio  de  Relaciones Exteriores del país sede a los demás países  miembros  y  a la SECI."
          },
          {
            "numero-articulo": "A 0028",
            "texto": "ARTICULO 28\n\nLas  dudas o controversias que puedan surgir en la interpretación o aplicación  del  presente Convenio serán resueltas por la CACI."
          },
          {
            "numero-articulo": "A 0029",
            "texto": "ARTICULO 29\n\nEl  presente  Convenio  estará  sujeto  a ratificación y entrará en vigor cuando tres (3) de los Estados signatarios  hayan efectuado el depósito  del  Instrumento  de  Ratificación  en  los  términos  del Artículo  XXVII  y  para los demás Estados a partir de la fecha  del depósito del respectivo Instrumento de Adhesión."
          },
          {
            "numero-articulo": "A 0030",
            "texto": "ARTICULO 30\n\nCada  una  de  las  Partes  podrá en cualquier momento denunciar el presente  Convenio mediante notificación,  dirigida  al  Depositario por vía diplomática.  Esta  denuncia  surtirá  efecto  para la Parte interesada seis (6) meses después de la fecha en que la notificación haya sido recibida por el Depositario."
          },
          {
            "numero-articulo": "A 0031",
            "texto": "ARTICULO 31\n\nSe  elige  como Depositario del presente Convenio al Estado sede de la SECI."
          },
          {
            "numero-articulo": "A 0032",
            "texto": "ARTICULO 32\n\nSerá  sede  de la SECI la ciudad de Caracas, República de Venezuela"
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  Caracas  a  los  once  días  del  mes de noviembre de mil novecientos ochenta y nueve en dos ejemplares,  en idioma castellano y portugués, igualmente auténticos. \n\n POR LA REPUBLICA ARGENTINA \n\n POR LA REPUBLICA FEDERATIVA DEL BRASIL \n\n POR LA REPUBLICA DE COLOMBIA \n\n POR LA REPUBLICA DE CUBA \n\n POR LA REPUBLICA DE ECUADOR \n\n POR EL REINO DE ESPAÑA \n\n POR LOS ESTADOS UNIDOS MEXICANOS \n\n POR LA REPUBLICA DE NICARAGUA \n\n POR LA REPUBLICA DE PANAMA \n\n POR LA REPUBLICA DEL PERU \n\n POR LA REPUBLICA DE VENEZUELA \n\n POR LA REPUBLICA DOMINICANA \n\n POR LA REPUBLICA DE BOLIVIA"
        }
      },
      "id-infojus": "LNT0003848"
    }
  }
}