{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g27-62000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584535235,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "10073-nacional-aprobacion-tratado-arbitraje-francia-lnt0002672-1916-09-27"
      }
    },
    "content": {
      "mecanografico": "T0002672",
      "numero-norma": 10073,
      "timestamp": "2013-01-19T19:05:48",
      "timestamp-m": "2013-01-19T19:05:48",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1916-09-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 010073 1916 09 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 10.073",
          "BUENOS AIRES, 27 DE SEPTIEMBRE DE 1916"
        ]
      },
      "titulo-norma": "APROBACION DE UN TRATADO DE ARBITRAJE CON FRANCIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1916 10 06",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1916 10 06"
        }
      },
      "publicacion-privada": "ADLA                                                  0000019191024",
      "sancion": "El  Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY.",
      "anexos-ley": {
        "anexo-ley": "A TRATADO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 10.073",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "CONVENIOS INTERNACIONALES-RELACIONES EXTERIORES-ARBITRAJE-TRATADO DE ARBITRAJE SUSCRIPTO EN BUENOS AIRES EL 3/7/1914 ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA FRANCESA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Francia"
            },
            "preferido": {
              "termino": "Francia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "solución de controversias"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/conflictos internacionales/solución de controversias"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "juicio de árbitros"
            },
            "preferido": {
              "termino": "Derecho procesal/proceso arbitral/juicio de árbitros"
            },
            "sinonimos": {
              "termino": [
                "arbitraje",
                "juicio arbitral"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "arbitraje (juicio de árbitros)",
            "Francia",
            "proceso arbitral",
            "conflictos internacionales",
            "solución de controversias",
            "Derecho procesal",
            "derecho internacional público",
            "tratados internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "juicio de árbitros",
            "juicio arbitral (juicio de árbitros)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Apruébase  el  Tratado de arbitraje firmado en Buenos Aires,  el  3  de Julio de 1914, por  los  Plenipotenciarios  de  la República  Argentina    y  de  la  República  Francesa,  debidamente autorizados al efecto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.2.-Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "VILLANUEVA - DEMARIA - LABOUGLE - BONORINO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo  A-Tratado  de Arbitraje suscripto en Buenos Aires el 3/7/1914 entre la República Argentina y la República Francesa.-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0007\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0007\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0007",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I\n\nLas  Altas partes contratantes se comprometen a someter al arbitraje todas  las  diferencias,  de  cualquier  naturaleza  que  sean,  que pudieran  surgir  entre ellas y que no hubiesen podido ser resueltas por la vía diplomática,  con  excepción de aquellas que atañan a las disposiciones constitucionales  en  vigor  en  uno o en otro estado.\n\nEn  las  diferencias para las cuales, según la ley  territorial,  la autoridad  judicial  fuera competente, las Altas partes contratantes tienen el derecho de no  someter  el litigio al fallo arbitral, sino después que la jurisdicción nacional  haya decidido definitivamente.\n\nSerán en todos los casos sometidas al arbitraje,  las contestaciones siguientes:\n\n1.-Las  diferencias  concernientes  a  la  interpretación   y  a  la aplicación  de las convenciones celebradas o a celebrarse entre  las Altas partes contratantes;\n\n2.-Las  diferencias   concernientes  a  la  interpretación  y  a  la aplicación  de  un  principio    de    derecho  internacional.\n\nLa cuestión de saber si una divergencia  constituye  o no una de las diferencias  previstas  en los números 1 y 2 arriba indicados,  será igualmente sometida al arbitraje.\n\nLas divergencias concernientes  a  la nacionalidad de los individuos quedan  exceptuadas  de  los  casos  sometidos  obligatoriamente  al arbitraje, en virtud del presente Tratado."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II\n\nEn  cada  caso particular, las Altas partes contratantes firmarán un compromiso  especial determinando el objeto del litigio, la sede del tribunal, el  idioma  de  que  se  hará uso y aquellos cuyo uso será autorizado ante él, el monto de la suma  que  cada  parte tendrá que depositar  de  antemano  para  las costas, la forma y los  plazos  a observar en lo que concierne a la  constitución  del  tribunal  y el canje  de  memorias  y  documentos  y  demás  condiciones  por ellas convenidas.\n\nEn  defecto  de  compromiso, los árbitros nombrados según las reglas establecidas en el  art. III del presente Tratado, juzgarán sobre la base de las pretensiones que les serán sometidas.\n\nAdemás y a falta de acuerdo especial, las disposiciones establecidas por la Convención  para  el  arreglo  pacífico  de  los conflictos  internacionales,  firmada en La Haya el 18 de octubre de 1907,  serán  aplicadas bajo reserva  de  las  adiciones  y  de  las modificaciones contenidas en los artículos siguientes:"
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III\n\nSalvo  estipulación  contraria,  el  tribunal  se  compondrá de tres miembros. Las dos partes nombrarán cada una un árbitro,  elegido, de preferencia,  de  la  lista  de  los miembros de la Corte permanente establecida por dicha Convención de  La  Haya, y convendrán sobre la elección  del árbitro tercero. Si no llegaran  a  un  acuerdo  sobre este último  punto,  las  partes se dirigirán a una tercera potencia para que ella haga dicha designación,  y  no poniéndose de acuerdo a este respecto, dirigirán una petición a tal  fin  a  Su  Majestad la Reina de los Países Bajos o a sus sucesores.\n\nEl árbitro tercero será elegido, de preferencia, de la lista  de los miembros  de  dicha  Corte  permanente.  No podrá ser un nacional de ninguna de las dos partes, ni ser domiciliado  o  residente  en  sus territorios.\n\nLa  misma  persona  no  podrá  actuar  como  árbitro  tercero en dos asuntos sucesivos."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV\n\nLa  sentencia  arbitral  será  dictada por mayoría de votos, sin que haya  lugar a mencionar el disentimiento  eventual  de  un  árbitro.\n\nLa sentencia  será  firmada  por  el  presidente  y por el actuario."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V\n\nLa  sentencia  arbitral  decidirá  la divergencia, definitivamente y sin apelación.\n\nSin embargo, el tribunal que haya pronunciado  la  sentencia  podrá, antes  que  ésta  sea  ejecutoriada,  entender  en  una  demanda  de revisión en los casos siguientes:\n\n1.-Si  ha  sido  juzgada  sobre  documentos  falsos o erróneos;\n\n2.-Si  la  sentencia  se halla en todo o en parte,  viciada  por  un error de hecho que resulte  de  actos  o  documentos  de  la  causa."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI\n\nToda  diferencia que pudiera surgir entre las partes, concerniente a la interpretación  o  a  la ejecución de la sentencia, será sometida al fallo del tribunal que la ha dictado."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII\n\nEl  presente  Tratado  será  redactado  en  los  idiomas  español  y francés.\n\nSerá  ratificado  y  las  ratificaciones  serán  canjeadas en Buenos Aires tan pronto como sea posible.\n\nTendrá  una  duración  de  cinco  años,  a partir del canje  de  las ratificaciones, y será renovable de cinco  en  cinco años por tácita reconducción. Sin embargo, cada una de las Altas partes contratantes se reserva el derecho de denunciar  el presente Tratado por una notificación oficial dirigida seis meses antes  de  la época en que deberá dejar de estar en vigencia.\n\nEn  fe  de  lo  cual  los  plenipotenciarios han firmado el presente Tratado y lo han refrendado con sus sellos."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  y  firmado  en  Buenos Aires, capital federal de la República Argentina, en doble ejemplar,  a  los  3  días  del  mes de julio de 1914. \n\n José Luis Murature. \n\n Enrique Jullemier."
        }
      },
      "id-infojus": "LNT0002672"
    }
  }
}