{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g13-00000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583676526,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21942-nacional-aprobacion-convenio-cooperacion-economica-tecnica-gabon-lnt0000031-1979-02-19"
      }
    },
    "content": {
      "mecanografico": "T0000031",
      "numero-norma": 21942,
      "timestamp": "2013-01-19T19:06:14",
      "timestamp-m": "2013-01-19T19:06:14",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1979-02-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021942 1979 02 19",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.942",
          "BUENOS AIRES, 19 DE FEBRERO DE 1979"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE COOPERACION ECONOMICA Y TECNICA CON GABON.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1979 02 28"
        }
      },
      "publicacion-privada": "ADLA                                                  A003919790062",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional.  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.942",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COOPERACION CIENTIFICA Y TECNICA-COMERCIO INTERNACIONAL-Aprobación del Convenio de Cooperación Económica y Técnica entre el Gobierno de la República Argentina y el Gobierno de la República Gabonesa, suscripto en Buenos Aires el 30/10/77-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Gabón"
            },
            "preferido": {
              "termino": "República Gabonesa"
            },
            "sinonimos": {
              "termino": "Gabón"
            }
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "derecho internacional público",
            "tratados internacionales",
            "República Gabonesa",
            "Gabón (República Gabonesa)",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ART.1.-Apruébase  el  \"Convenio  de  Cooperación Económica y Técnica entre el Gobierno de la República Argentina  y  el  Gobierno  de  la República  Gabonesa\",  suscripto en la ciudad de Buenos Aires el día 30 de Octubre de 1977, cuyo  texto  forma  parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ART.2.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Llerena Amadeo - Pastor - Martínez de Hoz. \n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n OSCAR ANTONIO MONTES \n\n Ministro de Relaciones Exteriores y Culto \n\n POR EL GOBIERNO DE LA REPUBLICA GABONESA \n\n MARTIN BONGO \n\n Ministro de Asuntos Exteriores y de la Cooperación"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A-Convenio  de  Cooperación  Económica  y  Técnica  entre  el Gobierno  de  la  República  Argentina y el Gobierno de la República Gabonesa, suscripto en Buenos Aires el 30/10/77-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0008 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0008 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0008",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nLas  Partes  Contratantes  se  comprometen a buscar, en el ámbito de los programas tendientes al fortalecimiento  de  sus economías y sin perjuicio  de  lo  establecido  en  sus respectivas legislaciones  y compromisos  internacionales,  formas  estables    y  apropiadas  de cooperación  económica y técnica y a facilitar la cooperación  entre Administraciones,  entes  y  empresas  públicas  o privadas de ambos países,  con  miras  a  alcanzar  los  objetivos  previstos  por  el presente Acuerdo."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nLas  Partes  Contratantes se comprometen, en el marco de lo previsto en el Artículo  1,  a  favorecer  las acciones más convenientes para permitir  la  cooperación  en los sectores  económicos  que  ofrecen mejores  condiciones  para  su   desarrollo,  especialmente  en  los sectores    energético,    químico  y  petroquímico,siderúrgico    y metalúrgico,  minero,  agropecuario,  de  la  alimentación,  de  las telecomunicaciones, de la  pesca;  en la elaboración de manufacturas para la exportación y la instalación  de  plantas  en cualquier otro sector  que  se considere de interés recíproco para los  dos  países"
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nCada    Parte    Contratante  dispensará  las  máximas  facilidades, compatibles  con sus  respectivas  legislaciones,  a  los  productos naturales o manufacturados,  originarios  de  los  territorios de la otra  Parte,  en  materia  de  derechos, tasas, impuestos  o  cargas fiscales  y  en lo que concierne a  los  trámites  y  procedimientos administrativos  a  que se halle sujeta la importación, circulación, transporte y distribución de dichos productos."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nLa  cooperación  de  las  Partes  Contratantes se llevará a cabo, en particular, en las actividades siguientes:\n\na)  La elaboración conjunta de estudios  y  proyectos  inherentes  a programas  a  mediano  y  largo  plazo para el desarrollo económico, industrial, agropecuario y de otros sectores;\n\nb) Participación en la erección o instalación de plantas industriales, así como también en  la  ampliación y modernización de las  ya existentes, y en la concreción de  proyectos,  conjuntos  de explotación  de  recursos  naturales renovables y no renovables y de otro  tipo que signifiquen un  beneficio  para  ambos  países;\n\nc) Intercambio  de  patentes, licenciás, \"know-how\", informaciones y documentación  técnica,    capacitación    de   personal  técnico  e intercambio    de  expertos,  aplicación  y  perfeccionamiento    de tecnologías  ya  existentes    y    desarrollo  de  nuevos  procesos tecnológicos;\n\nd) Valorización de los recursos naturales  y de la transformación de materias primas;\n\ne) Intercambio de misiones técnicas, industriales  y  de  hombres de negocios;\n\nf)  Elaboración  y  realización  de  estudios  y  proyectos  para la comercialización  conjunta,  en  el  mercado  internacional,  de las producciones  obtenidas  en  el  ámbito  de  la cooperación y de los fines del presente Convenio;\n\ng)  Creación  de  sociedades  de  producción, de transformación,  de comercialización  y  de  servicios con  capitales  pertenecientes  a nacionales y/o personas jurídicas de ambos países;\n\nh)  Fomentar y apoyar los entendimientos  de  empresas  de  los  dos países, a fin de favorecer el desarrollo de programas de subcontratación  internacional a largo plazo y favorecer asimismo la complementación de  la  producción  de  bienes  y  el  suministro de servicios argentinos y gaboneses."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nEn  el  marco  de lo establecido en los artículos 1, 2, 3 y 4, y con el propósito de  facilitar  las iniciativas de cooperación económica y técnica convenidas entre entes,  empresas  y ciudadanos de los dos países,  las  Partes Contratantes se comprometen  a  promover:\n\na) El otorgamiento  de las mejores condiciones crediticias posibles, en el ámbito de la legislación  y  de  los  reglamentos  vigentes  y conforme a sus compromisos internacionales;\n\nb)  La participación en ferias y exposiciones que se realicen en los dos países;\n\nc) Inversiones de capital en ambos países."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\nA  los  efectos  de  coordinar las acciones a desarrollar en los dos países,  como así también  de  examinar  los  problemas  que  puedan presentarse    durante  la  aplicación  del  presente  Convenio,  se constituye una Comisión  Mixta,  compuesta por representantes de los dos  Gobiernos,  con  la  eventual  asistencia   de  expertos  y  de representantes del sector privado.\n\nLa Comisión Mixta se reunirá alternativamente en  Buenos  Aires y en Libreville  por  lo menos una vez al año, y además cada vez que  los dos Gobiernos lo juzguen necesario.\n\nLa Comisión Mixta se ocupará principalmente de:\n\na) La individualización  de  los  sectores  de  interés común en los cuales sea posible concretar formas de cooperación;\n\nb)  El  examen  de  los  proyectos  e  iniciativas  conducentes    a implementar formas de cooperación;\n\nc)  Proponer  a los respectivos Gobiernos la adopción de las medidas que considere más  idóneas para facilitar la aplicación del presente Convenio.\n\nEn los casos que revistan  particular  urgencia  o  toda vez que las dos  Partes lo consideren oportuno, los proyectos y las  iniciativas a realizar  en  el  marco  de  la  colaboración recíproca podrán ser señalados por los dos Gobiernos a través de los canales diplomáticos."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nLas  mercaderías  exportadas  de un país al otro serán acompañadas a la entrada al país importador de  un  certificado de origen otorgado por las autoridades del país exportador,  de  acuerdo  a sus leyes y reglamentos.\n\nEn   el  sentido  del  presente  Acuerdo,  serán  considerados  como productos  argentinos  las mercaderías producidas o fabricadas en la República Argentina y exportadas  desde  la República Argentina a la República Gabonesa.\n\nDe la misma forma serán considerados como  productos  gaboneses, las mercaderías  producidas  o  fabricadas  en  la República Gabonesa  y exportadas  desde  la  República  Gabonesa  hacia    la    República Argentina."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nEl  presente  Convenio se aplicará provisionalmente a partir del día de hoy, y entrará  en  vigor  una  vez  que las Partes se comuniquen recíprocamente haberlo aprobado de conformidad  con  sus respectivas legislaciones internas.\n\nEl  mismo  tendrá  una  duración de cinco años y será renovable  por tácita reconducción por períodos  ulteriores  de dos años, hasta que una  de  las Partes lo denuncie con preaviso de por  lo  menos  tres meses antes del vencimiento.\n\nLa denuncia  del  presente  Convenio  no  afectará la validez de los arreglos  y de los contratos ya concluídos y  de  las  garantías  ya otorgadas en el marco de su aplicación.\n\nCada Parte  Contratante  puede en todo momento solicitar la revisión del presente Acuerdo, La parte revisada o modificada por consentimiento mutuo, entrará  en  vigor desde su aprobación por las Partes.\n\nHECHO  en  la  ciudad  de  Buenos Aires,  Capital  de  la  República"
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Argentina,  a  los  treinta  días  del  mes  de  octubre del año mil novecientos  setenta  y  siete,  en  dos  ejemplares originales,  en idiomas  francés  y  español,  cuyos  textos  hacen  fe  igualmente. POR EL GOBIERNO DE LA REPUBLICA ARGENTINA  OSCAR A. MONTES Ministro de Relaciones Exteriores y Culto POR EL GOBIERNO DE LA REPUBLICA GABONESA MARTIN BONGO"
        }
      },
      "id-infojus": "LNT0000031"
    }
  }
}