{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g33-84000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1665068308211,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25828-nacional-aprobacion-decimoprimer-protocolo-adicional-acuerdo-complementacion-economica-36-celebrado-entre-gobiernos-estados-partes-mercosur-gobierno-republica-bolivia-lnt0004833-2003-11-26"
      }
    },
    "content": {
      "mecanografico": "T0004833",
      "numero-norma": 25828,
      "timestamp": "2022-10-06T11:06:17",
      "timestamp-m": "2022-10-06T11:06:17",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2003-11-26",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025828 2003 11 26",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25828",
          "BUENOS AIRES, 26 DE NOVIEMBRE DE 2003"
        ]
      },
      "titulo-norma": "APROBACION DEL DECIMOPRIMER PROTOCOLO ADICIONAL DEL ACUERDO  COMPLEMENTACION ECONOMICA N° 36 CELEBRADO ENTRE LOS GOBIERNOS DE  LOS ESTADOS PARTES DEL MERCOSUR Y EL GOBIERNO DE LA REPUBLICA DE  BOLIVIA .",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 01 12"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A PROTOCOLO",
          "B SOLUCION DE CONTROVERSIAS"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.828",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-01-12",
      "fecha-mod": "2022-10-06",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-SOLUCION DE CONTROVERSIAS-MERCOSUR-BOLIVIA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenios internacionales",
                "convenciones internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "solución de controversias"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/conflictos internacionales/solución de controversias"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "BOLIVIA"
            },
            "preferido": {
              "termino": "BOLIVIA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "Mercosur",
            "conflictos internacionales",
            "solución de controversias",
            "derecho internacional público",
            "tratados internacionales",
            "mercado común del sur (Mercosur)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "BOLIVIA",
            "integración internacional"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el DECIMOPRIMER PROTOCOLO ADICIONAL DEL ACUERDO DE COMPLEMENTACION ECONOMICA N° 36 CELEBRADO ENTRE LOS GOBIERNOS DE LOS ESTADOS PARTES DEL MERCOSUR Y EL GOBIERNO DE LA REPUBLICA DE BOLIVIA y su ANEXO -REGIMEN DE SOLUCION DE CONTROVERSIAS  -, suscripto en Montevideo -REPUBLICA  ORIENTAL DEL URUGUAY- el 19 de junio de 2001, que consta de DOS (2) artículos y de CINCO (5) capítulos y CUARENTA Y DOS (42) artículos, respectivamente, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "CAMAÑO-LOPEZ ARIAS-Rollano-Estrada."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ACUERDO DE COMPLEMENTACION  ECONOMICA N° 36  CELEBRADO ENTRE LOS GOBIERNOS DE  LOS ESTADOS PARTES  DEL MERCOSUR Y EL GOBIERNO DE LA  REPUBLICA DE BOLIVIA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO:2  NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2",
          "sancion-anexo": "Decimoprimer Protocolo Adicional  Los Plenipotenciarios de la República Argentina, de la República Federativa del Brasil, de la  República del Paraguay y de la República Oriental del Uruguay, en su condición de Estados Partes, del Mercado Común del Sur (MERCOSUR) por una parte, y de la República de Bolivia por la otra, acreditados por sus respectivos Gobiernos según poderes que fueron otorgados en buena y debida forma, depositados oportunamente en la  Secretaría General de la Asociación Latinoamericana de Integración (ALADI), VISTO La Resolución MCS-BO N° 03/00 de la  Comisión Administradora del ACE 36,  CONVIENEN:",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "Artículo 1.- Aprobar el Régimen de Solución de Controversias que figura como Anexo al presente Protocolo y forma parte del mismo."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "Artículo 2.- El presente Protocolo entrará en vigor en la fecha en que la Secretaría General comunique a las Partes la recepción de la última notificación relativa al cumplimiento de las disposiciones legales internas para su puesta en vigor.\n\nLa Secretaría General de la ALADI será depositaria del presente Protocolo, del cual enviará copias debidamente autenticadas a los Gobiernos signatarios."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "EN FE DE LO CUAL, los respectivos Plenipotenciarios suscriben el presente Protocolo en la ciudad de Montevideo, a los diecinueve días del mes de junio de dos mil uno, en un original en los idiomas español y portugués, siendo ambos textos igualmente válidos.  Por el Gobierno de la República Argentina:  Por el Gobierno de la República Federativa del Brasil:  Por el Gobierno de la República del Paraguay:  Por el Gobierno de la República Oriental del Uruguay:  Por el Gobierno de la República de Bolivia:"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "REGIMEN DE SOLUCION DE  CONTROVERSIAS",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 42",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I  PARTES Y AMBITO DE APLICACION",
              "articulo": [
                {
                  "numero-articulo": "B 0001",
                  "texto": "Artículo 1°.- La República Argentina, la República Federativa del Brasil, la República del Paraguay y la República Oriental del Uruguay, Estados Partes del Mercado Común del Sur (MERCOSUR), y la República de Bolivia, serán denominados Partes Signatarias. Las Partes Contratantes del presente Protocolo son el MERCOSUR y la República de Bolivia."
                },
                {
                  "numero-articulo": "B 0002",
                  "texto": "Artículo 2°.- Las controversias que surjan con relación a la interpretación, aplicación o incumplimiento de las disposiciones contenidas en el Acuerdo de Alcance Parcial de Complementación Económica N° 36 celebrado entre el MERCOSUR y la República de Bolivia -ACE N° 36-, en adelante denominado \"Acuerdo\", y de los protocolos e instrumentos suscritos o que se suscriban en el marco del mismo, serán sometidas al procedimiento de solución de controversias establecido en el presente Protocolo.\n\nNo obstante, las controversias que surjan con relación a la interpretación, aplicación o incumplimiento del artículo 14, Título V del Acuerdo, podrán ser sometidas, si las Partes así lo acuerdan durante la etapa de negociación directa, al procedimiento establecido en este Protocolo Adicional o al previsto en el Entendimiento relativo a las Normas y Procedimientos por los que se rige la Solución de Diferencias que forma parte del Acuerdo sobre la Organización Mundial del Comercio (OMC).\n\nDe no existir acuerdo entre las Partes, la decisión será adoptada por la reclamante, en el entendido que una vez iniciada la acción, el foro seleccionado será excluyente y definitivo."
                },
                {
                  "numero-articulo": "B 0003",
                  "texto": "Artículo 3°.- A los efectos del presente Protocolo, podrán ser partes en la controversia, en adelante denominadas \"Partes\", ambas Partes Contratantes, es decir, el MERCOSUR y la República de Bolivia, así como uno o más Estados Partes del MERCOSUR y la República de Bolivia."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II  NEGOCIACIONES DIRECTAS",
              "articulo": [
                {
                  "numero-articulo": "B 0004",
                  "texto": "Artículo 4°.- Las Partes procurarán resolver las controversias a que hace referencia el artículo 2 mediante la realización de negociaciones directas, que permitan llegar a una solución mutuamente satisfactoria.\n\nLas negociaciones directas serán conducidas, en el caso del MEROSUR, a través de la Presidencia Pro-Témpore o los Coordinadores Nacionales del Grupo Mercado Común, según corresponda, y en el de la República de Bolivia, a través del Viceministerio de Relaciones Económicas Internacionales e Integración.\n\nLas negociaciones directas podrán estar precedidas por consultas recíprocas entre las Partes."
                },
                {
                  "numero-articulo": "B 0005",
                  "texto": "Artículo 5°.- Para iniciar el procedimiento cualquiera de las Partes solicitará, por escrito, a la otra Parte, la realización de negociaciones directas, especificando los motivos y lo comunicará a las Partes Signatarias, a la Presidencia Pro-Témpore y al Viceministerio de Relaciones Económicas Internacionales e Integración."
                },
                {
                  "numero-articulo": "B 0006",
                  "texto": "Artículo 6°.- La Parte que reciba la solicitud de celebración de negociaciones directas deberá responder a la misma dentro de los diez (10) días posteriores a la fecha de su recepción.\n\nLas Partes intercambiarán las informaciones necesarias para facilitar las negociaciones directas y darán a esas informaciones tratamiento reservado.\n\nEstas negociaciones no podrán prolongarse por más de treinta (30) días, contados a partir de la fecha de recepción de la solicitud formal de iniciarlas, salvo que las Partes acuerden extender ese plazo hasta por un máximo de quince (15) días adicionales."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III  INTERVENCION DE LA COMISION ADMINISTRADORA",
              "articulo": [
                {
                  "numero-articulo": "B 0007",
                  "texto": "Artículo 7°.- Si en el plazo indicado en el artículo 6 no se llegara a una solución mutuamente satisfactoria o si la controversia se resolviera sólo parcialmente, cualquiera de las Partes podrá solicitar por escrito que se reúna la Comisión Administradora, en adelante \"Comisión\", para tratar el asunto.\n\nEsta solicitud deberá contener las circunstancias de hecho y los fundamentos jurídicos relacionados con la controversia, indicando las disposiciones del Acuerdo, Protocolos Adicionales e instrumentos suscritos en el marco del mismo."
                },
                {
                  "numero-articulo": "B 0008",
                  "texto": "Artículo 8°.- La Comisión deberá reunirse dentro de los treinta (30) días, contados a partir de la recepción por todas las Partes Signatarias de la solicitud a que se refiere el artículo anterior.\n\nA los efectos del cómputo del plazo señalado en el párrafo anterior, las Partes Signatarias acusarán recibo, de inmediato, de la referida solicitud."
                },
                {
                  "numero-articulo": "B 0009",
                  "texto": "Artículo 9°.- La Comisión podrá acumular, por consenso, dos o más procedimientos relativos a los casos que conozca sólo cuando, por su naturaleza o eventual vinculación temática, considere conveniente examinarlos conjuntamente."
                },
                {
                  "numero-articulo": "B 0010",
                  "texto": "Artículo 10.- La Comisión evaluará la controversia y dará oportunidad a las Partes para que expongan sus posiciones y, si fuere necesario aporten información adicional, con miras a llegar a una solución mutuamente satisfactoria.\n\nLa Comisión podrá solicitar, en caso de considerarlo oportuno, opiniones técnicas a especialistas así como también a organismos especializados independientes.\n\nLa Comisión formulará las recomendaciones que estime pertinentes, a cuyos efectos dispondrá de un plazo de treinta (30) días, contados a partir de la fecha de su primera reunión.\n\nCuando la Comisión estime necesario el asesoramiento de expertos para formular sus recomendaciones, o así lo solicite cualquiera de las Partes, ordenará, dentro del plazo establecido en el párrafo anterior, la conformación de un Grupo de Expertos, en adelante \"Grupo\", de acuerdo con lo dispuesto en el artículo 13, aplicándose en tal caso el procedimiento previsto en el artículo 16."
                },
                {
                  "numero-articulo": "B 0011",
                  "texto": "Artículo 11.- Para los efectos previstos en el párrafo final del artículo 10, cada una de las Partes Signatarias comunicará a la Comisión una lista de diez expertos, cuatro de los cuales no serán nacionales de ninguna de las Partes Signatarias, en el plazo de treinta (30) días a partir de la entrada en vigor de este Protocolo.\n\nLa lista estará integrada por personas de reconocida competencia en las materias relacionadas con el Acuerdo."
                },
                {
                  "numero-articulo": "B 0012",
                  "texto": "Artículo 12.- La Comisión constituirá la lista de expertos en base a las designaciones de las Partes Signatarias mediante comunicaciones mutuas.\n\nLa lista y sus modificaciones serán notificadas a la Secretaría General de la ALADI, a los efectos de su depósito."
                },
                {
                  "numero-articulo": "B 0013",
                  "texto": "Artículo 13.- El Grupo se conformará de la siguiente manera: a) Dentro de los diez (10) días posteriores a la solicitud de conformación del Grupo, cada Parte designará un experto de la lista a que se refiere el artículo anterior. b) Dentro del mismo plazo las Partes designarán de común acuerdo un tercer experto de los que integran la aludida lista, el cual no será nacional de ninguna de las Partes Signatarias y coordinará las actuaciones del Grupo. c) Si las designaciones a que se refieren los literales anteriores no se realizaren dentro del plazo previsto, éstas serán efectuadas por sorteo por la Secretaría General de la ALADI, a pedido de cualquiera de las Partes, de entre los expertos que integrara la lista mencionada en el artículo anterior. d) Las designaciones previstas en los literales a), b) y c) del presente artículo, serán comunicadas a las Partes Contratantes."
                },
                {
                  "numero-articulo": "B 0014",
                  "texto": "Artículo 14.- No podrán actuar como expertos personas que hubieran intervenido bajo cualquier forma en las etapas anteriores del procedimiento o que no tuvieran la necesaria independencia en relación con las posiciones de las Partes.\n\nEn el ejercicio de sus funciones los expertos deberán actuar con Independencia técnica e imparcialidad."
                },
                {
                  "numero-articulo": "B 0015",
                  "texto": "Artículo 15.- Los gastos derivados de la actuación del Grupo serán sufragados por las Partes por montos iguales.\n\nDichos gastos comprenden la compensación pecuniaria por su actuación y los gastos de pasaje, costos de traslado, viáticos y otras erogaciones que demande su labor.\n\nLa compensación pecuniaria a que se refiere el párrafo anterior será acordada por las Partes y convenida con los expertos en un plazo que no podrá superar los cinco (5) días siguientes a su designación."
                },
                {
                  "numero-articulo": "B 0016",
                  "texto": "Artículo 16.- En un plazo de treinta (30) días contados a partir de la comunicación de la designación del tercer experto, el Grupo deberá remitir a la Comisión su informe conjunto o las conclusiones de sus integrantes, cuando no alcance la unanimidad para emitir su informe.\n\nEl informe del Grupo o las conclusiones de los expertos se comunicarán a la Comisión en la forma prevista en el artículo 37, la que dispondrá de un plazo de quince (15) días, contados a partir del día siguiente al de su recepción, para emitir sus recomendaciones."
                },
                {
                  "numero-articulo": "B 0017",
                  "texto": "Artículo 17.- La Comisión fijará un plazo no superior a quince (15) días a fin de que las Partes evalúen el resultado del informe o las conclusiones del Grupo y las recomendaciones de la Comisión a que se refieren los artículos 10 ó 16, en su caso, con el objeto de lograr un arreglo.\n\nSi las Partes no llegaran a una solución mutuamente satisfactoria dentro del plazo antes mencionado, se dará de inmediato por terminada la etapa del procedimiento prevista en el presente Capítulo."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO  IV PROCEDIMIENTO ARBITRAL",
              "articulo": [
                {
                  "numero-articulo": "B 0018",
                  "texto": "Artículo 18.- Cuando la controversia no hubiera podido solucionarse mediante la aplicación de los procedimientos previstos en los Capítulos II y III, no se hubiesen ejercido los derechos previstos a favor de las Partes, o hubiesen vencido los plazos previstos en dichos capítulos sin cumplirse los trámites correspondientes, cualquiera de las Partes podrá decidir someterla al procedimiento arbitral contemplado en el presente Capítulo, a cuyos efectos comunicará dicha decisión a la otra Parte, a la Comisión y a la Secretaría General de la ALADI."
                },
                {
                  "numero-articulo": "B 0019",
                  "texto": "Artículo 19.- Las Partes Signatarias declaran reconocer como obligatoria, ipso facto y sin necesidad de acuerdo especial, la jurisdicción del Tribunal Arbitral que en cada caso se constituya para conocer y resolver las controversias a que se refiere el presente Protocolo."
                },
                {
                  "numero-articulo": "B 0020",
                  "texto": "Artículo 20.- En el plazo de treinta (30) días a partir de la entrada en vigor de este Protocolo cada una de las Partes Signatarias designará doce árbitros, cuatro de los cuales no serán nacionales de ninguna de las Partes Signatarias, para integrar la lista de árbitros. La lista de árbitros y sus eventuales modificaciones deberán ser comunicadas a las demás Partes Signatarias y a la Secretaría General de la ALADI, a efectos de su depósito.\n\nLos árbitros que integren la lista a que se refiere al párrafo anterior, deberán ser juristas de reconocida competencia en las materias que puedan ser objeto de controversia.\n\nA partir del momento en que una Parte hubiera comunicado a la otra Parte su intención de recurrir al Tribunal Arbitral según lo dispuesto en el artículo 18 del presente Protocolo, no podrá modificar para ese caso la lista a que se refiere el párrafo primero de este artículo."
                },
                {
                  "numero-articulo": "B 0021",
                  "texto": "Artículo 21.- El Tribunal Arbitral ante el cual se substanciará el procedimiento, estará compuesto por tres árbitros de los que integran la lista a que se hace referencia en el artículo 20.\n\nEl Tribunal Arbitral se conformará de la siguiente manera: a) Dentro de los veinte (20) días posteriores a la comunicación a la otra Parte a que se refiere el artículo 18, cada Parte designará un árbitro y su suplente de la lista mencionada en el artículo 20. b) Dentro del mismo plazo las Partes designarán de común acuerdo un tercer árbitro y su suplente de la referida lista del artículo 20 quien presidirá el Tribunal Arbitral. Esta designación deberá recaer en personas que no sean nacionales de las Partes Signatarias. c) Si las designaciones a que se refieren los literales anteriores no se realizaren dentro del plazo previsto éstas serán efectuadas por sorteo por la Secretaría General de la ALADI a pedido de cualquiera de las Partes de entre los árbitros que integran la mencionada lista. d) Las designaciones previstas en los literales a), b) y c) del presente artículo deberán ser comunicadas a las Partes Contratantes. e) Los miembros suplentes sustituirán al titular en caso de incapacidad o excusa de éste para formar el Tribunal Arbitral, sea en el momento de su integración o durante el curso del procedimiento."
                },
                {
                  "numero-articulo": "B 0022",
                  "texto": "Artículo 22.- No podrán actuar como árbitros personas que hubieran intervenido bajo cualquier forma en las fases anteriores del procedimiento o que no tuvieren la necesaria independencia con relación a los Gobiernos de las Partes."
                },
                {
                  "numero-articulo": "B 0023",
                  "texto": "Artículo 23.- Para el caso en que se decida la acumulación, en los términos previstos en el  artículo 10, si pasan a intervenir en la controversia otras Partes Signatarias, éstas deberán unificar su representación ante el Tribunal Arbitral y, por ende, designarán un solo árbitro, de común acuerdo en el plazo establecido en el artículo 21, párrafo 2, literal a)."
                },
                {
                  "numero-articulo": "B 0024",
                  "texto": "Artículo 24.- El Tribunal Arbitral fijará su sede, en cada caso, en el territorio alguna de las Partes Signatarias.\n\nEl Tribunal deberá adoptar sus propias reglas de procedimiento sobre la base de los lineamientos generales que apruebe la Comisión en la pri- mera reunión siguiente a la entrada en vigor del presente Protocolo.\n\nTales reglas y lineamientos generales garantizarán que cada una de las Partes tenga plena oportunidad de ser escuchada y de presentar sus pruebas y argumentos y también asegurarán que los procesos se realicen en forma expedita."
                },
                {
                  "numero-articulo": "B 0025",
                  "texto": "Artículo 25.- Las Partes designarán sus representantes ante el Tribunal Arbitral y podrán nombrar asesores para la defensa de sus derechos.\n\nTodas las notificaciones que el Tribunal Arbitral efectúe a las Partes serán dirigidas a los representantes designados. Hasta que las Partes designen sus representantes ante el Tribunal, las notificaciones se realizarán en la forma prevista por el artículo 37."
                },
                {
                  "numero-articulo": "B 0026",
                  "texto": "Artículo 26.- Las Partes informarán al Tribunal Arbitral sobre las instancias cumplidas con anterioridad al procedimiento arbitral y presentarán los fundamentos de hecho y de derecho de sus respectivas posiciones."
                },
                {
                  "numero-articulo": "B 0027",
                  "texto": "Artículo 27.- A solicitud de una de las Partes y en la medida en que existan presunciones fundadas de que el mantenimiento de la situación ocasionaría daños graves e irreparables a una de las Partes, el Tribunal Arbitral podrá dictar las medidas provisionales que considere apropiadas, según las circunstancias y en las condiciones que el propio Tribunal establezca, para prevenir tales daños.\n\nLas Partes cumplirán inmediatamente, o en el plazo que el Tribunal Arbitral determine, cualquier medida provisional la que se extenderá hasta tanto se dicte el laudo a que se refiere el artículo 30."
                },
                {
                  "numero-articulo": "B 0028",
                  "texto": "Artículo 28.- El Tribunal Arbitral decidirá la controversia sobre la base de las disposiciones del Acuerdo, Protocolos Adicionales y los instrumentos firmados en el marco del mismo y los principios y disposiciones del derecho internacional aplicables en la materia.\n\nLo establecido en el presente artículo no restringe la facultad del Tribunal Arbitral de decidir la controversia ex aequo et bono, si las Partes así lo convinieran."
                },
                {
                  "numero-articulo": "B 0029",
                  "texto": "Artículo 29.- El Tribunal Arbitral tomará en consideración los argumentos presentados por las Partes, las pruebas producidas y los informes recibidos, sin perjuicio de otros elementos que considere conveniente."
                },
                {
                  "numero-articulo": "B 0030",
                  "texto": "Artículo 30.- El Tribunal Arbitral emitirá su laudo por escrito en un plazo de sesenta (60) días, a contar de su constitución, la que se formalizará a los quince (15) días de haber aceptado el presidente su designación.\n\nEl plazo antes indicado podrá ser prorrogado por un máximo de treinta (30) días lo que se notificará a las Partes.\n\nEl laudo arbitral se adoptará por mayoría, será fundamentado y suscrito por los miembros del Tribunal.\n\nEstos no podrán fundamentar votos en disidencia y deberán mantener la confidencialidad de la votación."
                },
                {
                  "numero-articulo": "B 0031",
                  "texto": "Artículo 31.- El laudo arbitral deberá contener necesariamente los siguientes elementos, sin perjuicio de otros que el Tribunal Arbitral considere conveniente:\n\nI. indicación de las Partes en la controversia;\n\nIl. el nombre, la nacionalidad de cada uno de los miembros del Tribunal Arbitral y la fecha de su conformación;\n\nIII. los nombres de los representantes de las Partes;\n\nIV. el objeto de la controversia;\n\nV. un informe del desarrollo del procedimiento arbitral, incluyendo un resumen de los actos practicados y de las alegaciones de cada una de las Partes;\n\nVI. la decisión alcanzada con relación a la controversia, consignando los fundamentos de hecho y de derecho;\n\nVII. a proporción de los costos del procedimiento arbitral que corresponderá cubrir a cada Parte;\n\nVIII. la fecha y el lugar en que fue emitido; y IX. la firma de todos los miembros del Tribunal Arbitral."
                },
                {
                  "numero-articulo": "B 0032",
                  "texto": "Artículo 32.- Los laudos arbitrales son inapelables, obligatorios para las Partes a partir de la recepción de la respectiva notificación y tendrán respecto de ellas fuerza de cosa juzgada.\n\nLos laudos deberán ser cumplidos en un plazo de treinta (30) días, a menos que el Tribunal Arbitral establezca uno diferente."
                },
                {
                  "numero-articulo": "B 0033",
                  "texto": "Artículo 33.- Cualquiera de las Partes podrá solicitar, dentro de los quince (15) días siguientes al de la notificación del laudo, una aclaración del mismo o una interpretación sobre la forma en que deberá cumplirse.\n\nEl Tribunal Arbitral se pronunciará dentro de los quince (15) días subsiguientes a la presentación de la solicitud de aclaración o interpretación por alguna de las Partes.\n\nSi el Tribunal Arbitral considerara que las circunstancias lo exigen, podrá suspender el cumplimiento del laudo hasta que decida sobre la solicitud presentada."
                },
                {
                  "numero-articulo": "B 0034",
                  "texto": "Artículo 34.- Si dentro del plazo establecido en el artículo 32 no se hubiera dado cumplimiento al laudo arbitral o se hubiera cumplido parcialmente, la Parte reclamante podrá comunicar a las demás Partes Signatarias, por escrito su decisión de suspender temporalmente a la Parte reclamada, concesiones u otras obligaciones equivalentes, tendientes a obtener el cumplimiento del laudo.\n\nLa Parte reclamante intentará, en primer lugar, suspender las concesiones u otras obligaciones relativas al mismo sector o sectores afectados. Si la Parte reclamante considera impracticable o ineficaz la aplicación de dicha medida, podrá suspender otras concesiones u obligaciones, debiendo indicar las razones en que se funda en la comunicación en que anuncie su decisión de efectuar la suspensión.\n\nEn caso de que la Parte reclamada considere excesiva la suspensión de concesiones u obligaciones adoptadas por la Parte reclamante, podrá solicitar al Tribunal Arbitral que emitió el laudo que se pronuncie respecto a si la medida adoptada es equivalente al grado de perjuicio sufrido, disponiendo para ello de un plazo de treinta (30) días contados a partir de su constitución.\n\nLa Parte reclamada comunicará sus objeciones a la otra Parte y a la Comisión."
                },
                {
                  "numero-articulo": "B 0035",
                  "texto": "Artículo 35.- En caso de producirse las situaciones a que se refieren los artículos 33 y 34, éstas deberán ser resueltas por el mismo Tribunal Arbitral que dictó el laudo.\n\nCuando el Tribunal Arbitral no pueda constituirse con los miembros originales, titulares y suplentes, para completar su integración se aplicará el procedimiento previsto en el artículo 21."
                },
                {
                  "numero-articulo": "B 0036",
                  "texto": "Artículo 36.- Los gastos del Tribunal Arbitral comprenden la compensación pecuniaria del Presidente y de los demás árbitros así como los gastos de pasajes, costos de traslado, viáticos, notificaciones y demás erogaciones que demande el arbitraje.\n\nLa compensación pecuniaria del Presidente del Tribunal Arbitral, así como la que corresponde a cada uno de los demás árbitros, será acordada por las Partes y convenida con los árbitros en un plazo que no podrá superar los cinco (5) días siguientes a la designación del Presidente del Tribunal.\n\nCada Parte sufragará los gastos ocasionados por la actuación del árbitro designado por ella. La compensación pecuniaria que corresponde al Presidente del Tribunal y los demás gastos que demande el arbitraje, serán sufragados en montos iguales por las Partes, a menos que el Tribunal decidiere distribuirlos en distinta proporción."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO V DISPOSICIONES GENERALES",
              "articulo": [
                {
                  "numero-articulo": "B 0037",
                  "texto": "Artículo 37.- Las comunicaciones que se realicen entre el MERCOSUR o sus Estados Partes y la República de Bolivia, deberán ser cursadas, en el caso del MERCOSUR, a la Presidencia Pro- Témpore o a los Coordinadores Nacionales del Grupo Mercado Común, según corresponda, y en el de la República de Bolivia, al Viceministerio de Relaciones Económicas Internacionales e Integración."
                },
                {
                  "numero-articulo": "B 0038",
                  "texto": "Artículo 38.- Las referencias realizadas en el presente protocolo a las comunicaciones dirigidas a la Comisión implican comunicaciones a todas las Partes Signatarias."
                },
                {
                  "numero-articulo": "B 0039",
                  "texto": "Artículo 39.- Los plazos a que se hace referencia en este Protocolo, se entienden expresados en días corridos y se contarán a partir del día siguiente al acto o hecho al que se refiere. Cuando el plazo se inicie o venza en día sábado o domingo, comenzará a correr o vencerá el día lunes siguiente."
                },
                {
                  "numero-articulo": "B 0040",
                  "texto": "Artículo 40.- Los integrantes del Grupo y del Tribunal Arbitral, al aceptar su designación, asumirán por escrito el compromiso de actuar de conformidad con las disposiciones de este Protocolo y, en especial, de los artículos 14 y 22 del mismo, respectivamente. Dicho compromiso escrito se dirigirá a la Secretaría General de la ALADI.\n\nLa Comisión en la primera reunión siguiente a la entrada en vigor del presente Protocolo elaborará los textos de las declaraciones de compromiso a que se refiere el párrafo anterior."
                },
                {
                  "numero-articulo": "B 0041",
                  "texto": "Artículo 41.- Toda la documentación y las actuaciones vinculadas al procedimiento establecido en este Protocolo, así como las sesiones del Tribunal Arbitral, tendrán carácter reservado, excepto los laudos del Tribunal Arbitral."
                },
                {
                  "numero-articulo": "B 0042",
                  "texto": "Artículo 42.- En cualquier etapa del procedimiento, la Parte que presentó el reclamo podrá desistir del mismo, o las Partes podrán llegar a una transacción, dándose por concluida la controversia en ambos casos. Los desistimientos o las transacciones deberán ser comunicados a la Comisión o al Tribunal Arbitral, según el caso, a efectos de que se adopten las medidas necesarias que correspondan."
                }
              ]
            }
          ]
        }
      ],
      "id-infojus": "LNT0004833"
    }
  }
}