{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g99-43000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583734531,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "23611-nacional-declaracion-interes-nacional-politica-sanitaria-lucha-contra-cancer-enfermedades-afines-creacion-instituto-nacional-oncologia-lns0003499-1988-09-22"
      }
    },
    "content": {
      "mecanografico": "S0003499",
      "numero-norma": 23611,
      "timestamp": "2013-01-19T18:52:05",
      "timestamp-m": "2013-01-19T18:52:05",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1988-09-22",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 023611 1988 09 22",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.611",
          "Buenos Aires, 22 de Septiembre de 1988"
        ]
      },
      "titulo-norma": "DECLARACION DE INTERES NACIONAL EN LA POLITICA SANITARIA DE LA LUCHA CONTRA EL CANCER Y ENFERMEDADES AFINES. CREACION DEL INSTITUTO NACIONAL DE ONCOLOGIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1988 11 07",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 11 07"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.611",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 9"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009"
      },
      "sumario": {
        "sumario": "- SALUD PUBLICA-PREVENCION DEL CANCER-DECLARESE DE INTERES NACIONAL LA LUCHA CONTRA EL CANCER,LOS LINFONES,LAS LEUCEMIAS Y DEMAS ENFERMEDADES NEOPROLIFERATIVAS MALIGNAS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "prevención de enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/prevención de enfermedades"
            },
            "sinonimos": {
              "termino": [
                "profilaxis",
                "prevención de enfermedades y accidentes",
                "medicina preventiva",
                "asistencia médica preventiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cáncer"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/cáncer"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "leucemia"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/leucemia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "enfermedades de notificación obligatoria"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/enfermedades de notificación obligatoria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Oncología"
            },
            "preferido": {
              "termino": "Instituto Nacional de Oncología"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "profilaxis (prevención de enfermedades)",
            "Salud pública",
            "prevención de enfermedades y accidentes (prevención de enfermedades)",
            "asistencia médica preventiva (prevención de enfermedades)",
            "Instituto Nacional de Oncología",
            "leucemia",
            "enfermedades",
            "enfermedades de notificación obligatoria",
            "cáncer",
            "medicina preventiva (prevención de enfermedades)",
            "prevención de enfermedades"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo    1.-  Declárase  de  interés  nacional,  en  la  política sanitaria, la  lucha contra el cáncer, los linfomas, las leucemias y demás enfermedades neoproliferativas malignas."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Créase  el  Instituto Nacional de Oncología como órgano de elaboración y ejecución  de  los objetivos establecidos en la presente ley. Dicho Instituto dependerá  del  Ministerio de Salud y Acción Social de la Nación y tendrá como sede el  actual Instituto de  Oncologia  Angel  Roffo, que  en  la actualidad depende  de  la Facultad  de Medicina de la UBA, el que en  adelante  se  denominará Instituto Nacional  de Oncología Angel H. Roffo. El organismo estará a  cargo  de un funcionario  con  jerarquía  de  Director Nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- A los efectos establecidos en el artículo anterior, facúltase al  Ministerio  de  Salud y Acción Social a suscribir los convenios correspondientes  con la  Universidad  de  Buenos  Aires."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- El Instituto de Oncología, aparte de las propias de asistencia,    investigación   y  docencia,  tendrá  las  siguientes atribuciones:  a)  Elaborar,  implementar y suplementar  los  programas  de  acción tendientes al  cumplimiento    de  los  objetivos  señalados;  b)  Convenir  con  las  autoridades sanitarias  provinciales  y  del Municipio de la ciudad capital,  la  aplicación,  en sus respectivas áreas,  de programas y acciones en concordancia con  los  fines  de esta ley c) Organizar,  realizar  y  mantener  un  estudio demoestadístico de acuerdo con  las  normas  internacionales  vigentes,   que  permita conocer la morbimortalidad que reconozca como origen las  patologías contempladas en la presente ley; evaluar la incidencia y prevalencia  regionales,  con  el  objeto de  determinar  su exacta distribución  real, constituyendo con todo ello el Registro Nacional de Cáncer;  d) Fomentar la investigación científica en su ámbito en coordinación con  la Secretaría  de  Estado  de  Ciencia y Técnica, otorgando  especial  impulso  a los estudios sobre los  riesgos  de contaminación  ambiental  para  adoptar las medidas  preventivas necesarias.  e)  Mantener  estrechas  relaciones con otros organismos  nacionales tendientes al acrecentamiento  del  conocimiento  sobre  médicos  y técnicas de profilaxis del cáncer.  f)  Prestar  asistencia    y  concertar  tareas  en  común  con  las instituciones  públicas  y  privadas   que  desarrollen  actividades concordantes con los objetivos de la presente ley;  g)  Establecer  un  sistema  de becas internas  y  residencias  para profesionales de todo el país,  con  el fin de difundir y acrecentar los conocimientos sobre prevención primaria  y secundaria del cáncer y enfermedades afines,  su  diagnóstico  y  tratamiento.    En  la adjudicación de  las  mismas  se  tendrá  especial  preferencia por quienes  asuman el compromiso de desarrollar su actividad,  una  vez finalizado  y  aprobado  su período de capacitación, en zonas que el Instituto  Nacional  de  Oncología considere  de  interés  para  la materialización de sus programas,  por  el plazo  mínimo  que éste determine;  h)  Promover  una  adecuada  enseñanza universitaria de la oncología básica  y clínica  tanto  en  el pre  como  en  el  posgrado;\n\ni) Asesorar al Poder Ejecutivo en  los  aspectos relacionados con la materia de esta ley, tendiente a una racional  distribución  de  los recursos necesarios al diagnóstico y tratamiento de las enfermedades  neoplásticas,  así  como también la rehabilitación de los enfermos aquejados por la enfermedad;  j)  Promover  el  desarrollo de una enfermería  capacitada  para  la asistencia integral del paciente oncológico.  k)  Estudiar  y resolver  los  problemas  sociales  que  plantea  el enfermo oncológico,  tanto  para  el  núcleo  familiar  como para la comunidad, facilitando  su rápida atención; así como planificar  su internación, convalescencia,   cuidados  del  paciente  avanzado  y rehabilitación psicofísica  procurando    que   estas  acciones  se realicen,  en  la  medida de lo posible, en el lugar  de  residencia habitual del paciente;\n\nl) Promover los estudios  necesarios  para  determinar  los factores ambientales capaces de producir enfermedades neoplásticas,  poniendo énfasis en las condiciones laborales que puedan incidir en la  salud de  la  población  y los  trabajadores,  procurando los medios para superar la morbilidad debida a esas causas;  m)  Promover  la  suscripción  de  convenios  internacionales    con gobiernos  y    entidades  gubernamentales  y  privadas,  para  el intercambio de investigadores,  becarios,  residentes  e información relacionados  con  la investigación,  docencia y asistencia  a  los pacientes."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  A los fines establecidos en el artículo 4 inciso c), establécese con carácter  obligatorio  para  el personal médico, la declaración  de  los  enfermos  afectados  por  las  patologías contempladas en  la  presente  ley. La declaración se efectuará con arreglo a formularios de tipo y validez  uniformes  en todo el país, que al efecto se establecerá por vía reglamentaria."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  El  Instituto Nacional de Oncología tendrá en su jurisdicción el Banco Nacional  de  Drogas  Antineoplásicas,  el que organizará un programa de asistencia terapéutico-farmacológico,  que ponga   a disposición  de  los  diversos  sistemas  asistenciales contemplados  en  esta ley los fármacos de uso reconocido aceptados internacionalmente  para  el tratamiento    de  las  enfermedades oncológicas y sus complicaciones."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- El Ministerio de Salud y Acción Social creará en el ámbito del  Instituto  Nacional  de  Oncología una Comisión Asesora Honoraria, integrada por profesionales  de reconocida trayectoria, y representantes  de entidades  públicas y privadas  que  desarrollen tareas afines con los objetivos  de  la presente ley, como órgano de consulta  para  el  estudio  e implementación    de  los  programas establecidos dentro de los fines de esta ley."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  La  labor del Instituto Nacional de Oncología se financiará:  a)  Con  los  fondos  provenientes   de  la  partida  presupuestaria destinada al actual Instituto Angel. H. Roffo, la que se transferirá al efecto;  b)  Con los recursos provenientes de donaciones  y  legados  que  se efectúen en  todo  el  país con imputación al mencionado instituto;  c) Con recursos provenientes de las prestaciones allí realizadas;\n\nd) Con las partidas presupuestarias  que a los fines se establezcan."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE - MARTINEZ - BRAVO - MACRIS"
      },
      "id-infojus": "LNS0003499"
    }
  }
}