{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g13-90000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584577384,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "18789-nacional-creacion-fondo-especial-zarate-brazo-largo-lns0000931-1970-09-18"
      }
    },
    "content": {
      "mecanografico": "S0000931",
      "numero-norma": 18789,
      "timestamp": "2013-01-19T18:52:51",
      "timestamp-m": "2013-01-19T18:52:51",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1970-09-18",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 018789 1970 09 18",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 18.789",
          "BUENOS AIRES, 18 DE SETIEMBRE DE 1970"
        ]
      },
      "titulo-norma": "CREACION DEL FONDO ESPECIAL ZARATE BRAZO LARGO.",
      "datos-publicacion": "BOLETIN OFICIAL   1970 09 24",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1970 09 24"
        }
      },
      "publicacion-privada": "ADLA                                                  C003019703067",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo 5. del Estatuto de la Revolución Argentina. EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 18.789",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 15"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0015\n\nTEXTO ART 2 CONFORME  MODIFICACION  (INCISO B DEROGADO) POR ART 1 LEY 23037 (B.O. 14-12-83)\n\nDEROGA ART 7 DEROGADO POR ART 1 LEY 23037  (B.O. 14-12-83)\n\nTEXTO ART 13 CONFORME SUSTITUCION POR ART 1  LEY  22422 B.O. 11 3-81\n\nANTECEDENTES ART 7 CONFORME SUSTITUCION POR ART 1 LEY  22422 (B O. 11-3-81)"
      },
      "sumario": {
        "sumario": "OBRAS PUBLICAS-SERVICIOS PUBLICOS-VIALIDAD-FONDO ESPECIAL ZARATE- BRAZO LARGO-Creación-Destino-Recursos Financieros-DIRECCION NACIONAL DE VIALIDAD-Administración-Funciones-ESTADO-PODER EJECUTIVO NACIONAL:Facultades-BANCOS-BANCO NACIONAL DE DESARROLLO- BANCO INDUSTRIAL DE LA REPUBLICA ARGENTINA:Funciones-CONCESION- PEAJE-COMISION ASESORA HONORARIA DEL COMPLEJO VIAL FERROVIARIO ZARATE BRAZO LARGO:Creación-Organización-MINISTERIO-MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS:Funciones-MINISTERIO DE ECONOMIA, HACIENDA Y FINANZAS:Facultades-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Fondo Especial Zárate Brazo Largo"
            },
            "preferido": {
              "termino": "Fondo Especial Zárate Brazo Largo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "peaje"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública/peaje"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrato de peaje",
                "contrataciones del Estado",
                "derecho de peaje",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Zárate Brazo Largo"
            },
            "preferido": {
              "termino": "Complejo Zárate Brazo Largo"
            },
            "sinonimos": {
              "termino": "Zárate Brazo Largo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Complejo Zárate Brazo Largo",
            "concesión de obra pública",
            "contrato de concesión administrativa (concesión administrativa)",
            "Zárate Brazo Largo (Complejo Zárate Brazo Largo)",
            "obras públicas",
            "contrataciones del Estado (contratos administrativos)",
            "peaje",
            "contrato de obra pública",
            "concesión administrativa",
            "contrato de peaje (peaje)",
            "Fondo Especial Zárate Brazo Largo",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "derecho de peaje (peaje)",
            "Derecho administrativo"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo    1.-  Créase  el  Fondo  Especial  Zarate-  Brazo  Largo, destinado a solventar  las  inversiones  y  gastos  que demanden los estudios,    proyectos,    dirección,    inspección,   construcción, mantenimiento  y  explotación de las obras que formen parte  de  los tramos  I y II del proyecto  oficial  del  Sistema  de  Comunicación terrestre  con  la  Mesopotamia,  Complejo  Zárate-Brazo Largo según proyecto oficial de la Dirección Nacional de Vialidad."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017250 1967 04 25 0005 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "*Art.   2.  -  Los  recursos  del  Fondo  se  integrarán  con:\n\na) El producido  de  la  colocación  de  obligaciones o titulos y la obtención  de  créditos  en  el  país  o  en  el  extranjero;\n\nb) (Nota de redacción) DEROGADO POR LEY 23037 )\n\nc)    Las   asignaciones  y/o  subvenciones  que  los  Gobiernos  de Provincias  o    municipalidades   destinen  con  ese  objeto;\n\nd) Las contribuciones del Gobierno  Nacional,  que  se  fijen en los planes de inversión;\n\ne)  El  producido  de  las  obligaciones que por la presente ley  se autoriza a emitir a la Dirección  Nacional  de  Vialidad  dentro del régimen previsto en el artículo 5. de la ley 17.520.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 14-12-83). Inciso b) derogado.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023037 1983 12 09 0001 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art.   3.  -  La  Dirección  Nacional  de  Vialidad  administrará  y contabilizará  en  forma  independiente  los  ingresos y egresos del Fondo a que se refiere la presente ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017718 1968 04 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4.  - Autorízase al Banco Industrial de la República Argentina a otorgar aval  a las obligaciones que se emitan, de conformidad con lo previsto por el  inciso  a)  del artículo 2. y hasta un máximo de doscientos setenta y seis millones  doscientos  tres  mil pesos\n\nEste importe podá ser incrementado por las variaciones  de  costos y adicionales  experimentados  desde  el presupuesto de las obras  que dieron origen al crédito previsto en  la  ley  17.718  y  las que se registren  durante el período de construcción de las obras indicadas en el artículo 1 de la presente ley."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.  -  Autorízase  al Poder Ejecutivo para emitir obligaciones representativas de la contribución  del  Gobierno  Nacional a que se refiere el apartado d) del artículo 2. y hasta un monto  de  sesenta y  cinco  millones  de  pesos.  El  Banco Industrial de la República Argentina  actuará  como  fideicomisario    a   los  efectos  de  la negociación de las obligaciones mencionadas."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.    6.  -  La  Dirección  Nacional  de  Vialidad  convendrá  con Ferrocarriles  Argentinos  la  forma,  tiempo y financiamiento de la parte  complementaria  de  obras  ferroviarias   adicionales  a  las contenidas en los tramos I y II del proyecto oficial."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 14-12-83).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 023037 1983 12 09 0001 000"
            }
          },
          "numero-articulo": 7,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 11-03-81). Sustituido.",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 022422 1981 03 05 0001 000"
            }
          },
          "texto": "*ARTICULO   7.  -  (Nota  de  redacción)  DEROGADO  POR  LEY  23037"
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.  -  La  Dirección  Nacional  de  Vialidad propondrá para su aprobación a la Secretaría de Estado de Obras  Públicas y Transporte las tasas de peaje a percibirse por la utilización  de las obras del Complejo,  las que tendrán en cuenta el costo total de  las  mismas, el interés que  devengarán  los capitales invertidos y los gastos de mantenimiento  y explotación.  La  citada  Dirección  convendrá  con Ferrocarriles Argentinos,  ad  referéndum de la Secretaría de Estado de Obras Públicas y Transporte,  las tasas de peaje correspondientes al transporte ferroviario."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 015273 1957 11 20 0011 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art.  9.  -  A los fines contemplados en el artículo 11 de la ley 15 273, declárase  a  las  obras  del  Complejo  de  interés  nacional."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10-  Se  destinará  el  dos  por  ciento (2%) del costo de las inversiones del proyecto a proporcionar al  personal  que trabaje en la obra, beneficios sociales adicionales particularmente  orientados al  mejoramiento de la salud, recreación y capacitación profesional.\n\nDe ese  porcentaje el uno por ciento (1 %) será con cargo al Fondo y el uno por  ciento  (1  %) con cargo a los contratistas que resulten adjudicatarios de las obras.  El  Ministerio  de  Obras  y Servicios Públicos    en  consulta  con  el  Ministerio  de  Bienestar  Social reglamentará  el  uso  y  forma  de  administración  de los recursos destinados al mencionado fin."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.  -  La  Dirección  Nacional de Vialidad consultará con las entidades del sector público vinculadas  al  proyecto,  los aspectos de su ejecución en que cada una de ellas tenga intereses específicos que deben ser atendidos."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.  -  Creáse  en  jurisdicción  de  la Dirección Nacional de Vialidad la Comisión Asesora Honoraria del Complejo Vial Ferroviario  Zárate-Brazo  Largo,  que  será  presidida    por    el Administrador General de dicha Dirección e integrada por representantes  de  los  intereses privados vinculados a la obra. La composición y funciones de  dicha  Comisión  serán reglamentadas por el  Ministerio  de  Obras  y  Servicios  Públicos  a  través  de  la Secretaría de Estado de Obras Públicas y Transporte."
        },
        {
          "numero-articulo": 13,
          "texto": "*ARTICULO  13.  -  Transcurridos  treinta y cinco (35) años desde la habilitación del Complejo, el Poder  Ejecutivo  determinará la forma de administración y explotación de las obras objeto  de  la presente ley.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 11-03-81).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022422 1981 03 05 0001 000"
            }
          }
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.  -  En  oportunidad  de aplicarse las disposiciones de los artículos 2. 4., 5. y 6. el Ministerio  de  Economía y Trabajo y los organismos  de  su  jurisdicción  tomarán  la intervención  que  les compete a cuyo efecto quedan facultados a otorgar las autorizaciones y avales pertinentes."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15.  -  Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LEVINGSTON -  Ferrer - Manrique."
      },
      "id-infojus": "LNS0000931"
    }
  }
}