{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g39-72000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584429447,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22420-nacional-transferencia-empresa-nacional-telecomunicaciones-determinados-servicios-radioelectronicos-telecomunicaciones-lns0002793-1981-03-05"
      }
    },
    "content": {
      "mecanografico": "S0002793",
      "numero-norma": 22420,
      "timestamp": "2013-01-19T18:52:10",
      "timestamp-m": "2013-01-19T18:52:10",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1981-03-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022420 1981 03 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.420",
          "BUENOS AIRES, 5 DE MARZO DE 1981"
        ]
      },
      "titulo-norma": "TRANSFERENCIA A LA EMPRESA NACIONAL DE TELECOMUNICACIONES DE DETERMINADOS SERVICIOS RADIOELECTRONICOS DE TELECOMUNICACIONES.",
      "datos-publicacion": "BOLETIN OFICIAL   1981 03 11",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 03 11"
        }
      },
      "publicacion-privada": "ADLA                                                  A004119810187",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estaduto    para    el  Proceso  de  Reorganización  Nacional.  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA CON FUERZA DE LEY A DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.420",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 13"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0013\n\nDEROGA ART 10 POR ART 1 LEY 22598 BO 1-6-82"
      },
      "sumario": {
        "sumario": "SERVICIOS PUBLICOS-COMUNICACIONES-TELECOMUNICACIONES-ESTADO- ADMINISTRACION PUBLICA NACIONAL-EMPRESAS DEL ESTADO-EMPRESA NACIONAL DE CORREOS Y TELEGRAFOS-EMPRESA NACIONAL DE TELECOMUNICACIONES-SERVICIOS RADIOELECTRICOS DE TELECOMUNICACIONES- Transferencia-DERECHO CIVIL-LEYES COMPLEMENTARIAS-INMUEBLES- DERECHOS REALES-DOMINIO:Transferencia-LOCACION-Efectos-FUNCIONARIOS Y EMPLEADOS PUBLICOS Móvil Marítimo:Permisos Habilitaciones- Caducidad-TRIBUTOS-Exención-Orden Público-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Empresa Nacional de Correos y Telégrafos"
            },
            "preferido": {
              "termino": "Empresa Nacional de Correos y Telégrafos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Empresa Nacional de Telecomunicaciones"
            },
            "preferido": {
              "termino": "ENTEL"
            },
            "sinonimos": {
              "termino": "Empresa Nacional de Telecomunicaciones"
            }
          },
          {
            "elegido": {
              "termino": "transferencia del servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/transferencia del servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "radiocomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio telefónico"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/servicio telefónico"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "telefonía",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Empresa Nacional de Telecomunicaciones (ENTEL)",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "ENTEL",
            "medios de difusión (Comunicaciones)",
            "transferencia del servicio público",
            "contrataciones del Estado (contratos administrativos)",
            "telecomunicaciones",
            "telefonía (servicio telefónico)",
            "servicios públicos locales (servicio público)",
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "servicios públicos (servicio público)",
            "Empresa Nacional de Correos y Telégrafos",
            "contrataciones públicas (contratos administrativos)",
            "servicio telefónico",
            "servicio público",
            "contratos administrativos",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones",
            "Derecho administrativo"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Transfiérense, sin cargo, de la EMPRESA NACIONAL DE CORREOS Y TELEGRAFOS  a  la  EMPRESA  NACIONAL DE TELECOMUNICACIONES los servicios radioeléctricos de telecomunicaciones  que se detallan a  continuación: a) móvil marítimo; b) de telefonía rural  en  ondas decamétricas,  zonal  y  de establecimientos rurales; c) nacional de de comunicaciones telefónicas  punto  a  punto  entre  ciudades  del interior  del país con Buenos Aires; y d) de arriendo de facilidades radioeléctricas en ondas decamétricas."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  Lo  dispuesto  en el artículo anterior importará la transferencia del dominio y de todo  otro  derecho que ENCOTEL tenga sobre  todos los bienes muebles e inmuebles y  sus  accesorios,  que esten afectados  a  la  fecha  de  promulgación  de  esta  Ley  a la prestación  de  los  servicios  enunciados  en  el  artículo 1 de la misma."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  -  En  caso  que  el  dominio  sobre los bienes que se transfieren provenga de donaciones o legados con  cargo,  la Empresa Nacional  de  Telecomunicaciones  estará obligada a su cumplimiento."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.  -  Los  inmuebles  en los que se presten los servicios aludidos en el artículo 1 de la presente  Ley,  juntamente con otros servicios  desarrollados  por  la  Empresa  Nacional  de  Correos  y Telégrafos,   se  someterán  al  régimen  de  edificios  compartidos vigente entre ambas empresas."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.  -  Los  contratos de locación existentes a la fecha de promulgación  de la presente,  en  los  que  sea  parte  la  Empresa Nacional de Correos  y  Telégrafos, respecto de los bienes inmuebles destinados al funcionamiento  de  los  servicios  mencionados  en el artículo  1,  mantendrán  su validez. A todos los efectos legales no se  juzgará  a  esta  transferencia    como  prohibida  o  indebida."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.  -  Serán  a  cargo de la EMPRESA NACIONAL DE CORREOS Y TELEGRAFOS las deudas relativas  a  los  servicios transferidos, por cualquier  causa  o  concepto,  devengadas  con  anterioridad  a  la transferencia dispuesta por la presente Ley y  las originadas por la transferencia,  en  ambos  casos  aún si no se hallaran  liquidadas."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7. - El personal que la EMPRESA NACIONAL DE TELECOMUNICACIONES  resuelva  incorporar se regirá por los convenios colectivos vigentes en ella y se  le  reconocerá:  a) la retribución que por todos los conceptos habituales y permanentes,  se  encuentre percibiendo  en  el  momento  de la transferencia; b) la antigüuedad computada en la EMPRESA NACIONAL  DE  CORREOS  Y  TELEGRAFOS,  en el momento  de  la transferencia, a todos los efectos; c) la aplicación del régimen de  licencias  vigente en la EMPRESA NACIONAL DE CORREOS Y TELEGRAFOS en el momento de  la  transferencia,  en  los  casos de enfermedad  comprobada con anterioridad a esa fecha. Al personal  de operadores radio-cable-telegráficos  se  le  reconocerá  además,  el horario  y  el  régimen  de  vacaciones establecidos en los Decretos números 8.986/45 y 14.954/46, respectivamente.\n\nEl  personal no incorporado continuará  prestando  servicios  en  la Empresa Nacional de Correos y Telégrafos."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.  -  El  personal  a que se refiere el artículo anterior continuará revistando en la CAJA  COMPLEMENTARIA PARA EL PERSONAL DE LA  JURISDICCION  COMUNICACIONES  (CA.PRE.CON)   A  tal  efecto,  LA EMPRESA  NACIONAL  DE  TELECOMUNICACIONES  actuará  como  agente  de retención  y  como  contribuyente;  en  ambos casos con los  aportes establecidos  en  el  regimén  de dicha Caja.  Todo  ello  será  sin perjuicio  de  los convenios que pudieren  celebrar  CAPRECOM  y  el Fondo Compensador  para  Jubilados  y  Pensionados  Telefónicos.  En ningún  momento  las  obligaciones  de ENTEL podrán ser superiores a las que para ella derivan del régimen  del  Fondo  Compensador  para Jubilados y Pensionados Telefónicos."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9. - La Obra Social de la Empresa Nacional de Telecomunicaciones  prestará sus servicios a todo el personal que se transfiera y a su grupo  familiar  en  las  condiciones establecidas por su régimen específico."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 01-06-82).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 022598 1982 05 28 0001 000"
            }
          },
          "numero-articulo": 10,
          "texto": "*ARTICULO  10.  -  (Nota  de  redacción)  Derogado  por  Ley 22.598"
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - Declárase exenta de todo impuesto, tasa o contribución  nacional  o  municipal, la transferencia dispuesta por la presente Ley. El Poder Ejecutivo,  a  través  del  Ministerio del Interior, hará gestiones o invitará a las provincias que correspondan, a fin de que adopten medidas similares a  la dispuesta en este Artículo, en caso de pertenecer."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.  -  Las  disposiciones de la presente ley son de orden público."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO   13.  -  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Harguindeguy - Martínez de Hoz - Reston."
      },
      "id-infojus": "LNS0002793"
    }
  }
}