{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g09-64000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584304366,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25619-nacional-aprobacion-acuerdo-para-facilitacion-construccion-operacion-nuevos-pasos-viales-sobre-rio-uruguay-brasil-lnt0004690-2002-07-17"
      }
    },
    "content": {
      "mecanografico": "T0004690",
      "numero-norma": 25619,
      "timestamp": "2013-01-19T19:05:49",
      "timestamp-m": "2013-01-19T19:05:49",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2002-07-17",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025619 2002 07 17",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.619",
          "BUENOS AIRES, 17 de JULIO de 2002"
        ]
      },
      "titulo-norma": "APROBACION DEL ACUERDO PARA FACILITACION DE LA CONSTRUCCION Y OPERACION DE NUEVOS PASOS VIALES SOBRE EL RIO URUGUAY CON BRASIL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 08 13"
        }
      },
      "sancion": "El Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25619",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-08-13",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-OBRAS PUBLICAS-PUENTES INTERNACIONALES-BRASIL"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 OBSERVACION: FECHA DE ENTRADA EN VIGOR EL 06/10/2003 PUBLICADA EN AVISOS OFICIALES (B.O. 19/11/2003) CONFORME PUBLICACION LEY 24080."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "puentes internacionales"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad/puentes/puentes internacionales"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "puentes internacionales",
            "Brasil (República Federativa de Brasil)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "obras públicas",
            "contrataciones del Estado (contratos administrativos)",
            "vialidad",
            "contrato de obra pública",
            "República Federativa de Brasil",
            "convenios internacionales (tratados internacionales)",
            "derecho internacional público",
            "tratados internacionales",
            "contrataciones públicas (contratos administrativos)",
            "puentes",
            "contratos administrativos",
            "Derecho administrativo"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1 -  Apruébase  el  ACUERDO  ENTRE  EL  GOBIERNO DE  LA REPUBLICA ARGENTINA  Y  EL  GOBIERNO DE LA REPUBLICA FEDERATIVA DEL BRASIL  PARA LA FACILITACION DE  LA  CONSTRUCCION  Y  OPERACION  DE NUEVOS PASOS VIALES SOBRE EL RIO URUGUAY, suscripto en Florianópolis  -REPUBLICA FEDERATIVA DEL BRASIL- el 15 de diciembre de  2000,  que  consta   de  SEIS  (6)  artículos,  cuya  fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "CAMAÑO-MAQUEDA-Rollano"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA FEDERATIVA DEL BRASIL PARA LA FACILITACION DE LA CONSTRUCCION Y OPERACION DE NUEVOS PASOS VIALES SOBRE EL RIO URUGUAY",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 6 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6",
        "sancion-anexo": "El Gobierno de la República Argentina y el Gobierno de la República Federativa del Brasil (en adelante las \"Partes\") Teniendo en cuenta el Tratado de Integración, Cooperación y Desarrollo, firmado entre los  dos  países  el  29  de  noviembre de 1988; Considerando  lo dispuesto en el Protocolo N° 23 (Regional Fronterizo),  del  29 de noviembre  de  1988,  relativo  a  la ampliación de la integración física entre ambos países; Recordando la  voluntad  expresada en el Comunicado Conjunto firmado por los Presidentes de los  dos  países el 11 de noviembre de 1997, especialmente en su párrafo 12 relativo a  las  conexiones  viales Itaquí-Alvear;  Porto Mauá-Alba Posse y Porto  Xavier-San  Javier, y Teniendo presente  los  entendimientos entre  el  Ministro de Transporte  de  Brasil  y  el  Ministro  de Infraestructura  de Argentina, por ocasión de la Reunión Tripartita de Ministros realizada  en  Montevideo, Uruguay, el día 23 de marzo de 2000; Acuerdan:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I Las  Partes  se  comprometen  a  iniciar,  por  intermedio  de  sus respectivas autoridades competentes y con la brevedad requerida, el examen de las cuestiones referidas a la construcción y explotación, preferentemente mediante  el  régimen de concesión de obra pública, de tres nuevos puentes carreteros  sobre el río Uruguay, incluyendo sus  obras  complementarias  y accesos,  frente  a  los  municipios fronterizos de Itaquí-Alvear;  Porto Mauá-Alba Posse y Porto Xavier- San Javier."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II A los fines mencionados en el Artículo  I del presente Acuerdo, las Partes crean una Comisión Binacional para  los Nuevos Puentes sobre el río Uruguay, en adelante designada como la  Comisión Binacional, integrada  a)  por  la  Parte  brasileña,  por  el  Ministerio   de Transporte,   el  Ministerio  de  Relaciones  Exteriores,  y  otros organismos nacionales, b) por la Parte argentina, por la Secretaría de Obras Públicas, el Ministerio de Relaciones Exteriores, Comercio Internacional  y  Culto  y  otros  organismos  nacionales, en igual número de representantes de cada país, según designación  que  cada parte  comunicará  a  la  otra  en  un  plazo  de sesenta (60) días corridos, a contar de la fecha de entrada en vigencia  de este acto."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III La  Comisión  Binacional  deberá  considerar  en  sus trabajos  las decisiones y acuerdos resultantes del Protocolo N°  14  (Transporte Terrestre),  del  10 de diciembre de 1986, incluso los relativos  a las medidas de control armonizado de frontera."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV 1. Compete a la Comisión  Binacional:\n\na)  reunir  los antecedentes necesarios  para la elaboración de los Términos de Referencia  para la contratación,  ante el sector privado, de un estudio comparativo de factibilidad de  las  tres nuevas conexiones viales mencionadas, que considere los aspectos físicos,  medioambientales, económicos, financieros y legales del emprendimiento,  al  igual  que cualquier otro  considerando necesario por la Comisión, debiendo proveer  en sus resultados un orden  de  prioridad técnica para la ejecución de los proyectos;\n\nb) analizar los  mencionaos  estudios  y determinar, con  base en los mismos, los próximos pasos teniendo en  vista  la concreción de  los  proyectos  que  las Partes decidan ejecutar;\n\nc) preparar  la  documentación  necesaria  para    llevar  a  cabo la licitación pública y la posterior adjudicación para la construcción y  explotación  de  nuevos  puentes,  la realización de  sus  obras complementarias y accesos, debiendo ser  sometida a  la aprobación previa  de las partes, al igual que tener en cuenta la decisión  de que sean realizadas preferentemente bajo el régimen de concesión de obra pública,  sin  el  aval  de  los Gobiernos  y sin garantía de tránsito  mínimo;\n\nd) en caso de decidirse la realización  de  obras por  el  sistema de  concesión  de  obra  pública  establecer  las condiciones  a cumplir  por  parte  de  los concesionarios para la realización  de las  obras  y la explotación  de  las  respectivas concesiones;\n\ne) designar antes de la licitación un representante de cada Parte para integrar un organismo de control el que tendrá como función supervisar el cumplimiento  del  contrato de concesión a lo largo de su plazo de vigencia.\n\n2. La Comisión Binacional tendrá plenos poderes  para  solicitar la asistencia  técnica  y  toda la información que considere necesaria."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V 1. Los costos referentes  a  las  expropiaciones necesarias para la implantación de las obras, así como  las  conexiones ferroviarias y viales hasta el punto de acceso a las obras  contratadas,  en  cada territorio nacional, serán de responsabilidad exclusiva de la Parte respectiva,  según las condiciones que se acuerden internamente con sus gobiernos locales o regionales.\n\n2. Los costos  del  estudio  comparativo de factibilidad al cual se refiere el Artículo IV, ítem 1,  letra  a,  serán cubiertos por las Partes, en una proporción de 50% para cada una.\n\n3.  Cada  Parte  será responsable por los gastos  derivados  de  su representación en la Comisión Binacional.\n\n4. Los costos de los  estudios,  proyectos  y  obras relativos a la construcción  de  cada  puente  objeto  de  concesión,   sus  obras complementarias y accesos, estarán a cargo de consorcio vencedor de la correspondiente licitación."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI 1.  Las  Partes  se  notificarán  respecto del cumplimiento de  las respectivas  formalidades  legales  internas   necesarias  para  la vigencia del presente Acuerdo, el que entrará en  vigencia a partir de la segunda notificación.\n\n2. Cualquiera de las Partes podrá, en cualquier momento,  denunciar el  presente  Acuerdo por la vía diplomática y con una anticipación de un año."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho en la ciudad  de Florianópolis el 15 de diciembre de 2000, en dos originales en español y portugués.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA POR EL GOBIERNO DE LA REPUBLICA FEDERATIVA DEL BRASIL"
        }
      },
      "id-infojus": "LNT0004690"
    }
  }
}