{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g67-65000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1753372414095,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26682-nacional-marco-regulatorio-medicina-prepaga-lns0005676-2011-05-04"
      }
    },
    "content": {
      "mecanografico": "S0005676",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 26682,
      "fecha": "2011-05-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026682 2011 05 04",
      "nombre-coloquial": "LEY 26.682",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.682",
          "BUENOS AIRES, 04 DE MAYO DE 2011"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "MARCO REGULATORIO DE MEDICINA PREPAGA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 05 17"
        }
      },
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 1/12/2011)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 001993 2011 11 30 0001 000 0000 000"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-24",
      "fecha-mod": "2025-07-24",
      "timestamp": "2025-07-24T12:32:56",
      "timestamp-alta": "2025-07-24T12:32:56",
      "timestamp-m": "2025-07-24T12:32:56",
      "sumario": {
        "sumario": "SALUD PUBLICA-OBRAS SOCIALES-MEDICINA PREPAGA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "medicina prepaga"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria/asistencia médica/contrato de prestaciones médicas/medicina prepaga"
            },
            "sinonimos": {
              "termino": [
                "contrato de medicina prepaga",
                "atención médica",
                "servicios médico asistenciales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicios médico asistenciales (asistencia médica)",
            "Salud pública",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "asistencia médica",
            "Seguridad social",
            "obras sociales",
            "Régimen Nacional de Obras Sociales",
            "medicina prepaga",
            "asistencia sanitaria",
            "contrato de prestaciones médicas",
            "derecho de los beneficios de la seguridad social",
            "contrato de medicina prepaga (medicina prepaga)",
            "atención médica (asistencia médica)"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 31 .\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 28.\n\nOBSERVACION: POR RESOLUCION 2219/23 DE LA SUPERINTENDENCIA DE SERVICIOS DE SALUD (B.O. 7/11/2023) SE ESTABLECE QUE CUANDO SE HACE REFERENCIA A PERSONAS CON DISCAPACIDAD DEBERA INTERPRETARSE ACORDE A LOS TERMINOS ESTABLECIDOS POR LA CONVENCION SOBRE LOS DERECHOS DE LAS PERSONAS CON DISCAPACIDAD, GARANTIZANDO LA PERSPECTIVA DE DERECHOS HUMANOS Y CUANDO SE HACE REFERENCIA A LOS VOCABLOS INCAPACITADO Y/O PERSONAS DISCAPACITADAS DEBE ENTENDERSE DE ACUERDO A TODAS LAS ACEPCIONES QUE CORRESPONDEN A PERSONAS CON DISCAPACIDAD.\n\nOBSERVACION: POR RESOLUCION 232/24 DE LA SUPERINTENDENCIA DE SERVICIOS DE SALUD (B.O. 4/3/2024) SE MODIFICA LA DENOMINACION DEL REGISTRO NACIONAL DE OBRAS SOCIALES (RNOS) POR LA DE REGISTRO NACIONAL DE AGENTES DEL SEGURO (RNAS) .\n\nOBSERVACION: POR RESOLUCION 3284/24 DE LA SUPERINTENDENCIA DE SERVICIOS DE SALUD (B.O. 7/10/2024) SE DETERMINA QUE A PARTIR DEL 1 DE DICIEMBRE DE 2024 TODAS LAS ENTIDADES COMPRENDIDAS EN EL ART. 1 DE LA PRESENTE LEY QUE OFREZCAN PLANES DE SALUD FINANCIADOS DEBERAN ESTAR INSCRIPTAS EN EL REGISTRO DE AGENTES DEL SEGURO DE SALUD CON ENCUADRE EN EL INCISO I) DEL ARTICULO 1 DE LA LEY 23.660.\n\nOBSERVACION: POR RESOLUCION 1463/25 DE LA SUPERINTENDENCIA DE SERVICIOS DE SALUD (B.O. 24/07/2025) SE ESTABLECE QUE LOS AGENTES DEL SEGURO DE SALUD DEBERAN PONER A DISPOSICION DE SUS AFILIADOS Y/O BENEFICIARIOS UNA CREDENCIAL FISICA DE IDENTIFICACION QUE SERA EMITIDA A SOLICITUD DEL INTERESADO, SIN PERJUICIO DE LA UTILIZACION DE CREDENCIALES DIGITALES QUE LAS ENTIDADES HUBIERAN IMPLEMENTADO."
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I DISPOSICIONES GENERALES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 1,
              "informacion-vinculada": 1E+19,
              "titulo-articulo": "Objeto.",
              "texto": "ARTICULO 1º - La presente ley tiene por objeto establecer el régimen de regulación de las empresas de medicina prepaga, los planes de adhesión voluntaria y los planes superadores o complementarios por mayores servicios que comercialicen los Agentes del Seguro de Salud (ASS) contemplados en las Leyes Nros.\n\n23.660 y 23.661.\n\nQuedan también incluidas en la presente ley las cooperativas, mutuales, asociaciones civiles y fundaciones cuyo objeto total o parcial consista en brindar prestaciones de prevención, protección, tratamiento y rehabilitación de la salud humana a los usuarios, a través de una modalidad de asociación voluntaria mediante sistemas pagos de adhesión, ya sea en efectores propios o a través de terceros vinculados o contratados al efecto, sea por contratación individual o corporativa. En todas aquellas actividades que resulten ajenas a dicho objeto continuarán rigiéndose por los respectivos regímenes que las regulan.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 1/12/2011) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 001991 2011 11 29 0001 000 0000 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 13/03/2012) Plazo para la inscripción de los sujetos comprendidos en el presente artículo prorrogado",
                  "id": "OBSERVADO_POR_0",
                  "ref": "RES C 000174 2012 03 05 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "Definición.",
              "texto": "ARTICULO 2º - A los efectos de la presente ley se consideran Empresas de Medicina Prepaga a toda persona física o jurídica, cualquiera sea el tipo, figura jurídica y denominación que adopten cuyo objeto consista en brindar prestaciones de prevención, protección, tratamiento y rehabilitación de la salud humana a los usuarios, a través de una modalidad de asociación voluntaria mediante sistemas pagos de adhesión, ya sea en efectores propios o a través de terceros vinculados o contratados al efecto, sea por contratación individual o corporativa."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 019550 1984 03 20 0264 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "titulo-articulo": "Limitaciones.",
              "texto": "ARTICULO 3º - No pueden desempeñarse como titulares, fundadores, directores, administradores, miembros de los consejos de vigilancia, síndicos, liquidadores o gerentes de las entidades comprendidas en esta ley:\n\n1) Los afectados por las inhabilidades e incompatibilidades establecidas por el artículo 264 de la ley 19.550;\n\n2) Los inhabilitados judicialmente para ejercer cargos públicos;\n\n3) Quienes por sentencia firme hubieran sido declarados responsables de irregularidades en el gobierno o administración de los sujetos comprendidos en el artículo 1º de la presente ley."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II DE LA AUTORIDAD DE APLICACION",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024240 1993 09 22 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 025156 1999 08 25 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 4,
              "titulo-articulo": "Autoridad de Aplicación.",
              "texto": "ARTICULO 4º - Es Autoridad de Aplicación de la presente ley el Ministerio de Salud de la Nación. En lo que respecta a la relación de consumo y a la defensa de la competencia serán autoridades de aplicación las establecidas en las leyes 24.240 y 25.156 y sus modificatorias, según corresponda."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
                }
              },
              "numero-articulo": 5,
              "titulo-articulo": "Objetivos y Funciones.",
              "texto": "ARTICULO 5º - Son objetivos y funciones de la Autoridad de Aplicación: .\n\na) Fiscalizar el cumplimiento de la presente ley y sus reglamentaciones en coordinación con las autoridades sanitarias de cada jurisdicción;\n\nb) Crear y mantener actualizado el Registro Nacional de los sujetos comprendidos en el artículo 1º de la presente ley y el Padrón Nacional de Usuarios, al solo efecto de ser utilizado por el sistema público de salud, en lo referente a la aplicación de la presente ley, no debiendo en ningún caso contener datos que puedan afectar el derecho a la intimidad;\n\nc) Determinar las condiciones técnicas, de solvencia financiera, de capacidad de gestión, y prestacional, así como los recaudos formales exigibles a las entidades para su inscripción en el Registro previsto en el inciso anterior, garantizando la libre competencia y el acceso al mercado, de modo de no generar perjuicios para el interés económico general;\n\nd) Fiscalizar el cumplimiento, por parte de los sujetos comprendidos en el artículo 1º de la presente ley, de las prestaciones del Programa Médico Obligatorio (PMO) y de cualquier otra que se hubiere incorporado al contrato suscripto;\n\ne) Otorgar la autorización para funcionar a los sujetos comprendidos en el artículo 1º de la presente ley, evaluando las características de los programas de salud, los antecedentes y responsabilidad de los solicitantes o miembros del órgano de administración y los requisitos previstos en el inciso c);\n\nf) Autorizar y fiscalizar los modelos de contratos que celebren los sujetos comprendidos en el artículo 1º de la presente ley y los usuarios en todas las modalidades de contratación y planes, en los términos del artículo 8º de la presente ley; .\n\ng) Nota de Redacción: Derogado por decreto 70/2023. Autorizar en los términos de la presente ley y revisar los valores de las cuotas y sus modificaciones que propusieren los sujetos comprendidos en su artículo 1º;.\n\nh) Fiscalizar el pago de las prestaciones realizadas y facturadas por Hospitales Públicos u otros efectores del sector público nacional, provincial o municipal, de acuerdo a los valores establecidos por la normativa vigente; .\n\ni) Implementar los mecanismos necesarios en cada jurisdicción, para garantizar la disponibilidad de información actualizada y necesaria para que las personas puedan consultar y decidir sobre las entidades inscriptas en el Registro, sus condiciones y planes de los servicios brindados por cada una de ellas, como así también sobre aspectos referidos a su efectivo cumplimiento;\n\nj) Disponer de los mecanismos necesarios en cada jurisdicción para recibir los reclamos efectuados por usuarios y prestadores del sistema, referidos a condiciones de atención, funcionamiento de los servicios e incumplimientos; .\n\nk) Establecer un sistema de categorización y acreditación de los sujetos comprendidos en el artículo 1º de la presente ley así como los establecimientos y prestadores propios o contratados evaluando estructuras, procedimientos y resultados; .\n\nl) Requerir periódicamente con carácter de declaración jurada a los sujetos comprendidos en el artículo 1º de la presente ley informes demográficos, epidemiológicos, prestacionales y económico-financieros, sin perjuicio de lo establecido por la ley 19.550;.\n\nm) Nota de Redacción: Derogado por decreto 70/2023.\n\nTransferir en caso de quiebra, cierre o cesación de actividades de los sujetos comprendidos en el artículo 1º de la presente ley la cobertura de salud con sus afiliados a otros prestadores inscriptos en el Registro que cuenten con similar modalidad de cobertura de salud y cuota.\n\nLa transferencia se acordará en el marco del Consejo Permanente de Concertación definido en el artículo 27 de la presente ley y se realizará respetando criterios de distribución proporcional según cálculo actuarial, debiendo contar con el consentimiento del usuario.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) Incisos g) y m) derogados.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0267 000 0000 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023)Artículo derogado.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0267 000 0000 000"
                }
              },
              "numero-articulo": 6,
              "titulo-articulo": "Comisión Permanente.",
              "texto": "ARTICULO 6º - Nota de Redacción: Derogado por Decreto 70/2023.\n\nCréase como órgano de articulación de las funciones fijadas en la presente ley una Comisión Permanente que estará constituida por tres (3) representantes del Ministerio de Salud y tres (3) del Ministerio de Economía y Finanzas Públicas."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III DE LAS PRESTACIONES",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024091 1992 06 03 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 025649 2002 08 28 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 7,
            "titulo-articulo": "Obligación.",
            "texto": "ARTICULO 7º - Los sujetos comprendidos en el artículo 1º de la presente ley deben cubrir, como mínimo en sus planes de cobertura médico asistencial, el Programa Médico Obligatorio vigente según Resolución del Ministerio de Salud de la Nación y el Sistema de Prestaciones Básicas para Personas con Discapacidad prevista en la ley 24.901 y sus modificatorias.\n\nLos sujetos comprendidos en el artículo 1º de la presente ley sólo pueden ofrecer planes de coberturas parciales en:\n\na) Servicios odontológicos exclusivamente;\n\nb) Servicios de emergencias médicas y traslados sanitarios de personas;\n\nc) Aquellos que desarrollen su actividad en una única y determinada localidad, con un padrón de usuarios inferior a cinco mil.\n\nLa Autoridad de Aplicación podrá proponer nuevos planes de coberturas parciales a propuesta de la Comisión Permanente prevista en el artículo 6º de la presente ley.\n\nTodos los planes de cobertura parcial deben adecuarse a lo establecido por la Autoridad de Aplicación.\n\nEn todos los planes de cobertura médicoasistencial y en los de cobertura parcial, la información a los usuarios debe explicitar fehacientemente las prestaciones que cubre y las que no están incluidas.\n\nEn todos los casos la prescripción de medicamentos debe realizarse conforme la ley 25.649."
          }
        },
        {
          "titulo-particion": "CAPITULO IV DE LOS CONTRATOS",
          "articulo": [
            {
              "numero-articulo": 8,
              "titulo-articulo": "Modelos.",
              "texto": "ARTICULO 8º - Los sujetos comprendidos en el artículo 1º de la presente ley sólo pueden utilizar modelos de contratos previamente autorizados por la Autoridad de Aplicación."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "Rescisión.",
              "texto": "ARTICULO 9º - Los usuarios pueden rescindir en cualquier momento el contrato celebrado, sin limitación y sin penalidad alguna, debiendo notificar fehacientemente esta decisión a la otra parte con treinta (30) días de anticipación. Los sujetos comprendidos en el artículo 1º de la presente ley sólo pueden rescindir el contrato con el usuario cuando incurra, como mínimo, en la falta de pago de tres (3) cuotas consecutivas o cuando el usuario haya falseado la declaración jurada. En caso de falta de pago, transcurrido el término impago establecido y previo a la rescisión, los sujetos comprendidos en el artículo 1º de la presente ley deben comunicar en forma fehaciente al usuario la constitución en mora intimando a la regularización dentro del término de diez (10) días."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "Carencias y Declaración Jurada.",
              "texto": "ARTICULO 10. - Los contratos entre los sujetos comprendidos en el artículo 1º de la presente ley y los usuarios no pueden incluir períodos de carencia o espera para todas aquellas prestaciones que se encuentran incluidas en el Programa Médico Obligatorio. Las otras modalidades prestacionales y los tiempos previstos en el contrato como período de carencia deben estar suficientemente explicitados en el contrato y aprobados por la Autoridad de Aplicación. Las enfermedades preexistentes solamente pueden establecerse a partir de la declaración jurada del usuario y no pueden ser criterio del rechazo de admisión de los usuarios. La Autoridad de Aplicación autorizará valores diferenciales debidamente justificados para la admisión de usuarios que presenten enfermedades preexistentes, de acuerdo a lo que establezca la reglamentación."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "Admisión Adversa.",
              "texto": "ARTICULO 11. - La edad no puede ser tomada como criterio de rechazo de admisión."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "Personas Mayores de 65 Años.",
              "texto": "ARTICULO 12. - En el caso de las personas mayores de sesenta y cinco (65) años, la Autoridad de Aplicación debe definir los porcentajes de aumento de costos según riesgo para los distintos rangos etarios.\n\nA los usuarios mayores a sesenta y cinco (65) años que tengan una antigüedad mayor a diez (10) años en uno de los sujetos comprendidos en el artículo 1º de la presente ley, no se les puede aplicar el aumento en razón de su edad."
            },
            {
              "numero-articulo": 13,
              "titulo-articulo": "Fallecimiento del Titular.",
              "texto": "ARTICULO 13. -El fallecimiento del titular no implica la caducidad de los derechos de su grupo familiar integrantes del contrato."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "Cobertura del Grupo Familiar.",
              "texto": "ARTICULO 14. - a) Se entiende por grupo familiar primario el integrado por el cónyuge del afiliado titular, los hijos solteros hasta los veintiún (21) años, no emancipados por habilitación de edad o ejercicio de actividad profesional, comercial o laboral, los hijos solteros mayores de veintiún (21) años y hasta los veinticinco (25) años inclusive, que estén a exclusivo cargo del afiliado titular que cursen estudios regulares oficialmente reconocidos por la autoridad pertinente, los hijos incapacitados y a cargo del afiliado titular, mayores de veintiún (21) años, los hijos del cónyuge, los menores cuya guarda y tutela haya sido acordada por autoridad judicial o administrativa, que reúnan los requisitos establecidos en este inciso;\n\nb) La persona que conviva con el afiliado titular en unión de hecho, sea o no de distinto sexo y sus hijos, según la acreditación que determine la reglamentación.\n\nLas prestaciones no serán limitadas en ningún caso por enfermedades preexistentes ni por períodos de carencia ni pueden dar lugar a cuotas diferenciadas."
            },
            {
              "numero-articulo": 15,
              "titulo-articulo": "Contratación Corporativa.",
              "texto": "ARTICULO 15. - El usuario adherido por contratación grupal o corporativa que hubiese cesado su relación laboral o vínculo con la empresa que realizó el contrato con uno de los sujetos comprendidos en el artículo 1º de la presente ley tiene derecho a la continuidad con su antigüedad reconocida en alguno de los planes de uno de los sujetos comprendidos en el artículo 1º de la presente ley, si lo solicita en el plazo de sesenta (60) días desde el cese de su relación laboral o vínculo con la empresa o entidad corporativa en la que se desempeñaba. El sujeto comprendido en el artículo 1º de la presente ley debe mantener la prestación del Plan hasta el vencimiento del plazo de sesenta (60) días."
            },
            {
              "numero-articulo": 16,
              "titulo-articulo": "Contratos Vigentes.",
              "texto": "ARTICULO 16. - La entrada en vigor de la presente no puede generar ningún tipo de menoscabo a la situación de los usuarios con contratos vigentes."
            },
            {
              "numero-articulo": 17,
              "titulo-articulo": "Cuotas de Planes.",
              "texto": "ARTÍCULO 17.- Cuotas de Planes. Los sujetos comprendidos en el artículo 1º de la presente ley pueden establecer precios diferenciales para los planes prestacionales, al momento de su contratación, según franjas etarias con una variación máxima de TRES (3) veces entre el precio de la primera y la última franja etaria.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) Artículo sustituido.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0269 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V DE LOS PRESTADORES",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023)Artículo derogado.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0267 000 0000 000"
                }
              },
              "numero-articulo": 18,
              "titulo-articulo": "Aranceles.",
              "texto": "ARTICULO 18. - Nota de Redacción: Derogado por Decreto 70/2023.\n\nLa Autoridad de Aplicación debe fijar los aranceles mínimos obligatorios que aseguren el desempeño eficiente de los prestadores públicos y privados. La falta de cumplimiento de aranceles o la mora en el pago a los prestadores hace pasibles, a los sujetos comprendidos en el artículo 1º de la presente ley de las sanciones previstas en el artículo 24 de la presente."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023)Artículo derogado.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0267 000 0000 000"
                }
              },
              "numero-articulo": 19,
              "titulo-articulo": "Modelos de Contrato.",
              "texto": "ARTICULO 19. - Nota de Redacción: Derogado por Decreto 70/2023.\n\nLos modelos de contratos entre los sujetos comprendidos en el artículo 1º de la presente ley y los prestadores deben adecuarse a los modelos que establezca la Autoridad de Aplicación."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VI DE LAS OBLIGACIONES",
          "articulo": [
            {
              "numero-articulo": 20,
              "titulo-articulo": "Hospitales Públicos.",
              "texto": "ARTICULO 20. - Aunque no mediare convenio previo, los sujetos comprendidos en el artículo 1º de la presente ley deben abonar al hospital público u otros efectores del sector público nacional, provincial o municipal, y las de la Seguridad Social, las prestaciones efectuadas y facturadas, de acuerdo a los valores establecidos por la Superintendencia de Servicios de Salud para los Agentes del Seguro de Salud.\n\nLas mismas deben contar con la correspondiente validación de acuerdo a lo establecido en la reglamentación.\n\nQuedan expresamente exceptuadas de autorización o validación previa, las situaciones de urgencia o emergencia de salud de los usuarios, en que se procederá a la atención del paciente, teniendo un plazo de tres (3) días para su validación posterior.\n\nEn caso de rechazo controvertido de una prestación efectuada por un hospital público u otro efector, puede requerirse la intervención de la Autoridad de Aplicación."
            },
            {
              "numero-articulo": 21,
              "titulo-articulo": "Capital Mínimo.",
              "texto": "ARTICULO 21. -Las Empresas de Medicina Prepaga que actúen como entidades de cobertura para la atención de la salud deben constituir y mantener un Capital Mínimo, que es fijado por la Autoridad de Aplicación.\n\nLos Agentes de Seguro de Salud a que se refiere el artículo 1º de la presente ley se rigen, en este aspecto, por las resoluciones que emanen de la Autoridad de Aplicación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 22,
              "titulo-articulo": "Información Patrimonial y Contable.",
              "texto": "ARTICULO 22. - Los Agentes del Seguro de Salud que comercialicen planes de adhesión voluntaria o planes superadores o complementarios por mayores servicios deben llevar un sistema diferenciado de información patrimonial y contable de registros con fines de fiscalización y control de las contribuciones, aportes y recursos de otra naturaleza previstos por las leyes 23.660 y 23.661"
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023660 1988 12 29 0001 000 0000 000"
                }
              },
              "numero-articulo": 23,
              "titulo-articulo": "Planes de Adhesión y Fondo Solidario de Redistribución.",
              "texto": "ARTICULO 23. - Planes de Adhesión Voluntarios y Fondo Solidario de Redistribución. Los planes de adhesión voluntaria comercializados por las Entidades de Medicina Prepaga y todas las entidades comprendidas en el artículo 1° de esta ley no realizarán aportes al Fondo Solidario de Redistribución ni participarán del mismo. Para el caso de que estas entidades incluidas en el inciso i) del artículo 1° de la Ley N° 23.660 reciban aportes y contribuciones deberán realizar la correspondiente integración al Fondo Solidario de Redistribución y en consecuencia participarán de su operatoria.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 10/072024) ARTÍCULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000600 2024 07 08 0005 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VII DE LAS SANCIONES",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
              }
            },
            "numero-articulo": 24,
            "titulo-articulo": "Sanciones.",
            "texto": "ARTICULO 24. - Toda infracción a la presente ley será sancionada por la Autoridad de Aplicación conforme a lo siguiente:\n\na) Apercibimiento;\n\nb) Multa cuyo valor mínimo es equivalente al valor de tres cuotas que comercialice el infractor y el valor máximo no podrá superar el treinta por ciento (30%) de la facturación del ejercicio anterior; c) Cancelación de la inscripción en el Registro.\n\nEsta sanción sólo puede ser aplicada, en caso de gravedad extrema y reincidencia.\n\nA los fines de la sustanciación del sumario será aplicable la ley 19.549 de procedimientos administrativos.\n\nToda sanción puede ser apelada ante la Cámara Nacional de Apelaciones, en lo Contencioso Administrativo Federal. El recurso deberá interponerse y fundarse dentro del plazo de diez (10) días hábiles de notificada ante la autoridad que dictó la resolución, quien remitirá las actuaciones al tribunal competente sin más trámite.\n\nSin perjuicio de la sanción que se imponga, el sujeto obligado debe brindar la prestación requerida con carácter urgente."
          }
        },
        {
          "titulo-particion": "CAPITULO VIII DEL FINANCIAMIENTO",
          "articulo": {
            "numero-articulo": 25,
            "titulo-articulo": "Recursos.",
            "texto": "ARTICULO 25. - Los recursos del Ministerio de Salud con relación a la presente ley, están constituidos por:.\n\na) Nota de Redacción: Derogado por Decreto 70/2023.\n\nUna matrícula anual abonada por cada entidad, cuyo monto será fijado por la reglamentación;\n\nb) Las multas abonadas por los sujetos comprendidos en el artículo 1º de la presente ley a la Autoridad de Aplicación;\n\nc) Las donaciones, legados y subsidios que reciba;\n\nd) Todo otro ingreso compatible con su naturaleza y fines.",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 21/12/2023) Inciso a) derogado.",
                "id": "MODIFICADO_POR_0",
                "ref": "DNU C 000070 2023 12 20 0267 000 0000 000"
              }
            }
          }
        },
        {
          "titulo-particion": "CAPITULO IX DISPOSICIONES ESPECIALES",
          "articulo": [
            {
              "numero-articulo": 26,
              "titulo-articulo": "Derecho de los Usuarios.",
              "texto": "ARTICULO 26. - Sin perjuicio de los que establezcan las demás normas de aplicación, los usuarios gozan de los siguientes derechos:\n\na) Derecho a las prestaciones de emergencia: los usuarios tienen derecho, en caso de duda, a recibir las prestaciones de emergencia, correspondiendo en forma posterior resolver si se encuentran cubiertas por el plan contratado;\n\nb) Derecho a la equivalencia: los usuarios tienen derecho a una adecuada equivalencia de la calidad de los servicios contratados durante toda la relación contractual."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024240 1993 09 22 0000 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023)Artículo derogado.",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0267 000 0000 000"
                }
              },
              "numero-articulo": 27,
              "texto": "ARTICULO 27. - Nota de Redacción: Derogado por Decreto 70/2023.\n\nCréase como órgano consultivo un Consejo Permanente de Concertación, integrado ad-honorem por representantes del Ministerio de Salud, de la Autoridad de Aplicación de la ley 24.240, de los sujetos comprendidos en el artículo 1º de la presente ley, de los usuarios y de las entidades representativas de los prestadores en el ámbito nacional o provincial o de la Ciudad Autónoma de Buenos Aires.\n\nEl Ministerio de Salud dictará el reglamento de funcionamiento del citado consejo.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 1/06/2018) Por Resolución de la Superintendencia de Seguros de Salud se aprueba el Reglamento de Funcionamiento del Consejo Permanente de Concertación",
                  "id": "OBSERVADO_POR_0",
                  "ref": "RES C 000458 2018 05 30 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 28,
              "titulo-articulo": "Orden Público.",
              "texto": "ARTICULO 28. - La presente ley es de orden público, rige en todo el territorio nacional y entrará en vigencia a partir de su publicación en el Boletín Oficial."
            },
            {
              "numero-articulo": 29,
              "titulo-articulo": "Reglamentación.",
              "texto": "ARTICULO 29. - El Poder Ejecutivo debe reglamentar la presente ley dentro de los ciento veinte (120) días a partir de su publicación."
            },
            {
              "numero-articulo": 30,
              "texto": "ARTICULO 30. - Los sujetos comprendidos en el artículo 1º de la presente ley tendrán un plazo de ciento ochenta (180) días a partir de la publicación de la presente para la adaptación al presente marco normativo."
            },
            {
              "numero-articulo": "30 002",
              "texto": "ARTÍCULO 30 bis.- Las disposiciones de esta ley son aplicables únicamente a los asociados voluntarios cuyo vínculo con el asegurador esté fuera del marco de la Ley N° 23.660.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) Artículo incorporado.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0268 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 31,
              "texto": "ARTICULO 31. - Comuníquese al Poder Ejecutivo nacional."
            }
          ],
          "firmantes": {
            "firmantes": "COBOS-FELLNER-Hidalgo-Estrada"
          }
        }
      ],
      "id-infojus": "LNS0005676",
      "fecha-umod": 20250724125334
    }
  }
}