{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g79-20000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584267942,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "texto ordenado ley",
        "description": "21382-nacional-ley-inversiones-extranjeras-lns0000297-1993-09-02"
      }
    },
    "content": {
      "mecanografico": "S0000297",
      "numero-norma": 21382,
      "timestamp": "2013-01-19T18:51:35",
      "timestamp-m": "2013-01-19T18:51:35",
      "tipo-norma": {
        "codigo": "TOR",
        "texto": "Texto Ordenado Ley"
      },
      "fecha": "1993-09-02",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TOR C 021382 1993 09 02",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 21.382",
          "Buenos Aires, 2 de septiembre de 1993",
          "Texto Ordenado por Decreto 1853/93"
        ]
      },
      "titulo-norma": "LEY DE INVERSIONES EXTRANJERAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 09 08"
        }
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.382",
      "texto-ordenado": "Texto Ordenado por Decreto 1853/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 10 OBSERVACION VER ART 4 DE 1853/93 (B.O. 8-9-94) QUE DEFINEN LAS ACTIVIDADES DE INDOLE ECONOMICA O PRODUCTIVA OBSERVACION TEXTO ORDENADO POR DEC. 1853/93 (B.O. 02-09-93)"
      },
      "sumario": {
        "sumario": "INVERSIONES EXTRANJERAS-PROMOCION ECONOMICA-EMPRESAS EXTRANJERAS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ley de Inversiones Extranjeras"
            },
            "preferido": {
              "termino": "Ley de Inversiones Extranjeras"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "inversiones extranjeras"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones/inversiones extranjeras"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "regímenes de promoción"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empresa extranjera"
            },
            "preferido": {
              "termino": "Economía y finanzas/empresa/empresa extranjera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "empresa comercial",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "inversiones extranjeras",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "empresa extranjera",
            "inversiones",
            "política económica",
            "empresa comercial (empresa)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "empresa",
            "Ley de Inversiones Extranjeras",
            "política productiva",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Los inversores extranjeros que inviertan capitales en el país  en cualquiera de las formas establecidas en el Artículo 3 destinados a la promoción de actividades de índole económica, o a la ampliación o perfeccionamiento  de  las  existentes,  tendrán los mismos  derechos  y obligaciones  que  la  Constitución y las leyes acuerdan a los inversores nacionales, sujetos  a  las  disposiciones de  la  presente  ley  y  de  las que  se  contemplen  en regímenes especiales o de promoción."
        },
        {
          "numero-articulo": 2,
          "texto": "*ARTICULO  2  -  A los fines de la presente ley se entiende por:\n\n1. Inversión de capital extranjero:  a) Todo aporte de capital  perteneciente  a  inversores extranjeros aplicado a actividades de índole económica realizadas  en  el  país.\n\nb)  La  adquisición de participaciones en el capital de una empresa local existente,    por   parte  de  inversores  extranjeros.  2. Inversor extranjero: Toda  persona física o jurídica domiciliada fuera del territorio nacional, titular  de  una inversión de capital extranjero, y las empresas locales de capital  extranjero  definidas en  el  próximo  inciso de este artículo, cuando sean inversoras  en otras empresas locales.  3. Empresa local  de  capital  extranjero: Toda empresa domiciliada en el territorio de la República,  en  el  cual  personas  físicas o jurídicas domiciliadas  fuera  de  él, sean propietarias directa  o indirectamente  de más del 49 % del capital  o  cuenten  directa  o indirectamente con la cantidad de votos necesarios para prevalecer en  las  asambleas  de accionistas  o  reuniones  de  socios.  4. Empresa local de capital nacional:  Toda  empresa domiciliada en el territorio  de  la  República,  en  la cual personas  físicas  o jurídicas también domiciliadas en él, sean  propietarias  directa  o indirectamente  de no menos del 51 % del capital y cuenten directa o indirectamente con  la cantidad de votos necesarios para prevalecer en  las  asambleas  de accionistas o  reuniones  de  socios.  5. Domicilio: El definido  en  los  Artículo  89  y  90  del Código Civil.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 8/9/93) SE DEFINE EL CONCEPTO DE INVERSOR",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001853 1993 09 02 0003 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3 - La inversión extranjera podrá efectuarse en:  1. Moneda extranjera de libre convertibilidad.  2. Bienes de capital, sus repuestos y accesorios.  3.  Utilidades  o  capital  en  moneda  nacional  pertenecientes  a inversores extranjeros,  siempre  que  se  encuentren  legalmente en condiciones de ser transferidos al exterior.  4.  Capitalización  de  créditos  externos en moneda extranjera  de libre convertibilidad.  5. Bienes inmateriales, de acuerdo  con  la legislación específica.\n\n6.  Otras  formas  de  aporte  que  se  contemplen    en  regímenes especiales o de promoción."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4 - La reglamentación de la presente ley la determinará el organismo  administrativo  dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS cuya  jerarquía  no  será inferior a la de Subsecretaría, que actuará como Autoridad de Aplicación,  fijando además su constitución, funciones y facultades."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5  -  Los inversores extranjeros podrán transferir al exterior las utilidades  líquidas  y  realizadas provenientes de sus inversiones, así como repatriar su inversión."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6  -  Los  inversores  extranjeros  podrán utilizar cualquiera  de las formas jurídicas de organización previstas por la legislación nacional."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7 - Las empresas locales de capital extranjero podrán hacer uso del crédito  interno  con  los  mismos  derechos  y en las mismas  condiciones que  las  empresas locales de capital nacional."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8 - Los aportes transitorios de capital extranjero que se efectúen  con  motivo de la ejecución de contratos de locación de cosas, de obras o de  servicios u otros, no están comprendidos en la presente  ley y se regirán  por  los  términos  de  los  respectivos contratos conforme  a  las disposiciones  legales  que  les  fueren aplicables, no  obstante  lo  cual los titulares de dichos aportes podrán optar por realizar su inversión  dentro de  los  términos de esta ley."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9  - Los actos jurídicos celebrados entre una empresa local de capital extranjero y la empresa que directa o indirectamente la controle  u otra  filial  de  esta  última  serán considerados,  a  todos  los  efectos, como celebrados entre partes independientes cuando sus prestaciones y condiciones  se  ajusten a las  prácticas  normales  del  mercado  entre  entes independientes."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - Deróganse las Leyes Nros. 20.557, 20.575 y 21.037 y los Decretos  Nros.  413/74 y 414/74, quedando por ello derogadas las Resoluciones de carácter  general  dictadas  en su consecuencia.\n\nEsta Ley será aplicable a todo trámite pendiente de  resolución bajo las normas aquí derogadas."
        }
      ],
      "firmantes": {
        "firmantes": "FIRMANTES"
      },
      "id-infojus": "LNS0000297"
    }
  }
}