{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g40-52000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583857410,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "14-nacional-aprobacion-tratados-libre-navegacion-rios-parana-uruguay-gran-bretana-francia-estados-unidos-lnt0002504-1854-12-01"
      }
    },
    "content": {
      "mecanografico": "T0002504",
      "numero-norma": 14,
      "timestamp": "2013-01-19T19:04:50",
      "timestamp-m": "2013-01-19T19:04:50",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1854-12-01",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 000014 1854 12 01",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 14",
          "PARANA, 1 DE DICIEMBRE DE 1854"
        ]
      },
      "titulo-norma": "APROBACION DE TRATADOS DE LIBRE NAVEGACION DE LOS RIOS PARANA Y URUGUAY CON GRAN BRETAÑA, FRANCIA Y ESTADOS UNIDOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Sin fecha",
          "fecha": "1854 12 01"
        }
      },
      "sancion": "El Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": [
          "A TRATADO 1",
          "B TRATADO 2",
          "C TRATADO 3"
        ]
      },
      "lugar-sancion": "PARANA",
      "nombre-coloquial": "Ley 14",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMERCIO INTERNACIONAL-TRANSPORTE-ECONOMIA-TRANSPORTE MARITIMO,FLUVIAL Y LACUSTRE-ESTADO-TERRITORIO-AGUAS-RIOS-Ríos Interiores-Libre Navegación-Aprobación,del Tratado para la Libre Navegación de los Ríos Paraná y Uruguay entre la Confederación Argentina y el Reino Unido de Gran Bretaña e Irlanda,suscripto el 10/7/1853-del Tratado para la Libre Navegación de los Ríos Paraná y Uruguay entre la Confederación Argentina y Francia suscripto el 10/7/1853-del Tratado para la Libre Navegación de los Ríos Paraná y Uruguay entre la Confederación Argentina y los Estados Unidos suscripto el 10/7/1853-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Gran Bretaña"
            },
            "preferido": {
              "termino": "Gran Bretaña"
            },
            "sinonimos": {
              "termino": [
                "Inglaterra",
                "Reino Unido",
                "Reino Unido de Gran Bretaña e Irlanda del Norte"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Francia"
            },
            "preferido": {
              "termino": "Francia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Estados Unidos"
            },
            "preferido": {
              "termino": "Estados Unidos"
            },
            "sinonimos": {
              "termino": [
                "EEUU",
                "Estados Unidos de Norteamérica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "navegación fluvial"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte fluvial"
            },
            "sinonimos": {
              "termino": "navegación fluvial"
            }
          },
          {
            "elegido": {
              "termino": "libre navegación"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/libre navegación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "ríos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/ríos"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          },
          {
            "elegido": {
              "termino": "Río Paraná"
            },
            "preferido": {
              "termino": "Río Paraná"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Río Uruguay"
            },
            "preferido": {
              "termino": "Río Uruguay"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "buques mercantes"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/buques mercantes"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "buques",
            "Reino Unido de Gran Bretaña e Irlanda del Norte (Gran Bretaña)",
            "Derecho internacional",
            "Inglaterra (Gran Bretaña)",
            "Estados Unidos",
            "derecho de los tratados",
            "convenios internacionales (tratados internacionales)",
            "Reino Unido (Gran Bretaña)",
            "Derecho de la navegación",
            "EEUU (Estados Unidos)",
            "Gran Bretaña",
            "Recursos naturales",
            "libre navegación",
            "Río Paraná",
            "Transporte",
            "Estados Unidos de Norteamérica (Estados Unidos)",
            "contrato de transporte",
            "transporte fluvial",
            "convenciones internacionales (tratados internacionales)",
            "navegación (Derecho de la navegación)",
            "recursos hídricos",
            "transporte por agua",
            "Francia",
            "aguas (recursos hídricos)",
            "Río Uruguay",
            "ríos",
            "derecho internacional público",
            "navegación fluvial (transporte fluvial)",
            "tratados internacionales",
            "embarcaciones (buques)",
            "buques mercantes",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  - Apruébanse las estipulaciones contenidas en los tres Tratados sobre  la  libre  navegación  de  los ríos Paraná y Uruguay celebrados por el Director Provisorio de la  Confederación, el 10 de Julio de 1853 con S. M. la Reina del Reino Unido  de la Gran Bretaña e Irlanda, S. M. el Emperador de los Franceses, y el  Presidente  de los  Estados  Unidos por medio de sus respectivos Plenipotenciarios."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  En  su  consecuencia  la  Confederación se reconoce obligada para lo futuro al cumplimiento de dichos  Tratados, como lo ha estado hasta el presente, en virtud de la sanción  expresada  por el  Soberano  Congreso General Constituyente en 14 de Septiembre del año próximo pasado."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "DEL CARRIL - SARAVIA - URQUIZA - GUTIERREZ"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A-Tratado  para  la  Libre  Navegación  de  los Ríos Paraná y Uruguay entre la Confederación Argentina y el Reino  Unido  de  Gran Bretaña e Irlanda, suscripto el 10/7/1853-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009.",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO 1.- La Confederación Argentina, en el ejercicio de sus derechos soberanos, permite  la  libre navegación de los ríos Paraná y Uruguay, en toda la parte de su  curso  que  le  pertenezca, a los buques  mercantes de todas las naciones, con sujeción  únicamente  a las condiciones  que  establece  este  Tratado,  y a los reglamentos sancionados  o que en adelante sancionare la autoridad  nacional  de la Confederación."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO 2.- Por consiguiente  dichos  buques serán admitidos a permanecer,  cargar  y  descargar en los lugares  y  puertos  de  la Confederación Argentina habilitados para ese objeto."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO 3.- El Gobierno de la Confederación Argentina, deseando proporcionar toda  facilidad a la navegación interior, se compromete a mantener balizas y marcas que señalen los canales."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO  4. - Se establecerá, por las autoridades competentes de la Confederación,  un  sistema  uniforme  para  la  recaudación  de los derechos  de  aduana, puerto, fanal, policía y pilotaje, en todo  el curso de las aguas que pertenecen a la Confederación."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO  5.  -  Las  Altas Partes Contratantes, reconociendo que la isla de Martín García puede,  por  su  posición, embarazar e impedir la  libre  navegación  de  los  confluentes del  Río  de  la  Plata, convienen en emplear su influjo para  que  la posesión de dicha isla no sea retenida ni conservada por ningún Estado  del Río de la Plata o de sus confluentes, que no hubiera dado su adhesión  al  principio de su libre navegación."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO  6.  -  Si sucediese (lo que Dios no permita) que la guerra estallase  entre  cualesquiera    de    los  estados,  repúblicas  o provincias del Río de la Plata o de sus confluentes,  la  navegación de  los  ríos  Paraná  y  Uruguay  quedará  libre  para  el pabellón mercantil   de  todas  las  naciones.  No  habrá  excepción  a  este principio sino  en  lo relativo a las municiones de guerra, como son las armas de toda clase,  la pólvora, el plomo y las balas de caÑón."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO  7.  -  Se  reserva expresamente a Su Majestad el Emperador del Brasil, y a los gobiernos  de Bolivia, del Paraguay y del Estado Oriental  del  Uruguay  el  poder  de  hacerse  partes  al  presente Tratado,  en  el  caso  de  que  fueren  dispuestos  a  aplicar  sus principios a las partes de los ríos Paraná,  Paraguay  y Uruguay, en los    cuales  pueden  poseer  respectivamente  derechos  fluviales."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO 8.- Los principales objetos, en vista de los cuales los ríos Paraná y Uruguay  quedan declarados libres para el comercio del mundo, siendo los de desenvolver  las  relaciones comerciales de sus países ribereños y de fomentar la inmigración,  se  conviene  que no se  concederá ningún favor o inmunidad al pabellón o al comercio  de cualquiera  otra  nación  que no se extenderá igualmente a los de Su Majestad Británica."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "ARTICULO 9. - El presente Tratado será ratificado por el Excelentísimo    señor   Director  Provisorio  de  la  Confederación Argentina a los dos días  de  la fecha, debiendo presentarlo para su aprobación al primer Congreso Legislativo  de  la  Confederación,  y por  Su  Majestad  la  Reina  del  Reino  Unido de la Gran Bretaña e Irlanda a los seis meses.\n\nLas ratificaciones deberán canjearse a los  dieciocho  meses  en el lugar  de  la residencia del Gobierno de la Confederación Argentina.\n\nEn fe de lo  cual los plenipotenciarios respectivos lo han firmado y sellado con los sellos de sus armas.\n\nHecho en San José  de  Flores  el día 10 de julio del año de Nuestro Señor de 1853."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "DEL CARRIL - GOROSTIAGA - HOTHAM."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO  B-Tratado  para  la  Libre  Navegación  de  los Ríos Paraná y Uruguay  entre  la  Confederación  Argentina y Francia suscripto  el 10/7/1853-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009.",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "Art. 1.-  La  Confederación  Argentina,  en  el  ejercicio de  sus derechos  soberanos,  permite la libre navegación de los ríos Paraná y Uruguay, en toda la parte  de  su  curso  que le pertenezca, a los buques  mercantes de todas las naciones, con sujeción  únicamente  a las condiciones  que  establece  este  Tratado  y  a los reglamentos sancionados  o que en adelante sancionare la autoridad  nacional  de la Confederación."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "Art. 2.-  Por  consiguiente,  dichos  buques  serán  admitidos  a permanecer,  cargar  y  descargar  en  los  lugares  y puertos de la Confederación Argentina, habilitados para ese objeto."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "Art.  3.-  El  Gobierno  de  la  Confederación  Argentina, deseando proporcionar   toda  la  facilidad  a  la  navegación  interior,  se compromete en mantener  balizas  y  marcas  que señalen los canales."
            },
            {
              "numero-articulo": "B 0004",
              "texto": "Art.  4.-  Se  establecerá  por  las  autoridades  competentes de la Confederación,  un  sistema  uniforme  para  la recaudación  de  los derechos de aduana, puerto, fanal, policía y pilotaje,  en  todo  el curso de las aguas que pertenecen a la Confederación."
            },
            {
              "numero-articulo": "B 0005",
              "texto": "Art. 5.- las altas partes contratantes reconociendo que la isla de Martín García  puede,  por su posición, embarazar e impedir la libre navegación de los confluentes  del  Río  de  la  Plata, convienen en emplear  su  influjo,  para  que la posesión de dicha  isla  no  sea retenida ni conservada por ningún  Estado  del  Río de la Plata o de sus confluentes, que no hubiera dado su adhesión  al principio de su libre navegación."
            },
            {
              "numero-articulo": "B 0006",
              "texto": "Art. 6.- Si  sucediere  (lo  que  Dios  no permita), que la guerra estallase  en cualesquiera de los estados, repúblicas  o  provincias del Río de la  Plata o de sus confluentes, la navegación de los ríos Paraná y Uruguay  quedará  libre para el pabellón mercantil de todas las  naciones. No habrá excepción  a  este  principio,  sino  en  lo relacionado  a las municiones de guerra, como son las armas de todas clases, la pólvora, el plomo y las balas de caÑón."
            },
            {
              "numero-articulo": "B 0007",
              "texto": "ART. 7.- Se  reserva  experiencia  a  Su Majestad el Emperador del Brasil  y  a los gobiernos de Bolivia, del  Paraguay  y  del  Estado Oriental del  Uruguay,  el  Poder  de  hacerse  partes  al  presente Tratado,  en  el  caso  de  que  fueren  dispuestos  a  aplicar  sus principios  a  las partes de los ríos Paraná, Paraguay y Uruguay, en las  cuales  pueden    poseer  respectivamente  derechos  fluviales."
            },
            {
              "numero-articulo": "B 0008",
              "texto": "ARTICULO 8.- Los principales objetos, en vista de los cuales los ríos Paraná y Uruguay  quedan declarados libres para el comercio del mundo, siendo las de desenvolver  las  relaciones comerciales de sus países ribereños, y de fomentar la inmigración,  se  conviene que no se concederá ningún favor o inmunidad al pabellón o al  comercio  de cualquiera  otra  nación  que no se extenderá igualmente a los de Su Majestad el Emperador de los franceses."
            },
            {
              "numero-articulo": "B 0009",
              "texto": "ARTICULO 9.- El presente  Tratado será ratificado por el Excmo.\n\nseñor Director Provisorio de la  Confederación  Argentina, a los dos días de la fecha, debiendo presentarlo para su aprobación  al primer Congreso  Legislativo  de  la  Confederación,  y por Su Majestad  el Emperador  de  los  Franceses, dentro del término de  quince  meses.\n\nLas ratificaciones deberán  canjearse  a  los dieciocho meses, en el lugar  de la residencia del gobierno de la Confederación  Argentina.\n\nEn fe de  lo  cual, los plenipotenciarios respectivos han firmado el presente Tratado  y  lo  han sellado con el sello de sus armas.\n\nHecho en San José de Flores, el día 10 de julio de 1853."
            }
          ],
          "firmantes": {
            "anexo": "B",
            "firmantes": "DEL CARRIL - DE ST. GEORGES - GOROSTIAGA."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO C.- Tratado para la Libre Navegación de los Ríos Paraná y Uruguay entre la Confederación Argentina y los Estados Unidos suscripto el 10/7/1853-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009.",
          "articulo": [
            {
              "numero-articulo": "C 0001",
              "texto": "ARTICULO 1.- La Confederación Argentina, en el ejercicio de sus derechos soberanos, permite  la libre navegación de los ríos  Paraná y Uruguay, en toda la parte de  su  curso  que le pertenezca,  a los buques mercantes de todas las naciones, con  sujeción  únicamente  a las  condiciones  que  establece  este  Tratado, y a los reglamentos sancionados o que en adelante sancionare  la  autoridad  nacional de la Confederación."
            },
            {
              "numero-articulo": "C 0002",
              "texto": "ARTICULO 2.- Por consiguiente,  dichos buques serán admitidos a permanecer,  cargar  y descargar en los  lugares  y  puertos  de  la Confederación Argentina habilitados para ese objeto."
            },
            {
              "numero-articulo": "C 0003",
              "texto": "ARTICULO 3.- El gobierno de la Confederación Argentina, deseando proporcionar  toda    facilidad   a  la  navegación  interior,    se compromete  a mantener balizas y marcas  que  señalen  los  canales."
            },
            {
              "numero-articulo": "C 0004",
              "texto": "ARTICULO 4.- Se establecerá, por las autoridades competentes de la Confederación,  un  sistema  uniforme  para  la  recaudación de  los derechos de Aduana, puerto, fanal, policía y pilotaje,  en  todo  el curso de las aguas que pertenecen a la Confederación."
            },
            {
              "numero-articulo": "C 0005",
              "texto": "ARTICULO 5.- Las altas partes contratantes, reconociendo que la isla de Martín García puede,  por  su  posición, embarazar e impedir la  libre  navegación  de  los  confluentes del  Río  de  la  Plata, convienen en emplear su influjo para  que  la posesión de dicha isla no sea retenida ni conservada por ningún Estado  del Río de la Plata o de sus confluentes, que no hubiera dado su adhesión  al  principio de su libre navegación."
            },
            {
              "numero-articulo": "C 0006",
              "texto": "ARTICULO 6.- Si sucediere (lo que Dios no permita) que la guerra estallase  entre  cualesquiera    de    los  estados,  repúblicas  o provincias del Río de la Plata o de sus confluentes,  la  navegación de  los  ríos  Paraná  y  Uruguay  quedará  libre  para  el pabellón mercantil   de  todas  las  naciones.  No  habrá  excepción  a  este principio sino  en  lo relativo a las municiones de guerra, como son las armas de toda clase,  la  pólvora,  el  plomo,  y  las  balas de cañón."
            },
            {
              "numero-articulo": "C 0007",
              "texto": "ARTICULO 7.- Se reserva expresamente a Su Majestad el Emperador del Brasil, y a los gobiernos  de Bolivia, del Paraguay y del Estado Oriental  del  Uruguay  el  poder  de  hacerse  partes  al  presente Tratado,  en  el  caso  de  que  fueren  dispuestos  a  aplicar  sus principios a la parte de los ríos Paraná,  Paraguay  y  Uruguay,  en los   cuales  pueden  poseer,  respectivamente  derechos  fluviales."
            },
            {
              "numero-articulo": "C 0008",
              "texto": "ARTICULO 8.- Los principales objetos, en vista de los cuales los ríos Paraná y Uruguay  quedan  declarados  libres  para el  comercio del mundo, siendo los de desenvolver las relaciones  comerciales  de sus  países ribereños, y de fomentar la inmigración, se conviene que no se  concederá  ningún favor o inmunidad al pabellón o al comercio de cualquiera otra  nación  que  no se extenderá igualmente a los de los Estados Unidos."
            },
            {
              "numero-articulo": "C 0009",
              "texto": "ARTICULO 9.- El presente  Tratado será ratificado por el Excmo.\n\nseñor Director Provisorio de la  Confederación  Argentina  a los dos días de la fecha, debiendo presentarlo para su aprobación al  primer Congreso  Legislativo de la Confederación,  y por parte del gobierno de los Estados Unidos dentro de quince  meses.\n\nLas ratificaciones  deberán  canjearse  a  los dieciocho meses en el lugar  de la residencia del Gobierno de la Confederación  Argentina.\n\nEn fe de  lo  cual,  los  plenipotenciarios  respectivos han firmado este tratado y le han puesto sus sellos.\n\nHecho en San José de Flores el día 10 de julio  del  año  de Nuestro Señor de 1853."
            }
          ],
          "firmantes": {
            "anexo": "C",
            "firmantes": "DEL CARRIL - GOROSTIAGA - SCHENCK - PENDLETON."
          }
        }
      ],
      "id-infojus": "LNT0002504"
    }
  }
}