{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g47-61000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1547132904149,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "1285-nacional-organizacion-justicia-nacional-federal-todo-territorio-nacional-lns0001674-1958-02-04"
      }
    },
    "content": {
      "mecanografico": "S0001674",
      "numero-norma": 1285,
      "timestamp": "2019-01-10T11:35:29",
      "timestamp-m": "2019-01-10T11:35:29",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1958-02-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 001285 1958 02 04",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 1.285/58",
          "RATIFICADO POR LEY 14.467",
          "BUENOS AIRES, 4 DE FEBRERO DE 1958"
        ]
      },
      "titulo-norma": "ORGANIZACION DE LA JUSTICIA NACIONAL Y FEDERAL EN TODO EL TERRITORIO NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1958 02 07"
        }
      },
      "sancion": "El  Presidente  Provisional de la Nación Argentina, en ejercicio del Poder Legislativo, DECRETA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 1.285/58",
      "ratificado-por": "RATIFICADO POR LEY 14.467",
      "estado": "Vigente, de alcance general",
      "analista": "Rocca, Adriana",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2019-01-10",
      "responsable": "Rocca, Adriana",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "ESTADO-ORGANIZACION JUDICIAL-PODER JUDICIAL-Jueces de la Nación: Designación-Inamovilidad-Requisitos-MINISTERIO PUBLICO-PROCURACION GENERAL DE LA NACION-Designacion-Requisitos-Incompatibilidades- Prohibiciones-PODER EJECUTIVO NACIONAL:Funciones-CORTE SUPREMA DE JUSTICIA DE LA NACION:Organización-Sede-Competencia-CAMARAS NACIONALES DE APELACIONES-Residencia-Secretarios-Prosecretarios INFORMACION-Organización-Competencia-FUNCIONARIOS Y EMPLEADOS JUDICIALES-JUZGADOS NACIONALES-COMPETENCIA-DERECHO PROCESAL-RECURSO EXTRAORDINARIO-FUERO FEDERAL-FUERO CONTENCIOSO ADMINISTRATIVO-FUERO CIVIL-FUERO COMERCIAL-FUERO CRIMINAL Y CORRECCIONAL-FUERO LABORAL- FUERO ESPECIAL EN LO CIVIL Y COMERCIAL-TRABAJO-PROFESIONES-PERITOS- COMPLEMENTA D.L. 6.621/57- MODIFICA L. 13.998"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "organización de la justicia"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "organización judicial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "etapas del proceso"
            },
            "preferido": {
              "termino": "Derecho procesal/etapas del proceso"
            },
            "sinonimos": {
              "termino": [
                "desarrollo del juicio",
                "etapas procesales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "competencia"
            },
            "preferido": {
              "termino": "Derecho procesal/jurisdicción y competencia/competencia"
            },
            "sinonimos": {
              "termino": [
                "autoridad competente",
                "juez incompetente",
                "juez competente",
                "tribunal competente",
                "competencia jurisdiccional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "autoridad competente (competencia)",
            "etapas procesales (etapas del proceso)",
            "organización judicial (organización de la justicia)",
            "competencia jurisdiccional (competencia)",
            "competencia",
            "organización del Poder Judicial (organización de la justicia)",
            "juez competente (competencia)",
            "Derecho procesal",
            "etapas del proceso",
            "jurisdicción y competencia",
            "tribunal competente (competencia)",
            "juez incompetente (competencia)",
            "organización de la justicia",
            "desarrollo del juicio (etapas del proceso)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 71 OBSERVACION RATIFICADO POR LEY 14467 BO 29/9/58 OBSERVACION LA LEY 17928 BO 31/10/68 SE INCORPORA EN LO PERTINENTE POR SU ART 29 AL DL 1285/58 OBSERVACION LA LEY 19108 BO 12/7/71 QUEDARA INCORPORADA EN LO PERTINENTE POR SU ART 16 AL DL 1285/58"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*Art.  1.  El Poder Judicial de la Nación será ejercido por la Corte Suprema de  Justicia,  los  tribunales  nacionales  de  la  Capital Federal y los tribunales nacionales con asiento en las provincias y territorio nacional  de Tierra  del  Fuego,  Antártida  e Islas del Atlántico Sur.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 20-08-63) Artículo modificado",
              "id": "MODIFICADO_POR_0",
              "ref": "DLE C 006407 1963 07 31 0004 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2. Los jueces de la Nación son nombrados por el Presidente de la Nación  con  acuerdo  del  Senado  y,  durante  el  receso del Congreso,  en comisión hasta la próxima legislatura. La compensación será  uniforme  para todos  los  jueces  de  una  misma  instancia, cualquiera   sea  el  lugar donde  desempeñe  sus  funciones.  Este principio se  aplicará  igualmente para la retribución de todos los funcionarios y empleados de la justicia nacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Constitucion Nacional",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1853 05 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  Los  jueces de la Nación son inamovibles y conservarán sus empleos mientras  dure  su  buena  conducta.  Sólo  pueden  ser juzgados  y removidos  en  la forma establecida por la Constitución nacional."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.  Para  ser  juez  de  la  Corte  Suprema  de Justicia y Procurador    General  de  la  Nación,  se  requiere  ser  ciudadano argentino, abogado graduado  en Universidad nacional, con ocho años de  ejercicio  y  las demás calidades  exigidas  para  ser  senador."
        },
        {
          "numero-articulo": 5,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "Sustituido. (B.O. 07-01-92).",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 024050 1991 12 06 0051 000 0000 000"
              },
              {
                "cr": "(B.O. 30-05-2008) ARTICULO SUSTITUIDO",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 026371 2008 05 21 0010 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO  5.-  Para ser Juez de la Cámara Federal de Casación Penal, de la Cámara Nacional de Casación Penal, de las cámaras federales y nacionales de apelaciones y de los tribunales federales y nacionales de juicio se requiere: ser ciudadano argentino, abogado con título que tenga validez nacional, con seis (6) años de ejercicio de la profesión o función judicial que requiera el título indicado y treinta (30) años de edad.\n\nVer texto artículo 5 anterior a la reforma por ley 26371",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18/6/2015) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027145 2015 06 10 0049 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6. Para ser juez nacional de primera instancia se requiere ser ciudadano  argentino,  abogado graduado en Universidad nacional, con cuatro años de ejercicio y veinticinco años de edad."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Constitucion Nacional",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1853 05 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "*ARTICULO   7.  Antes  de  asumir  el  cargo,  los  jueces prestarán juramento de  desempeñar  sus  obligaciones  administrando  justicia bien  y  legalmente y  de  conformidad  con  lo  que  prescribe  la Constitución nacional.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 8/4/2009) PARRAFO INCORPORADO",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 026484 2009 03 04 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 18/6/2015) SEGUNDO PARRAFO DEROGADO",
                "id": "MODIFICADO_POR_1",
                "ref": "LEY C 027145 2015 06 10 0009 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.  No  podrán  ser,  simultáneamente,  jueces  del  mismo tribunal colegiado,  parientes  o  afines  dentro  del cuarto grado civil.  En  caso  de  afinidad  sobreviniente,  el  que  la  causare abandonará el cargo."
        },
        {
          "numero-articulo": 9,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 16-04-73). Sustituido. A partir del 01-08-73 por art. 3.",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 020265 1973 04 10 0001 000 0000 000"
            }
          },
          "texto": "*ARTICULO  9.  Es  incompatible  la  magistratura  judicial con toda actividad política,  con  el  ejercicio  del  comercio,  con   la realización  de cualquier  actividad  profesional,  salvo cuando se trate  de  la  defensa de los intereses personales, del cónyuge,  de los padres y de  los hijos, y con el desempeño de empleos públicos o privados, excepto  la comisión de estudios de carácter honorario. No estará permitido el desempeño de los cargos de rector de universidad, decano  de  facultad  o  secretario  de las mismas. Los magistrados de la Justicia Nacional podrán ejercer,  exclusivamente, la docencia universitaria o de enseñanza superior equivalente,  con la autorización  previa  y  expresa,  en  cada caso, de la autoridad judicial que ejerza la superintendencia. A  los  jueces de la Nación les está prohibido practicar juegos de azar, concurrir habitualmente a  lugares  destinados a ellos o ejecutar  actos  que comprometan la dignidad del cargo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 30-06-76). A partir de los 30 días de su publicación por art. 3.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 021341 1976 06 25 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.  Los  jueces residirán en la ciudad en que ejerzan sus funciones o en un radio  hasta  70  kilómetros  de  la  misma.  Para  residir  a mayor distancia, deberán recabar autorización de la Corte Suprema."
        },
        {
          "numero-articulo": 11,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "Sustituido. (B.O. 07-01-92).",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 024050 1991 12 06 0051 000 0000 000"
              },
              {
                "cr": "(B.O. 30-05-2008) ARTICULO SUSTITUIDO",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 026371 2008 05 21 0010 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO  11.-  Los jueces de primera instancia, de Garantías, de la Cámara Federal de Casación Penal, de la Cámara Nacional de Casación Penal, de las cámaras federales y nacionales de apelaciones y de tribunales de juicio federales y nacionales, concurrirán a sus despachos todos los días hábiles, durante las horas en que funcione el Tribunal.\n\nLos Jueces de la Corte Suprema lo harán en los días y horas que fijen para los acuerdos y audiencias.\n\nVer texto artículo 11 anterior a la reforma por ley 26371",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18/6/2015) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027145 2015 06 10 0049 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.  Para ser secretario o prosecretario de los tribunales nacionales, se requiere  ser  ciudadano  argentino,  mayor de edad y abogado graduado  en  Universidad  nacional.  No  podrá  designarse secretario  o prosecretario al pariente del Juez dentro del  cuarto grado de consanguinidad o  segundo  de  afinidad.  La Corte Suprema podrá establecer en sus reglamentos las circunstancias excepcionales  en  que  cabrá  prescindir del  título  de abogado."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.  El  nombramiento  y  remoción  de  los funcionarios y empleados que dependan de la Justicia de la Nación  se  hará  por la autoridad judicial y en la forma que establezcan los reglamentos  de la  Corte  suprema.  En  esos reglamentos se establecerá también lo referente a la decisión de cualquier otra  cuestión  vinculada  con dicho personal."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.  Los  funcionarios  y  empleados  de la Justicia de la Nación no podrán ser removidos sino por causa de  ineptitud  o  mala conducta,    previo sumario   administrativo  con  audiencia  del interesado."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.  Los  funcionarios  y  empleados tendrán los derechos, deberes, responsabilidades e incompatibilidades  que  la  ley  o los reglamentos establezcan. La Corte Suprema acordará un escalafón  que asegure  la estabilidad y el ascenso en la carrera, atendiendo ante todo a los títulos  y eficiencia  de  los funcionarios y empleados, debidamente calificada y a su antigüedad."
        },
        {
          "numero-articulo": 16,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 28-12-77). Sustituido. Vigencia especial por art. 5. Las disposiciones serán de aplicación a los procesos en trámite.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 021708 1977 12 23 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 19-01-67). Modificado.",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 017116 1967 01 11 0005 000 0000 000"
              }
            ]
          },
          "texto": "*Artículo 16.- Los magistrados, funcionarios, empleados y auxiliares de la Justicia de la Nación, excepto los agentes dependientes de otros poderes, podrán ser sancionados con prevención, apercibimiento, multa, suspensión no mayor de treinta (30) días, cesantía y exoneración conforme con lo establecido en este decreto ley y los reglamentos.\n\nLa multa será determinada en un porcentaje de la remuneración que por todo concepto perciba efectivamente el sancionado, hasta un máximo del 33 % de la misma.\n\nLa cesantía y exoneración serán decretadas por las autoridades judiciales respectivas que tengan la facultad de designación. Los jueces serán punibles con las tres (3) primeras sanciones mencionadas en el primer párrafo, sin perjuicio de lo dispuesto sobre enjuiciamiento y remoción\".",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 29-12-93).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 024289 1993 12 01 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17.  Toda  falta  en  que  incurran  ante  los  tribunales nacionales funcionarios y empleados dependientes de otros poderes  u organismos  del Estado Nacional o Provincial, actuando en su calidad de tales, será  puesta  en  conocimiento  de  la  autoridad superior correspondiente a los mismos a los efectos de la sanción disciplinaria que proceda."
        },
        {
          "numero-articulo": 18,
          "texto": "*ARTICULO 18.- Los tribunales colegiados y jueces podrán sancionar con prevención, apercibimiento, multa y arresto de hasta cinco (5) días, a los abogados, procuradores, litigantes y otras personas que obstruyeren el curso de la justicia o que cometieren faltas en las audiencias, escritos o comunicaciones de cualquier índole, contra su autoridad, dignidad o decoro.\n\nLa multa será determinada en un porcentaje de la remuneración que por todo concepto perciba efectivamente el juez de primera instancia, hasta un máximo del 33 % de la misma. El arresto será cumplido en una dependencia del propio tribunal o juzgado o en el domicilio del afectado.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 29-12-93).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 024289 1993 12 01 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 19,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 09-02-60).",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 015271 1960 02 03 0001 000 0000 000"
              },
              {
                "cr": "Sustituido. (B.O. 07-01-92).",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 024050 1991 12 06 0051 000 0000 000"
              },
              {
                "cr": "(B.O. 30-05-2008) ARTICULO SUSTITUIDO",
                "id": "ANTECEDENTES_2",
                "ref": "LEY C 026371 2008 05 21 0010 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO  19.  Las sanciones disciplinarias aplicadas por la Corte Suprema de Justicia de la Nación, por la Cámara Federal de Casación Penal, por la Cámara Nacional de Casación en lo Penal, por las cámaras federales y nacionales de apelaciones y por los tribunales de juicio sólo serán susceptibles de recursos de reconsideración.\n\nLas sanciones aplicadas por los demás jueces nacionales serán apelables ante las cámaras de apelaciones respectivas.\n\nLos recursos deberán deducirse en el término de tres (3) días.\n\nVer texto artículo 19 anterior a la reforma por ley 26371",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18/6/2015) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027145 2015 06 10 0049 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO  20.  Las  autoridades  dependientes  del  Poder  Ejecutivo nacional prestarán  de  inmediato  todo  el  auxilio  que  les  sea requerido  por los jueces nacionales dentro de su jurisdicción, para el cumplimiento  de  sus resoluciones, siempre que un juez nacional dirija  un  despacho  a un juez provincial,  para  practicar  actos judiciales será cumplido el encargo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015464 1960 09 29 0002 000 0000 000"
            }
          },
          "numero-articulo": 21,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 07-07-66). Sustituido.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 016895 1966 07 05 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 09-02-60). Sustituido.",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 015271 1960 02 03 0001 000 0000 000"
              },
              {
                "cr": "Sustituido (B.O. 16-04-90);  pero art. 1 derogado por ley 26.183 (B.O. 18-12-2006)",
                "id": "ANTECEDENTES_2",
                "ref": "LEY C 023774 1990 04 05 0001 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO 21.- La Corte Suprema de Justicia de la Nación estará compuesta por cinco (5) jueces. Ante ella actuarán el Procurador General de la Nación y los Procuradores Fiscales ante la Corte Suprema de Justicia de la Nación y el Defensor General de la Nación y los Defensores Oficiales ante la Corte Suprema de Justicia de la Nación en los términos de la ley 24.946 y demás legislación complementaria.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 18-12-2006) ARTICULO INCORPORADO (texto según Ley Nº 16.895)",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 026183 2006 11 29 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 17-05-2013) Sustituido",
                "id": "MODIFICADO_POR_1",
                "ref": "LEY C 026853 2013 04 24 0013 000 0013 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 22,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 12-09-73). Inciso 2) derogado.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 020528 1973 08 28 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 12-09-73). Inciso 3) sustituido. Vigencia especial por art. 3.",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 020528 1973 08 28 0002 000 0000 000"
              }
            ]
          },
          "texto": "*Artículo  22.-  En  los casos de recusación, excusación, vacancia o licencia de alguno de  los  miembros de la Corte Suprema de Justicia de la Nación, este tribunal se  integrará,  hasta  el  número  legal para  fallar,  mediante sorteo entre los Presidentes de las Cámaras Nacionales de Apelación en  lo Federal  de la Capital Federal y los de  las  Cámaras  Federales  con  asiento en  la  provincias.  Si  el  tribunal  no  pudiera  integrarse mediante el  procedimiento previsto en el párrafo anterior,  se  practicará un sorteo entre una lista de conjueces, hasta completar el  número  legal  para  fallar.\n\nLos  conjueces  de  la  Corte  Suprema  de Justicia de la Nación, en número de diez (10), serán designados por  el  Poder  Ejecutivo  con acuerdo  del Senado. La  designación deberá recaer en personas que reúnan las condiciones establecidas  en  el artículo 4 de esta ley y tendrá una duración de tres años. Esa duración  se extenderá al solo efecto  de  resolver  las  causas  en  que el conjuez hubiere  sido sorteado, hasta tanto se dicte pronunciamiento.\"",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 12-06-87).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023498 1987 03 19 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 23,
          "texto": "*ARTICULO  23.  Facúltase a la Corte Suprema de Justicia a dividirse en salas, de acuerdo  al  reglamento  que  a tal efecto dicte. Hasta que  el  mismo  no esté  en vigencia, las decisiones  de  la  Corte Suprema se adoptarán por el voto  de  la  mayoría  absoluta  de los jueces  que  la  integran,  siempre que  éstos  concordaren  en  la solución  del  caso;  si hubiere desacuerdo, se requerirán los votos necesarios para obtener  la mayoría absoluta de opiniones. La Corte actuará en tribunal pleno en los  asuntos  en  que tiene competencia originaria  y  para resolver las cuestiones de inconstitucionalidad.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 09-02-60).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 015271 1960 02 03 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 000048 1863 08 25 0014 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 004055 1902 01 08 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 004055 1902 01 08 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 004055 1902 01 08 0004 000 0000 000"
              }
            ]
          },
          "numero-articulo": 24,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 31-10-72). Inciso 6) del apartado a) sustituido.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 019912 1972 10 25 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 19-01-67). Inciso 6) del apartado a) e inciso 7) sustituidos.",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 017116 1967 01 11 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 19-01-67). Inciso 6) del apartado a) e inciso 7) sustituidos.",
                "id": "ANTECEDENTES_2",
                "ref": "LEY C 017116 1967 01 11 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 24-10-63). Párrafo incorporado en el inciso 1).",
                "id": "ANTECEDENTES_3",
                "ref": "DLE C 009015 1963 10 09 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 09-02-60). Inciso 6) del apartado a) sustituido.",
                "id": "ANTECEDENTES_4",
                "ref": "LEY C 015271 1960 02 03 0001 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO    24.   La  Corte  Suprema  de  Justicia  conocerá:  1) Originaria y exclusivamente,  en  todos  los  asuntos que versen entre  dos (2)  o  más  provincias  y  los civiles entre  una  (1) provincia y algún vecino o vecinos de otra  o ciudadanos o  súbditos extranjeros; de aquellos que versen entre una  (1)    provincia y un (1) Estado extranjero; de las causas concernientes  a embajadores  u otros  ministros  diplomáticos  extranjeros,  a las    personas que compongan  la legación y a los individuos de su  familia, del  modo que una corte  de justicia puede proceder con  arreglo al derecho de gentes; y de las  causas  que versen sobre  privilegios y exenciones de  los cónsules  extranjeros    en  su    carácter  público.  No se dará curso a la demanda contra  un (1) Estado extranjero,  sin requerir previamente  de  su  representante    diplomático,    por intermedio  del Ministro  de  Relaciones  Exteriores  y  Culto, la conformidad   de  aquel país para  ser  sometido  a  juicio.  Sin embargo, el  Poder  Ejecutivo  puede declarar con respecto a  un (1)  país determinado  la  falta  de reciprocidad  a  los  efectos consignados en esta disposición, por  decreto  debidamente fundado.\n\nEn  este caso, el Estado extranjero, con respecto  al  cual  se  ha hecho  tal declaración, queda sometido a la jurisdicción argentina.\n\nSi  la  declaración    del  Poder  Ejecutivo  limita  la  falta  de reciprocidad  a  determinados    aspectos,  la  sumisión  del  país extranjero a la jurisdicción argentina  se  limitará  también  a los mismos  aspectos.  El Poder Ejecutivo declarará el  establecimiento de  la reciprocidad, cuando  el país  extranjero    modificase  sus normas al efecto.\n\nA los  efectos  pertinentes  de la primera parte de este inciso,  se considerarán vecinos;\n\na) las personas físicas domiciliadas  en  el  país  desde dos (2)  o más años antes de la iniciación de la demanda, cualquiera  sea    su nacionalidad;\n\nb)las  personas jurídicas de derecho público del país c) las demás personas jurídicas  constituidas  y domiciliadas en  el país;\n\nd) las sociedades y asociaciones sin personería  jurídica,    cuando la totalidad de sus miembros se halle en la situación  prevista  en el apartado a).\n\nSon causas concernientes a embajadores o ministros plenipotenciarios extranjeros las que les afecten directamente  por debatirse en ellas derechos que les asisten o porque comprometen su responsabilidad, así como las  que  en la misma forma  afecten a las personas de su familia, o al personal  de  la embajada o legación que tenga carácter diplomático.\n\nNo se dará curso a las acciones contra las personas   mencionadas en el  punto anterior,  sin  requerirse  previamente,  del  respectivo embajador  o ministro plenipotenciario,  la  conformidad    de  su gobierno para someterlas a juicio. Son causas concernientes    a los cónsules  extranjeros las seguidas por hechos o actos  cumplidos  en el ejercicio  de  sus  funciones  propias, siempre que  en ellas se cuestione su responsabilidad civil o criminal.\n\n2) Por recurso extraordinario en los casos del  artículo  14  de la ley 48 y 6 de la ley 4.055.\n\n3)  En  los recursos de revisión referidos por los artículos 2  y  4 de la Ley 4.055 y en el de aclaratoria de sus propias resoluciones.\n\n4) en los recursos directos por apelación denegada.\n\n5) En los  recursos  de  queja por retardo de justicia en contra  de las cámaras nacionales de apelaciones.\n\n6) Por apelación ordinaria  de  las  sentencias  definitivas de las cámaras nacionales  de apelaciones, en los siguientes  casos:  a) causas en que la Nación,  directa  o  indirectamente, sea  parte, cuando el valor disputado en último término,  sin  sus    accesorios sea  superior a DOSCIENTOS MILLONES DE PESOS ($  200.000.000);  b) extradición de criminales reclamados por países extranjeros;\n\nc)   causas  a  que  dieren  lugar  los  apresamientos  o  embargos marítimos en  tiempo  de  guerra, sobre salvamento militar y sobre nacionalidad del buque, legitimidad  de su patente o regularidad  de sus papeles.\n\n7) De las cuestiones de competencia y  los conflictos que en  juicio se planteen entre jueces y tribunales del  país  que  no   tengan un órgano superior  jerárquico  común que deba resolverlos, salvo  que dichas cuestiones o conflictos  se planteen entre jueces  nacionales de primera instancia, en cuyo caso  serán  resueltos  por  la Cámara de  que  dependa  el  juez  que primero hubiese conocido.  Decidirá asimismo  sobre  el  juez competente cuando su  intervención  sea indispensable para evitar una  efectiva privación  de justicia .",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 28-12-77). Vigencia especial por art. 5.Las disposiciones serán de aplicación en los procesos en trámite.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 021708 1977 12 23 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 25,
          "texto": "ARTICULO  25.  Las cámaras nacionales de apelaciones se dividirán en salas. Designarán  su  presidente  y  uno o más vicepresidentes, que distribuirán  sus  funciones  en  la forma  que  lo  determinen  las reglamentaciones que se dicten."
        },
        {
          "numero-articulo": 26,
          "texto": "ARTICULO 26. Las decisiones de las cámaras nacionales de apelaciones  o  de sus salas se adoptarán por el voto de la mayoría absoluta  de  los  Jueces que  las  integran,  siempre  que  éstos concordaran  en la solución del  caso.  Si hubiere  desacuerdo,  se requerirán los  votos  necesarios para obtener mayoría de opiniones.\n\nSi se tratara de sentencias  definitivas de unas u otras en procesos ordinarios, se dictarán por deliberación  y  voto  de los jueces que las suscriben,  previo sorteo de estudio. En las demás  causas  las sentencias podrán ser redactadas en forma impersonal."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 07-01-92).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 024050 1991 12 06 0052 000 0000 000"
            }
          },
          "numero-articulo": 27,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 07-11-67). Derogado. No comprende las causas criminales respecto de las cuales mantiene su vigencia por art. 2 de la Ley 17.812 (B.O. 26-07-68).",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 017454 1967 09 20 0820 000 0000 000"
            }
          },
          "texto": "*ARTICULO 27.- (Nota de redacción) (DEROGADO POR LEY 24.050)"
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 07-01-92).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 024050 1991 12 06 0052 000 0000 000"
            }
          },
          "numero-articulo": 28,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 07-11-67). Derogado. No comprende las causas criminales respecto de las cuales mantiene su vigencia por art. 2 de la Ley 17.812 (B.O. 26-07-68).",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 017454 1967 09 20 0820 000 0000 000"
            }
          },
          "texto": "*ARTICULO 28.- (Nota de redacción) (DEROGADO POR LEY 24.050)"
        },
        {
          "numero-articulo": 29,
          "texto": "ARTICULO  29. Las diligencias procesales se cumplirán ante la cámara o, en su caso, ante la sala que conozca cada juicio."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 07-01-92).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 024050 1991 12 06 0052 000 0000 000"
            }
          },
          "numero-articulo": 30,
          "texto": "*ARTICULO 30.- Nota de redacción: (DEROGADO POR LEY 24.050)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 005046 1951 03 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 31,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 02-12-88). Sustituido.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 023637 1988 09 28 0010 000 0000 000"
              },
              {
                "cr": "(B.O. 12-06-87). Cuarto párrafo modificado.",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 023498 1987 03 19 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 25-03-87). Tercer párrafo sustituido.",
                "id": "ANTECEDENTES_2",
                "ref": "LEY C 023473 1986 10 31 0003 000 0000 000"
              },
              {
                "cr": "(B.O. 27-03-80). Párrafo final incorporado.",
                "id": "ANTECEDENTES_3",
                "ref": "LEY C 022199 1980 03 24 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 31-08-77).",
                "id": "ANTECEDENTES_4",
                "ref": "LEY C 021628 1977 08 26 0013 000 0000 000"
              },
              {
                "cr": "Sustituido. (B.O. 07-01-92).",
                "id": "ANTECEDENTES_5",
                "ref": "LEY C 024050 1991 12 06 0051 000 0000 000"
              },
              {
                "cr": "(B.O. 23-03-98) Inciso a) del cuarto párrafo derogado",
                "id": "ANTECEDENTES_6",
                "ref": "LEY C 024946 1998 03 11 0076 000 0000 000"
              },
              {
                "cr": "(B.O. 30-05-2008) ARTICULO SUSTITUIDO",
                "id": "ANTECEDENTES_7",
                "ref": "LEY C 026371 2008 05 21 0010 000 0000 000"
              },
              {
                "cr": "(B.O. 18/6/2015) ARTICULO DEROGADO",
                "id": "ANTECEDENTES_8",
                "ref": "LEY C 027145 2015 06 10 0009 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO 31.- La Cámara Federal de Casación Penal, la Cámara Nacional de Casación Penal, los tribunales federales de juicio y la Cámara Federal de Apelaciones en lo Penal de la Ciudad Autónoma de Buenos Aires, los tribunales nacionales de juicio y la Cámara Nacional de Apelaciones en lo Penal, y los tribunales federales de juicio en lo penal económico y la Cámara Federal en lo Penal Económico, se integrarán por sorteo entre los demás miembros de aquéllas; luego del mismo modo, con los jueces de la otra Cámara en el orden precedentemente establecido y, por último también por sorteo, con los jueces de primera instancia que dependan de la Cámara que debe integrarse.\n\nEl sistema de integración antes establecido se aplicará para las cámaras nacionales de apelaciones en lo civil y comercial federal, en lo contencioso administrativo federal y federal de la seguridad social de la Capital Federal.\n\nTambién regirá este sistema para las cámaras nacionales de apelaciones en lo civil, en lo comercial y del trabajo de la Capital Federal.\n\nLas cámaras federales de apelaciones con asiento en las provincias se integrarán con el juez o jueces de la sección donde funcione el Tribunal.\n\nEn caso de recusación, excusación, licencia, vacancia u otro impedimento de los jueces de la Cámara Nacional Electoral, ésta se integrará por sorteo entre los miembros de la Cámara Federal de Apelaciones en lo Penal de la Ciudad Autónoma de Buenos Aires. No serán aplicables las disposiciones del    decreto 5046 del 14 de marzo de 1951 y sus modificaciones a los magistrados que, por las causales indicadas, integren la Cámara Nacional Electoral.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18/6/2015) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027145 2015 06 10 0049 000 0000 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 05-06-2008) INCISO C) DEL CUARTO PARRAFO DEROGADO; DEBIDO A LA ANTERIOR SUSTITUCION POR LEY 26.371 LA REDACCION DEL PRESENTE ARTICULO NO TIENE INCISOS, LO QUE HACE IMPOSIBLE MATERIALMENTE ORDENAR EL TEXTO DEL MISMO INTRODUCIENDO LA DEROGACION QUE HACE LA LEY 26.376 DE UN INCISO QUE YA NO EXISTE",
              "id": "OBSERVADO_POR_0",
              "ref": "LEY C 026376 2008 05 21 0005 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 32,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 02-12-88). Sustituido.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 023637 1988 09 28 0010 000 0000 000"
              },
              {
                "cr": "(B.O. 25-03-87). Inciso 7) incorporado.",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 023473 1986 10 31 0004 000 0000 000"
              },
              {
                "cr": "(B.O. 12-04-83). Inciso k) del apartado 2 sustituido.",
                "id": "ANTECEDENTES_2",
                "ref": "LEY C 022777 1983 04 07 0006 000 0000 000"
              },
              {
                "cr": "(B.O. 31-08-77).",
                "id": "ANTECEDENTES_3",
                "ref": "LEY C 021628 1977 08 26 0014 000 0000 000"
              },
              {
                "cr": "(B.O. 20-08-63). Sub. inciso k) incorporado.",
                "id": "ANTECEDENTES_4",
                "ref": "DLE C 006407 1963 07 31 0005 000 0000 000"
              },
              {
                "cr": "Sustituido. (B.O. 07-01-92).",
                "id": "ANTECEDENTES_5",
                "ref": "LEY C 024050 1991 12 06 0051 000 0000 000"
              },
              {
                "cr": "(B.O. 24-09-59).",
                "id": "ANTECEDENTES_6",
                "ref": "LEY C 014831 1959 09 09 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 16-08-00). ARTICULO SUSTITUIDO",
                "id": "ANTECEDENTES_7",
                "ref": "LEY C 025293 2000 07 13 0005 000 0000 000"
              },
              {
                "cr": "(B.O. 16-08-00). AL INCISO 4 SE LE AGREGA EL PUNTO O",
                "id": "ANTECEDENTES_8",
                "ref": "LEY C 025292 2000 07 13 0019 000 0000 000"
              },
              {
                "cr": "(B.O. 30-05-2008) ARTICULO SUSTITUIDO",
                "id": "ANTECEDENTES_9",
                "ref": "LEY C 026371 2008 05 21 0010 000 0000 000"
              },
              {
                "cr": "(B.O. 17-05-2013)Sustituido",
                "id": "ANTECEDENTES_10",
                "ref": "LEY C 026853 2013 04 24 0013 000 0013 000"
              },
              {
                "cr": "(B.O. 19-09-2014) Artículo Sustituido",
                "id": "ANTECEDENTES_11",
                "ref": "LEY C 026993 2014 09 17 0071 000 0000 000"
              },
              {
                "cr": "(B.O. 27/01/2015) Inc. 8, apart. 0) derogado",
                "id": "ANTECEDENTES_12",
                "ref": "LEY C 027097 2014 12 17 0008 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO 32: Los tribunales nacionales de la Capital Federal estarán integrados por:\n\n1. Cámara Federal de Casación Penal.\n\n2. NOTA DE REDACCION (INCISO DEROGADO POR LEY 27.500) Cámara Federal de Casación en lo Contencioso Administrativo Federal.\n\n3. NOTA DE REDACCION (INCISO DEROGADO POR LEY 27.500) Cámara Federal y Nacional de Casación del Trabajo y de la Seguridad Social.\n\n4. NOTA DE REDACCION (INCISO DEROGADO POR LEY 27.500) Cámara Federal y Nacional de Casación en lo Civil y Comercial.\n\n4 bis. Cámara Nacional de Apelaciones en las Relaciones de Consumo.\n\n5. Cámara Nacional de Casación Penal.\n\n6. Cámaras de Apelaciones de la Capital Federal:\n\na) Nacional en lo Civil y Comercial Federal.\n\nb) Nacional en lo Contencioso Administrativo Federal.\n\nc) Federal en lo Penal de la Ciudad Autónoma de Buenos Aires.\n\nd) Nacional en lo Civil.\n\ne) Nacional en lo Comercial.\n\nf) Nacional del Trabajo.\n\ng) Nacional en lo Penal.\n\nh) Nacional Federal de la Seguridad Social.\n\ni) Nacional Electoral.\n\nj) Federal en lo Penal Económico.\n\n7. Tribunales de Juicio:\n\na) Nacional de Juicio.\n\nb) Federal en lo Penal Económico.\n\nc) Nacional de Juicio de Adolescentes.\n\nd) Federal de la Ciudad Autónoma de Buenos Aires.\n\n8. Jueces de Primera Instancia:\n\na) Nacionales en lo Civil y Comercial Federal.\n\nb) Nacionales en lo Contencioso Administrativo Federal.\n\nc) Federales de Garantías de la Ciudad Autónoma de Buenos Aires.\n\nd) Nacionales en lo Civil.\n\ne) Nacionales en lo Comercial.\n\nf) Nacionales de Garantías.\n\ng) Nacionales de Garantías de Adolescentes.\n\nh) Federales de Garantías en lo Penal Económico.\n\ni) Nacionales del Trabajo.\n\nj) Nacionales de Ejecución Penal.\n\nk) Juzgados Federales de Primera Instancia de la Seguridad Social. l) Juzgados Federales de Primera Instancia de Ejecuciones Fiscales Tributarias.\n\nm) Juzgados Nacionales de Primera Instancia en las Relaciones de Consumo.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 18/6/2015) ARTICULO SUSTITUIDO",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 027145 2015 06 10 0049 000 0000 000"
              },
              {
                "cr": "(B.O. 10/1/2019) incisos 2);3) y 4) derogados",
                "id": "MODIFICADO_POR_1",
                "ref": "LEY C 027500 2018 12 19 0005 000 0000 000"
              }
            ]
          }
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 31-08-77).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 021628 1977 08 26 0017 000 0000 000"
            }
          },
          "numero-articulo": 33,
          "texto": "*ARTICULO 33.- (Nota de redacción) DEROGADO POR LEY 21.628."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 31-08-77).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 021628 1977 08 26 0017 000 0000 000"
            }
          },
          "numero-articulo": 34,
          "texto": "*ARTICULO 34.- (Nota de redacción) DEROGADO POR LEY 21.628."
        },
        {
          "numero-articulo": 35,
          "texto": "ARTICULO  35.  La  Cámara  Nacional de Apelaciones en lo Civil de la Capital Federal será tribunal  de  alzada  respecto  de  los  jueces nacionales  de primera instancia en lo civil de la Capital Federal."
        },
        {
          "numero-articulo": 36,
          "texto": "ARTICULO  36.  La  Cámara Nacional de Apelaciones en lo Comercial de la Capital Federal será  tribunal  de  alzada respecto de los jueces nacionales  de primera  instancia  en lo comercial  de  la  Capital Federal."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 07-01-92).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 024050 1991 12 06 0052 000 0000 000"
            }
          },
          "numero-articulo": 37,
          "texto": "*ARTICULO 37.- (Nota de redacción) (DEROGADO POR LEY 24.050)"
        },
        {
          "numero-articulo": 38,
          "texto": "ARTICULO  38.  La  Cámara  Nacional de Apelaciones del Trabajo de la Capital Federal será tribunal  de  alzada  respecto  de  los  jueces nacionales  de primera instancia del trabajo de la Capital Federal."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 02-12-88).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 023637 1988 09 28 0014 000 0000 000"
            }
          },
          "numero-articulo": 39,
          "texto": "*ARTICULO 39.- (Nota de redacción) (DEROGADO POR LEY 23637)"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 007913 1957 07 15 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DLE C 007914 1957 07 15 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DLE C 003256 1965 04 29 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 016887 1966 06 15 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 019549 1972 04 03 0028 000 0000 000"
              }
            ]
          },
          "numero-articulo": "39 002",
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 19-01-90). Inciso e) sustituido.",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 023769 1989 12 28 0025 000 0000 000"
            }
          },
          "texto": "*Art. 39 Bis.- La Cámara Federal de la Seguridad Social conocerá:  a) En los recursos de apelación interpuestos en contra de las sentencias dictadas por los Juzgados Federales de Primera Instancia de la Seguridad Social de la Capital Federal.\n\nb) En los recursos  de interpuestos contra resoluciones que dicte la Dirección General Impositiva  que  denieguen  total  o  parcialmente impugnaciones  de deudas  determinadas por el citado organismo  en ejercicio  de las funciones asignadas  por  el  Decreto  N.  507/93, siempre que  en  el  plazo de su interposición se hubiere depositado el importe resultante de la resolución impugnada;  c) En los recursos de  interpuestos contra resoluciones de los entes que administran los subsidios familiares;  d) En los recursos de apelación  interpuestos contra resoluciones de la Comisión Nacional de Previsión  Social,  al  decidir  conflictos suscitados con motivo de la aplicación del régimen de reciprocidad instituido por el Decreto N. 9316/46;  e) En los recursos  de queja por apelación denegada y en los pedidos de pronto despacho de  conformidad  con  el artículo 28 de la Ley 19 549.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 15-07-96). Inciso a) sustituido.",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 024655 1996 06 05 0004 000 0000 000"
              },
              {
                "cr": "Sustituido. (B.O. 30-03-95).",
                "id": "MODIFICADO_POR_1",
                "ref": "LEY C 024463 1995 03 08 0026 000 0000 000"
              },
              {
                "cr": "Incorporado. (B.O. 25-03-87).",
                "id": "MODIFICADO_POR_2",
                "ref": "LEY C 023473 1986 10 31 0008 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 40,
          "texto": "ARTICULO  40.  Los  juzgados  nacionales  en  lo  civil  y comercial federal conservarán su actual competencia."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 07-01-92).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 024050 1991 12 06 0052 000 0000 000"
            }
          },
          "numero-articulo": 41,
          "texto": "*ARTICULO 41.- (Nota de redacción) (DEROGADO POR LEY 24.050)"
        },
        {
          "numero-articulo": 42,
          "texto": "ARTICULO  42.  Los  juzgados  nacionales  de primera instancia en lo contencioso y administrativo de la Capital  Federal, existentes a la fecha  de la  sanción  de este decreto ley, conservarán  su  actual denominación y competencia."
        },
        {
          "numero-articulo": 43,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 07-01-92). Derogado.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 024050 1991 12 06 0052 000 0000 000"
              },
              {
                "cr": "(B.O. 02-12-88). Sustituido.",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 023637 1988 09 28 0010 000 0000 000"
              },
              {
                "cr": "(B.O. 21-11-79). Sustituido. Vigencia especial por art. 3 regirá para las causas que se inicien con posterioridad en su entrada en vigencia.",
                "id": "ANTECEDENTES_2",
                "ref": "LEY C 022093 1979 10 23 0001 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO  43.-  Los  juzgados nacionales de primera instancia en lo civil  de la Capital Federal,  conocerán  en  todas  las  cuestiones regidas  por  las leyes  civiles  cuyo  conocimiento  no  haya sido expresamente atribuido a los jueces de otro fuero.\n\nConocerán, además, en las siguientes causas:  a)  En  las  que  sea  parte la Municipalidad de la Ciudad de Buenos Aires, excepto en las de naturaleza penal;  b)  En  las que se reclame  indemnización  por  daños  y  perjuicios provocados por hechos ilícitos, sin perjuicio de lo dispuesto en el artículo 29 del Código Penal;  c)  En  las relativas  a  las  relaciones  contractuales  entre  los profesionales  y  sus  clientes  o  a  la  responsabilidad  civil de aquéllos. A  los  efectos  de  esta  ley,  sólo  se  considerarán profesionales    las actividades  reglamentadas  por  el  Estado.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Incorporado. (B.O. 24-12-93).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 024290 1993 12 01 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": "43 002",
          "texto": "*ARTICULO 43 BIS.- Los jueces nacionales de primera instancia en lo comercial de la Capital Federal, conocerán en todas las cuestiones regidas por las leyes mercantiles cuyo conocimiento no haya sido expresamente atribuido a los jueces de otro fuero.\n\nConocerán, además, en los siguientes asuntos:\n\na) Concursos civiles;\n\nb) Acciones civiles y comerciales emergentes de la aplicación del decreto 15.348/46, ratificado por la ley 12.962;\n\nc) Juicios derivados de contratos de locación de obra y de servicios, y los contratos atípicos a los que resulten aplicables las normas relativas a aquéllos, cuando el locador sea un comerciante matriculado o una sociedad mercantil.\n\nCuando en estos juicios también se demandare a una persona por razón de su responsabilidad profesional, el conocimiento de la causa corresponderá a los jueces nacionales de primera instancia en lo civil de la Capital Federal.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "Sustituido. (B.O. 02-12-88).",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 023637 1988 09 28 0010 000 0000 000"
              },
              {
                "cr": "Incorporado. (B.O. 21-11-79). Vigencia especial por art. 3 regirá para las causas que se inicien con posterioridad a su entrada en vigencia.",
                "id": "MODIFICADO_POR_1",
                "ref": "LEY C 022093 1979 10 23 0002 000 0000 000"
              }
            ]
          }
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "BO 16/11/2016.",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 027308 2016 10 26 0024 000 0000 000"
            }
          },
          "numero-articulo": 44,
          "texto": "ARTICULO  44.  Los  juzgados  nacionales  de primera instancia en lo penal  de instrucción,  en  lo penal de sentencia  y  en  lo  penal correccional, existentes a la  fecha de sanción de este decreto ley, se  denominarán, respectivamente:   \"Juzgado  nacional  de  primera instancia  en  lo criminal de instrucción,  juzgados  nacionales  de primera instancia  en lo criminal de sentencia y juzgados nacionales de primera instancia  en  lo correccional\", y conservarán su actual competencia."
        },
        {
          "numero-articulo": 45,
          "texto": "ARTICULO  45. Los jueces nacionales de primera instancia del trabajo de la Capital  Federal,  existentes a la fecha de la sanción de este decreto  ley, conservarán su  actual  denominación  y  competencia."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 02-12-88).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 023637 1988 09 28 0014 000 0000 000"
            }
          },
          "numero-articulo": 46,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 21-11-79). Sustituido. Vigencia especial por art. 3 regirá para las causas que se inicien con posterioridad a su entrada en vigencia.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 022093 1979 10 23 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 01-12-75). Sustituido. A partir del 01-12-75 y se aplicará a los juicios que se inicien a partir de esa fecha sin perjuicio de lo dispuesto en el art. 4 por art. 3.",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 021203 1975 09 30 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 05-09-72). Sustituido. Vigencia especial por art. 3 regirá para los juicios que se inicien a partir de la vigencia de la presente Ley.",
                "id": "ANTECEDENTES_2",
                "ref": "LEY C 019809 1972 08 25 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 31-01-68). Inciso 1) del apartado a) e inciso 4) sustituido. Vigencia especial por art. 1 de la Ley 17.654 (B.O. 01-03-68).",
                "id": "ANTECEDENTES_3",
                "ref": "LEY C 017624 1968 01 26 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 31-01-68). Inciso 1) del apartado a) e inciso 4) sustituidos.",
                "id": "ANTECEDENTES_4",
                "ref": "LEY C 017624 1968 01 26 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 06-09-67). Inciso 6) sustituido. Publicada con errata salvada en (B.O. 08-09-67).",
                "id": "ANTECEDENTES_5",
                "ref": "LEY C 017416 1967 08 30 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 24-11-64). Inciso 6) incorporado.",
                "id": "ANTECEDENTES_6",
                "ref": "LEY C 016525 1964 10 27 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 20-02-62).",
                "id": "ANTECEDENTES_7",
                "ref": "LEY C 016440 1962 01 25 0002 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO  46.-  (Nota  de  redacción)  (DEROGADO  POR  LEY  23637)"
        },
        {
          "numero-articulo": 47,
          "texto": "ARTICULO  47.  La  Oficina de mandamientos y notificaciones tendrá a su cargo la diligencia  de  los  mandamientos  y  notificaciones que expidan  las cámaras nacionales de apelación y los juzgados  de  la Capital Federal.\n\nLa  Corte Suprema  podrá  encomendar  a  la  misma  oficina  iguales diligencias del tribunal."
        },
        {
          "numero-articulo": 48,
          "texto": "ARTICULO  48.  La  Corte  Suprema  ejerce  superintendencia sobre la oficina de mandamientos y notificaciones, debiendo  reglamentar  su organización  y funcionamiento.  Podrá  establecer,  además, que el ejercicio de esta superintendencia quede encomendado a  las  cámaras nacionales de apelaciones."
        },
        {
          "numero-articulo": 49,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 11-08-77). Sustituido.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 021613 1977 08 05 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 20-08-63). Inciso 4) incorporado.",
                "id": "ANTECEDENTES_1",
                "ref": "DLE C 006407 1963 07 31 0006 000 0000 000"
              },
              {
                "cr": "Sustituido. (B.O. 07-01-92).",
                "id": "ANTECEDENTES_2",
                "ref": "LEY C 024050 1991 12 06 0051 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO    49.  Los tribunales federales con asiento en las provincias estarán integrados por:\n\n1) Las Cámaras Federales de Apelaciones.\n\n2) Los Tribunales Federales de Juicio de Distrito.\n\n3) Los Juzgados Federales de Primera Instancia y Juzgados Federales de Garantías.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18/6/2015) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027145 2015 06 10 0049 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": "49 002",
          "texto": "*ARTICULO  49  bis.-  (Nota  de redacción) (DEROGADO POR LEY 24.050)",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Incorporado. (B.O. 11-08-77).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 021613 1977 08 05 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 50,
          "texto": "ARTICULO  50.  Las  cámaras  federales de apelaciones con asiento en las provincias conservarán su  actual  competencia  y  jurisdicción."
        },
        {
          "numero-articulo": 51,
          "texto": "ARTICULO  51.  Los  jueces federales con asiento en las provincias y Territorio Nacional de  Tierra  del  Fuego,  Antártida  e  Islas del Atlántico  Sur, conservarán  su  actual competencia y jurisdicción."
        },
        {
          "numero-articulo": 52,
          "texto": "ARTICULO  52.  Como  auxiliares  de  la  justicia nacional y bajo la superintendencia de la autoridad que establezcan  los    reglamentos de la Corte Suprema, funcionarán:  a)  Cuerpos  técnicos periciales; de médicos forenses, de contadores y de calígrafos;  b)  Peritos  ingenieros,    tasadores,  traductores  e  intérpretes."
        },
        {
          "numero-articulo": 53,
          "texto": "ARTICULO  53.  Los integrantes de los cuerpos técnicos y los peritos serán designados  y removidos por la Corte Suprema. Los empleados lo serán por la autoridad y en la forma que establezcan los reglamentos de la Corte Suprema."
        },
        {
          "numero-articulo": 54,
          "texto": "ARTICULO  54.  Los cuerpos técnicos tendrán su asiento en la Capital Federal y en la  sede de las cámaras federales de apelaciones de las provincias y se integrarán  con  los  funcionarios  de la respectiva especialidad  que  la  ley de  presupuesto  asigne a los tribunales nacionales  de la Capital Federal y de la provincias  y  territorios nacionales. Los  peritos serán también los que la ley de presupuesto asigne a los tribunales nacionales  de  la Capital Federal y de las provincias y territorios nacionales."
        },
        {
          "numero-articulo": 55,
          "texto": "ARTICULO  55. Para ser miembro de los cuerpos técnicos se requerirá:\n\nciudadanía  argentina,  veinticinco  años  de  edad,  tres  años  de ejercicio en  la  respectiva  profesión  o  docencia universitaria."
        },
        {
          "numero-articulo": 56,
          "texto": "ARTICULO  56.  Son  obligaciones  de  los  cuerpos técnicos y de los peritos:\n\na)  Practicar  exámenes,  experimentos  y  análisis,    respecto  de personas, cosas o lugares;  b) Asistir a cualquier diligencia o acto judicial;  c) Producir informes periciales.\n\nActuarán siempre a requerimiento de los jueces."
        },
        {
          "numero-articulo": 57,
          "texto": "ARTICULO  57.  La  morgue  judicial es un servicio del cuerpo médico forense que  funcionará  bajo  la  autoridad  de  su  decano  y  la dirección de un médico, que  debe  reunir las mismas condiciones que los miembros del cuerpo médico forense."
        },
        {
          "numero-articulo": 58,
          "texto": "ARTICULO 58. Corresponde a la morgue judicial:  a)  Proveer  los  medios  necesarios  para  que los médicos forenses practiquen las  autopsias  y  demás  diligencias    dispuestas  por autoridades competentes;  b)  Exhibir por orden de autoridad competente los cadáveres  que  le sean entregados a los fines de su identificación;  c) Formar y conservar el Museo de medicina legal."
        },
        {
          "numero-articulo": 59,
          "texto": "ARTICULO  59. Para fines didácticos, la morgue judicial deberá:  a) Facilitar  a  las  cátedras  de  medicina  de  las  universidades nacionales las piezas de museo;  b)  Admitir  en  el  acto  de  las  autopsias,  salvo  orden escrita impartida en  cada  caso  por la autoridad judicial competente,  el acceso  de profesores y  estudiantes  de  medicina  legal  de  las universidades nacionales, en  el número,  condiciones  y  con  los recaudos que se establezcan en los reglamentos."
        },
        {
          "numero-articulo": 60,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 01-02-80).",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 022147 1980 01 28 0001 000 0000 000"
            }
          },
          "texto": "*ARTICULO  60.  El  cuerpo  médico  forense  contará  con  uno o más peritos químicos y odontólogos y psicólogos que deberán reunir  las mismas  condiciones     que  sus  miembros  y  tendrán  sus  mismas obligaciones.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 20-01-92).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 024053 1991 12 17 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 61,
          "texto": "ARTICULO  61.  Para  ser  perito ingeniero o traductor, se requieren las mismas condiciones que  para  ser  integrante  de  los  cuerpos técnicos  y para  ser tasadores o intérpretes, las que se requieran por las reglamentaciones  que  se dicten  por  la  Corte Suprema de Justicia.  Tendrán las mismas obligaciones que los miembros  de  los cuerpos técnicos."
        },
        {
          "numero-articulo": 62,
          "texto": "ARTICULO  62.  Sin  perjuicio de la distribución de tareas que fijen los reglamentos, los  magistrados judiciales podrán disponer, cuando lo  crean necesario,  de    los  servicios  de  cualquiera  de  los integrantes de los cuerpos técnicos."
        },
        {
          "numero-articulo": 63,
          "texto": "ARTICULO  63. Los integrantes de los cuerpos técnicos y los peritos:\n\na) Prestarán  juramento  de  desempeñar  fielmente su cargo, ante el tribunal que designe la Corte Suprema de Justicia;  b) No podrán ser designados peritos a propuesta  de  parte en ningún fuero;\n\nc) Además de las designaciones de oficio efectuadas por  los  jueces en materia criminal, podrán ser utilizados excepcionalmente por  los jueces  de  los restantes fueros, cuando medien notorias razones de urgencia, pobreza  o interés  público;  o cuando las circunstancias particulares  del  caso, a juicio del juez,  hicieren  necesario  su asesoramiento;  d) Todos los peritos  para  cuyo  nombramiento  se  requiera  título profesional tendrán las mismas garantías y gozarán, como mínimo,  de igual sueldo  que  los  secretarios  de  primera  instancia  de  la Capital.\n\nCuando  el título requerido fuera universitario, los peritos tendrán la misma jerarquía  y  gozarán  como mínimo de igual sueldo que los procuradores fiscales de primera instancia.  Para  todos los peritos regirá lo dispuesto en el art. 15 de este decreto ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013988 1950 09 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 64,
          "texto": "ARTICULO  64.  Las  denominaciones  de  las  cámaras  nacionales  de apelaciones  y de los juzgados nacionales que figuran en el texto de la ley 13.998  y  en  las  posteriores,  quedan  sustituidas por las adoptadas en el presente decreto ley."
        },
        {
          "numero-articulo": 65,
          "texto": "ARTICULO  65.  Los  actuales  secretarios  y  prosecretarios  que no posean título  de  abogado  podrán  continuar  en  sus  funciones.\n\nIgualmente,  podrán  reasumirlas  quienes sean reincorporados dentro del  plazo de un año, a partir de la  publicación  de  este  decreto ley."
        },
        {
          "numero-articulo": 66,
          "texto": "ARTICULO  66. Las causas en trámite seguirán hasta su terminación en los tribunales  donde  estén  radicadas  en  el momento de entrar en vigencia este decreto ley.\n\nLas  cuestiones  de  competencia  pendientes  serán   decididas  con arreglo  a las  normas  vigentes en la fecha en que se promovió  el juicio.\n\nLas sentencias definitivas  que  dictaren  las cámaras nacionales de apelaciones  en  las  causas suscitadas entre una  provincia  y  los vecinos de otra,  actualmente  en  trámite,  serán  apelables  por recurso ordinario por ante la Corte Suprema."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 006621 1957 06 17 0039 000 0000 000"
            }
          },
          "numero-articulo": 67,
          "texto": "ARTICULO 67.- Queda derogada la ley 13.998 y cualquier otra disposición en todo cuanto se oponga  al presente decreto ley.\n\nEl decreto-ley 6.621/57, conservará su vigencia en los términos establecidos en el art. 39 del mismo.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "LEY C 013998 1950 09 29 0001 000 0002 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "LEY C 013998 1950 09 29 0007 000 0040 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "LEY C 013998 1950 09 29 0048 000 0054 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_3",
                "ref": "LEY C 013998 1950 09 29 0057 000 0086 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 68,
          "texto": "ARTICULO  68.  El  presente  decreto  ley  será  refrendado  por  el excelentísimo  señor  Vicepresidente  provisional de la Nación y los señores ministros secretarios de Estado  en  los  departamentos  de Educación y Justicia, Guerra, Marina y Aeronáutica."
        },
        {
          "numero-articulo": 69,
          "texto": "ARTICULO  69.  Publíquese,  comuníquese, dése a la Dirección General del Boletín Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ARAMBURU-Rojas-Salas-Majó-Hartung-Landaburu."
      },
      "id-infojus": "LNS0001674"
    }
  }
}