{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g06-91000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584505057,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "13893-nacional-economia-transporte-transito-reglamento-general-transito-lns0001960-1949-09-30"
      }
    },
    "content": {
      "mecanografico": "S0001960",
      "numero-norma": 13893,
      "timestamp": "2013-01-19T18:52:26",
      "timestamp-m": "2013-01-19T18:52:26",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1949-09-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 013893 1949 09 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 13.893",
          "BUENOS AIRES, 30 DE SETIEMBRE DE 1949"
        ]
      },
      "titulo-norma": "ECONOMIA-TRANSPORTE-TRANSITO-REGLAMENTO    GENERAL   DE   TRANSITO-",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1949 12 05"
        }
      },
      "sancion": "EL SENADO Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA, REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 13.893",
      "estado": "Derogada",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3 OBSERVACION DEROGADA POR ART. 95 LEY 24449 (B.O. 10-2-95); PERO LEY 24449 ENTRA EN VIGENCIA A PARTIR DE QUE LO HAGA SU REGLAMENTACION POR ART. 94 LEY 24449 OBSERVACION REIMPLANTADA DEFINITIVAMENTE POR LA LEY 23181 (B O. 17-6-85) OBSERVACION ESTA LEY FUE DEROGADA POR LEY 22934 (B.O. 10-10 83) Y REIMPLANTADA POR 180 DIAS POR LEY 23064 (B.O. 11-6-84) PERO LEY 23064 DEROGADA POR ART 1 LEY 23181 (B.O. 17-6-85) LA QUE REIMPLANTA LA LEY 13893 CON LAS MODIFICACIONES INTRODUCIDAS POR LA LEY 14224 (B.O. 28-09-53) OBSERVACION VER DE 692/92 (B.O. 27-4-92) POR EL CUAL SE ESTABLECE EL REGLAMENTO NACIONAL DE TRANSITO Y TRANSPORTE; PERO DE 692/92 CON T.O. POR DE 2254 (B.O. 4-12-92)"
      },
      "sumario": {
        "sumario": "ECONOMIA-TRANSPORTE-TRANSITO-REGLAMENTO GENERAL DE TRANSITO- APROBACION-PODER EJECUTIVO-RATIFICA DECRETO 12689/45 DEROGA DECRETO 12689/45"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Transporte"
            },
            "preferido": {
              "termino": "Transporte"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "tránsito automotor"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/tránsito automotor"
            },
            "sinonimos": {
              "termino": [
                "tránsito",
                "tránsito vehicular"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reglamento general de tránsito"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/tránsito automotor/ley de tránsito/reglamento general de tránsito"
            },
            "sinonimos": {
              "termino": [
                "tránsito",
                "tránsito vehicular",
                "ley nacional de tránsito"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley de tránsito",
            "automotores",
            "tránsito automotor",
            "ley nacional de tránsito (ley de tránsito)",
            "tránsito (tránsito automotor)",
            "Transporte",
            "vehículos",
            "reglamento general de tránsito",
            "tránsito vehicular (tránsito automotor)"
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 012689 1945 06 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Continuará  en vigor con fuerza de ley a partir de la fecha  de su publicación el decreto  ley  12.689/45  que aprobó el Reglamento  General  de  Tránsito  para  los  caminos y calles de la República, cuyo texto se transcribe a continuación:"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 012689 1945 06 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  A  partir  de  la promulgación de la presente ley, el Reglamento General de Tránsito  para  los  caminos  y  calles  de la República  Argentina, aprobado por el decreto 12.689/45 y ratificado por el artículo  anterior,  será  reemplazado  por las disposiciones contenidas en el artículo que sigue:"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "QUIJANO - CAMPORA - Reales - Zavalla Carbó."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ECONOMIA-TRANSPORTE-TRANSITO-REGLAMENTO    GENERAL   DE   TRANSITO-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0107   TEXTO ART 36 CONFORME SUSTITUCION POR ART 1 LEY 14224(BO 28-9-53)",
        "segmento": [
          {
            "titulo-particion": "Título I",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "titulo-articulo": "Uso de la Vía pública",
                "texto": "ARTICULO  1.-  El  tránsito  en los caminos y calles de la República Argentina y  el  uso  de la vía pública  serán  regulados  por  las disposiciones del presente  reglamento  y  por  las reglamentaciones complementarias que dicte la autoridad competente,  de  acuerdo  con lo dispuesto en el artículo 99."
              },
              {
                "numero-articulo": "A 0002",
                "titulo-articulo": "Competencia para la aplicación del reglamento",
                "texto": "ARTICULO  1.-  La  aplicación  de  este  reglamento competerá en los caminos nacionales a la Gendarmería Nacional  y por delegación de la misma  a  las policías  federales o provinciales;  en  los  caminos provinciales, vecinales y calles  municipales, a la policía general o de tránsito o autoridad competente de cada provincia o municipalidad  en  sus  respectivas jurisdicciones;  en  la Capital Federal, a la Municipalidad  de  la  Ciudad  de  Buenos Aires y a la Policía Federal."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 011658 1932 09 30 0023 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "LEY C 012625 1939 09 30 0025 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_2",
                      "ref": "CON C 000000 1853 05 01 0026 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_3",
                      "ref": "LEY C 011179 1921 09 30 0248 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": "A 0003",
                "titulo-articulo": "Libertad de Tránsito",
                "texto": "ARTICULO  3.-  En  los  convenios  de  la  Secretaría de Transportes celebre con autoridades provinciales o municipales,  propenderá a la eliminación  de todo obstáculo que entorpezca el libre  tránsito  de los caminos a  través  de las jurisdicciones locales, de acuerdo con lo establecido en el artículo  23 de la ley 11.658 (Artículo 25, ley 12.625 de vialidad, texto ordenado).\n\nEn todo el territorio de la República  la  detención del conductor o el secuestro  del  vehículo, con objeto de perseguir  el  cobro  de cualquier clase de gravámenes  fiscales,  sin mediar para ello orden judicial  de tribunal  competente,  constituye  un  atentado  a  la libertad de tránsito asegurada en el artículo  26 de la Constitución Nacional, y la autoridad o agente de la fuerza pública  que ordenare o ejecutare  tales  actos se harán pasibles de las correspondientes penas previstas en el  artículo  248 del Código Penal, para castigar el delito de abuso de autoridad."
              },
              {
                "numero-articulo": "A 0004",
                "titulo-articulo": "Definiciones",
                "texto": "ARTICULO  4.-  A  los  efectos  de  este reglamento se adoptarán las siguientes definiciones:\n\nAccidentes: Hecho que cause daño a persona,  a  material  o  a cosas causado por la acción de un vehículo, animal de tiro o silla.  Acera: La  orilla  de  la  calle o de otra vía pública, generalmente pavimentada, sita junto al paramento  de las casas o a la baranda de los puentes  y  destinada  para  el  tránsito   de  peatones.  Acoplado: Vehículo no automotor, destinado a ser  remolcado  y  cuya construcción  es  tal  que  ninguna  parte de su peso se transmite a otro vehículo; incluyendo en esta definición  las  casas  rodantes.\n\nAutomóvil:  Automotor  con  capacidad  excepto el conductor, para no más de seis (6) personas, destinado al transporte  de las mismas sin cargo  o retribución de servicio. Es de alquiler cuando,  sin  estar sujeto  a itinerario  u  horario  predeterminados,  es  usado  por ocupación total  del vehículo y no tome o deje pasajeros con billete o pagos individuales.\n\nAutoridad competente:  La  autoridad nacional, provincial, municipal y policial que  en  razón  de su  jurisdicción  interviene  en  el cumplimiento de las disposiciones  del  presente  reglamento.  Bocacalle: Entrada o embocadura de alguna calle.\n\nBanquina: Zona  adyacente  a  la  calzada  de una carretera provista para una mayor seguridad del tránsito de vehículos.\n\nCamión: Vehículo automotor cuya disposición  del  chasis  permite la construcción  de  una  estructura  destinada  a  recibir mercaderías generales en bultos o a granel, o bien dispositivos para transportes Carga general: Aquella que se transporta envasada,  en  líos, fardos o a granel, cuyas unidades son de dimensiones inferiores  a  las del vehículo que las transporta.\n\nCarga  indivisible: Aquella que como ser: vigas, perfiles y varillas de hierro, rollizos,  columnas  de  hierro  o  madera,  bloques  de piedra,  piezas estructurales,  máquinarias, formen unidades que de algún modo rebasen las dimensiones  corrientes  del  vehículo que la transporta.\n\nCirculación  giratoria:  Sistema  de transitar que consiste  en  dar vuelta alrededor de una rotonda, dejando  a ésta constantemente a la izquierda del conductor.\n\nColectivo: Automotor no especificado en la definición de \"automovil\"  o  de \"rural\",  con  capacidad  máxima  de  once  (11) asientos, excluído el del conductor.\n\nCalzada:  Parte  de  la  vía  pública  destinada  al  tránsito    de vehículos.\n\nConductor:  Persona que dirige, maniobra se halla a cargo del manejo directo de un  vehículo  durante  su utilización en las vía pública.\n\nEncrucijada: Paraje en donde se cruzan  o dividen dos o más calles o caminos.\n\nEstacionar: Detención de un vehículo en la  vía pública con o sin su conductor, por un período mayor que el necesario  para  el ascenso o descenso de pasajeros, o carga o descarga de cosas.\n\nMicroómnibus: Automotor con capacidad mayor de once (11)  asientos y hasta veintiuno  (21), excluídos el del conductor y del acompañante o guarda.\n\nMixto: Automotor para  transporte  de  pasajeros, pero dispone de un recinto destinado  a transporte de correspondencia,  encomiendas  o carga.\n\nOmnibus: Automotor con  capacidad  mayor  de veintiún (21) asientos, excluídos el  del  conductor o el del acompañante  o  guarda.  Refugio: Lugar reservado  especialmente  para  resguardo de peatones.\n\nRural: Automotor destinado al transporte particular  de personas sin cargo  o retribución de servicios con no más de once (11)  asientos.\n\nSemiacoplados:  Es  el  acoplado  cuya  construcción  es tal que una parte  de su  peso  se  transmite al vehículo que lo remolca.  Senda de seguridad: Espacio  establecido  en  la vía pública para el uso por los peatones y que se halla protegido,  demarcado,  indicado o determinado por signos claramente visibles en todo tiempo.  Cuando no  exista  demarcación específica,  es  la parte de la calzada que prolonga la acera en sentido longitudinal.\n\nSeñal de tránsito: Dispositivo, marca, signo  colocado o erigido por la autoridad competente o entidad autorizada con  el  propósito  de guiar, dirigir,  advertir  o  regular  el  tránsito.  Sentido  de tránsito: Expresión que  equivale a lo que comúnmente se conoce por \"mano\".\n\nTractor: Vehículo automotor  que  se  utiliza  para  arrastrar otros vehículos.\n\nTractor agrícola: Vehículo automotor que se utiliza para  trabajos o faenas generales  y  cuyo  tránsito  sobre  la  vía pública es sólo accidental y para trasladarlo de un lugar a otro.\n\nVehículo: Medio en el cual o por el que toda persona  o  cosa  puede ser transportada por la calzada.\n\nVía  pública:  Carretera,  camino,  calle,  callejón, pasaje, senda, paso de cualquier naturaleza incorporado al dominio  público o a las áreas así declaradas por la autoridad.\n\nMano:  Lado  de  la  vía pública que debe conservar quien  transita."
              }
            ]
          },
          {
            "titulo-particion": "Título II De los vehículos",
            "articulo": [
              {
                "numero-articulo": "A 0005",
                "titulo-articulo": "Requisitos que deberán satisfacer los vehículos:",
                "texto": "ARTICULO  5.-  Todo  vehículo,  cualquiera  sea su tipo o sistema de movilidad, deberá  satisfacer  los  requisitos establecidos  en  el presente título."
              },
              {
                "numero-articulo": "A 0006",
                "titulo-articulo": "Dimensiones de los vehículos:",
                "texto": "ARTICULO 6.- Ningún vehículo podrá exceder, las dimensiones siguientes, comprendida la carga, medio de tracción, toldos o cualquier otro dispositivo que las modifique:\n\na)  Ancho  máximo:  entre  sus  partes más salientes: dos (2) metros cincuenta (50) centímetros;\n\nb) Altura máxima: la altura máxima  de los vehículos medida desde el nivel de la calzada será:\n\nPara  camiones,  acoplados,  tractores,    semiacoplados:  tres  (3) metros, ochenta (80) centímetros.\n\nPara  ómnibus,  tres  (3) metros con veinticinco  (25)  centímetros.\n\nPara microómnibus, dos  (2) metros setenta y cinco (75) centímetros.\n\nPara colectivos, automóviles  y  rurales, dos (2) metros cincuenta y cinco (55) centímetros.\n\nPara los mixtos, la altura máxima  será  la misma que corresponda de acuerdo al número de sus asientos (excluídos  el  del  conductor)  a los   ómnibus, microómnibus  o  colectivos,  respectivamente.  En servicios  urbanos  y  suburbanos las alturas máximas podrán ser:\n\npara microómnibus y mixtos,  dos  (2)  metros,  ochenta y cinco (85) centímetros.\n\nPara  colectivos,  automóviles y rurales, dos (2) metros  setenta  y cinco (75) centímetros.\n\nLa Administración General  de Vialidad Nacional y las direcciones de Vialidad de las provincias,  destacarán convenientemente las rutas o tramos de rutas que no permitan  por  la altura libre de los puentes el  paso  de  vehículos  de la altura  máxima   establecida.\n\nc)  Longitud  máxima:  para una sola unidad automotora  de  carga  o pasajeros, once (11) metros.\n\nPara  una \"combinación\" (tractor  y  semiacoplado)  en  su  conjunto catorce (14) metros.\n\nd)  Longitud  máxima  de  un  \"tren\"  constituído  por  un  \"unidad\" automotora y  un  \"acoplado\" (unidad no automotora), dieciocho (18) metros y para un \"tren\"  constituído  por  una  \"combinación\"  y  un \"acoplado\",  veinte (20) metros con cincuenta (50) centímetros.\n\ne) Longitud máxima  de una unidad no automotora (acoplado): seis (6) metros, siempre que se  cumpla  lo  dispuesto  en el artículo 19 del presente reglamento,  y  además  que  la  parte  más  saliente  del acoplado al tomar las curvas no exceda en su recorrido al  efectuado por la parte más saliente exterior del camión;\n\nf)  En ningún caso un \"tren\" de vehículo estará constituído por  más de dos (2) \"unidades\"  o  por  más de una (1) \"combinación\", y una \"unidad\" (acoplado).",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 03-06-55). Inciso a) sustituido.",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 007471 1955 05 23 0001 000"
                  }
                }
              },
              {
                "numero-articulo": "A 0007",
                "titulo-articulo": "Cargas sobresalientes, livianas y cargas indivisibles:",
                "texto": "ARTICULO 7.- a)  Las  cargas  generales  no  podrán  sobresalir  de  la parte más saliente del vehículo (carrocería, guardabarros o punta de  eje)  en que son transportadas.\n\nb)  Cargas  livianas:  exceptúanse  de la disposición indicada en el inciso  a) las  cargas livianas, tales  como  pasto,  paja,  lanas, virutas de madera, ya sea en fardos, líos o sueltas y otras cargas de análogas características en lo que a su gran volumen en relación al peso se refiere, tales como envases vacíos.\n\nEstas cargas podrán sobresalir:\n\nI. En zonas urbanas y suburbanas  hasta  veinte  centímetros (0,20m) como máxima de cada lado del vehículo.\n\nII. Fuera de las zonas urbanas y suburbanas hasta veinte centímetros (0,20m) del lado derecho solamente.\n\nEn  los casos I y II, indicados, el ancho total del  vehículo  y  su carga  no podrá  exceder,  sin  embargo,  los dos metros cuarenta y cinco centímetros (2.45m).\n\nDe la parte posterior del vehículo, estas cargas  podrán  sobresalir hasta setenta centímetros (0,70m).\n\nc)  Cargas  indivisibles  -  Tratándose  del transporte de una carga indivisible,  está  permitido  que  sobresalga  como  máximo  veinte centímetros (0,20m) sobre el lado izquierdo  del vehículo y cuarenta centímetros (0,40m) sobre el lado derecho, pero  en  ningún  caso el ancho total  del  vehículo  y  carga  podrá ser mayor de dos metros cuarenta y cinco (2,45 metros).\n\nEstá  permitido transportar carga indivisible  que  sobresalga  como máximo  un metro  (1,00  m) de la línea exterior del vehículo en la parte posterior.\n\nd)  Los  vehículos  que  transporten    carga   indivisible  en  las condiciones  indicadas  en  el  inciso  c)  deberán llevar  en  cada extremo sobresaliente, tanto delantero como trasero,  un banderín de 50  centímetros por  70  centímetros,  a  rayas  oblicuas  de    10 centímetros  de ancho, rojas y blancas. El banderín se suspenderá en un asta y en forma  que  sea bien visible. Los vehículos con cargas indivisibles que sobresalgan del  mismo en las condiciones indicadas en  el  inciso  c)  deberán  transitar a velocidad  precaucional  y solamente de día durante los intervalos  en  que este reglamento no exige el uso de luces;\n\ne)  A  requerimiento  de  la  autoridad  competente  autorizada,  la Secretaría de Transportes podrá dictar, en acuerdo con  las  mismas, normas  locales especiales  para el tránsito de cargas indivisibles diferentes a las exigidas en los incisos c) y d)."
              },
              {
                "numero-articulo": "A 0008",
                "titulo-articulo": "Carga transmitida a la calzada:",
                "texto": "ARTICULO 8.- a)  Queda  prohibido  el  tránsito de vehículos de tracción a sangre con llanta metálica o de goma  maciza que transmita a la calzada una carga de más de cien (100) kilogramos  por  centímetro  de  ancho de llanta;\n\nb)  Los vehículos de carga deberán tener estampados en sus costados, por la autoridad competente que expida el permiso de tránsito, y en lugares  bien visibles,  la  tara  y  el  peso  máximo  que  están habilitados para transportar."
              },
              {
                "numero-articulo": "A 0009",
                "titulo-articulo": "Peso máximo de los vehículos cargados:",
                "texto": "ARTICULO 9.- a)  En  los  vehículos  a  tracción a sangre con llantas metálicas o llantas de goma maciza, la carga  total  transmitida a la calzada no podrá tampoco exceder de un total de cinco  (5)  toneladas  para  el vehículo  de dos (2) ejes, ni de tres y media (3 1/2) toneladas para el de un eje;\n\nb) El peso  bruto  total de unidad, combinación o tren de vehículo a propulsión mecánica  o  remolcado, no podrá exceder, de acuerdo a su número total de ejes, de los siguientes valores:\n\ndos ejes..............14 toneladas tres ejes.............21 toneladas cuatro ejes...........28 toneladas cinco o más ejes.....36 toneladas En los casos de \"tren\" de  vehículos,  la \"combinación\" y/o unidades componentes del mismo, no deberán exceder  individualmente  el  peso bruto máximo  que  por  su  n@umero  de  ejes  le corresponda;\n\nc) En ningún caso el peso bruto transmitido a la  calzada por un eje podrá exceder  de  10  toneladas. Cuando dos ejes disten  entre  sí menos de 1,20 metros, se  considerarán los efectos de este peso como un solo eje."
              },
              {
                "numero-articulo": "A 0010",
                "titulo-articulo": "Permiso de tránsito para cargas excepcionales",
                "texto": "ARTICULO  10.-  En caso muy especial, la autoridad a que corresponda por su jurisdicción  podrá  acordar  permiso de tránsito a vehículos que, cargados, excedan las dimensiones,  pesos o cargas transmitidas a  la calzada, establecidos en los artículos  6,  7,  8  y  9.  Estos  permisos  serán válidos para un solo viaje con itinerario que en los mismos se indique  y  dentro de la autoridad que los otorgue.\n\nEstas  autoridades  serán: la Secretaría  de  Transporte  o  por  su delegación la Administración  General  de Vialidad Nacional para los caminos nacionales; las direcciones provinciales  de  vialidad  para los  caminos  provinciales; las  municipalidades o comunas para las calles y caminos vecinales de su jurisdicción,  y  la  Secretaría de Transportes  o  Administración  General  de Vialidad  Nacional    y Dirección  Provincial  correspondiente cuando se trate de otorgar un permiso a vehículo afectado al servicio público."
              },
              {
                "numero-articulo": "A 0011",
                "titulo-articulo": "Contravenciones  referentes  a  cargas  y  daños  a  la vía pública:",
                "texto": "ARTICULO 11.- a)  Los vehículos que transitan en violación de las disposiciones de los artículo  6,  7,  8 y 9 serán obligados a descargar el exceso de carga, suspendiendo hasta  tanto  su tránsito por la vía pública. La vigilancia  o cuidado  del exceso de  carga  obligado  a  descargar correrá por cuenta del propietario  o  conductor  del vehículo;\n\nb) Si por la violación de lo mencionado en el inciso  a) un vehículo hubiere producido  daño al camino, calle o su pavimento,  obras  de arte  u  obras complementarias  o  a  terceros,  el  conductor  del vehículo será puesto  a disposición  de la autoridad competente. La reparación  del  daño  será  a cargo del propietario  del  vehículo causante."
              },
              {
                "numero-articulo": "A 0012",
                "titulo-articulo": "Dispositivos de los Vehículos.",
                "texto": "ARTICULO    12.-   Todo  automotor  deberá  estar  provisto  de  los siguientes dispositivos:\n\na) De dos sistemas  de  freno de acción independiente y que permitan controlar el  movimiento  del   vehículo,  detenerlo  y  mantenerlo inmóvil. Uno de los frenos, por lo  menos,  será capaz de detener el vehículo dentro de una distancia de diez (10)  metros,  moviéndose a una  velocidad  de  treinta  y dos (32) kilómetros por hora por  un camino horizontal, seco y liso; y  el otro será capaz de mantener el vehículo inmóvil con su carga máxima  permitida en una pendiente del seis por ciento (6 %).\n\nb)  De una bocina o aparato sonoro similar,  cuyo  sonido,  sin  ser estridente,  se  oiga en condiciones normales a cien (100) metros de distancia;\n\nUso de la bocina:  los  aparatos  sonoros  cuya  aplicación  en  los vehículos está  autorizada,  sólo  puede  hacerse  funcionar en las zonas  urbanas  en caso  de  fuerza mayor y cuando el conductor  no tenga  otro recurso tendiente a  evitar  un  accidente.  Se  prohibe asimismo  el  uso  de  tales  aparatos con  el  objeto de llamar la atención de los agentes del tránsito, para llamar a  otras personas o  para  hacer abrir las puertas de los garajes o de las viviendas.\n\nDespués de  las  22 y en ningún caso antes de esa hora para anunciar la llegada de un vehículo  a  una  bocacalle o para pedir paso, sólo podrá utilizarse en las zonas urbanas  la  luz  intermitente  de los faros.\n\nEn  las  carreteras  es  obligatorio  advertir  la presencia de todo vehículo con la debida anticipación mediante el empleo  de la bocina en  las  curvas, cruces, cuestas, y en particular en las carreteras de montaña.\n\nIdéntica  advertencia    es  obligatoria  para  adelantarse  a  otro vehículo.\n\nc) De un espejo retroscópico  plano colocado de modo que permita ver al conductor por reflexión, por  lo menos hasta setenta metros (70m) la parte de calle o carretera que va dejando atrás.\n\nEn los \"vehículos anchos\", el espejo  o  los  espejos  retroscópicos podrán salir a cada lado 10 centímetros sobre el ancho máximo  de  2 45m,  permitido por  el  artículo  6, inciso a), siempre que estén montados sobre un eje vertical alrededor  del  cual puedan girar con facilidad en caso de ser rozados por otro vehículo  y que el reverso y    canto  estén  revestidos  de  caucho y sin  partes  metálicas salientes;\n\nd)  De  un  aparato  que  permita  mantener  limpio  el  parabrisas, asegurando   la   buena  visibilidad  en  caso  de  lluvia,  nieve, escarchilla, polvo;\n\ne) De un aparato o  dispositivo silenciador del escape que amortigue las explosiones del motor;\n\nf) De paragolpes delanteros  y  traseros  colocados de manera que la altura sobre  la  calzada,  medida  hasta  su eje  horizontal,  sea idéntica. La banda de resistencia de los paragolpes  tendrá un ancho mínimo  de  8  centímetros y la altura del borde inferior  de  dicha banda con respecto  al  nivel  de  la calzada será de 38 centímetros con una tolerancia de más o menos 3 centímetros. La estructura y el material de los paragolpes deberá ser  tal  que  tengan  elasticidad adecuada y deberán estar colocados en forma que protejan las  partes más salientes del vehículo;\n\ng)    Todo  vehículo  destinado  al  transporte  de  pasajeros,  con capacidad mayor  de  6  asientos, excluído el del conductor, deberá estar provisto de un extintor  de  incendios  de potencia adecuada a la capacidad.\n\nLos  vehículos  que  transportan  cargas inflamables,  explosivos  o hacienda, deberán  estar  igualmente    provistos  de  extintor  de incendio de potencia adecuada a su capacidad;\n\nh) De un parabrisas constituído por un vidrio o cristal inastillable.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 31-08-50). Inciso i) incorporado.",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 017771 1950 08 24 0001 000 0002 000"
                  }
                }
              },
              {
                "numero-articulo": "A 0013",
                "titulo-articulo": "Elásticos y llantas neumáticas",
                "texto": "ARTICULO  13.-  Todos  los  vehículos  deberán  estar  provistos  de elásticos u  otro  sistema  de suspensión adecuada y, además, todas las  ruedas  de  los vehículos  automotores    y  sus  acoplados  o semiacoplados  deberán  estar provistos  de  llantas    neumáticas."
              },
              {
                "numero-articulo": "A 0014",
                "titulo-articulo": "Luces",
                "texto": "ARTICULO  14.- La iluminación exterior de los vehículos se efectuará mediante faros  y  luces  dispuestas  en  la  siguiente  forma:\n\nCAPITULO A) Automóviles y rurales:\n\na)  En  la parte delantera, dos luces blancas de \"alcance reducido\", una a cada lado  del  vehículo.  Estas luces podrán estar colocadas dentro de los faros. Estas luces deberán  ser visibles a 200 metros, bajo condiciones atmosféricas normales;\n\nb) En la parte delantera, dos faros, cada uno  de  los cuales estará provisto de una luz de \"largo alcance\" y otra de \"alcance  medio\" (o media luz).\n\nEl  sistema  de  iluminación con los faros deberá permitir el cambio instantáneo de la  luz  de  largo  alcance  por  una  luz de alcance medio, que no encandile ni deslumbre;\n\nc) Uno o dos luces rojas posteriores, cuando sean dos,  una  en cada plano  de giro de las ruedas, que sean visibles desde atrás, por  lo menos, a  150 metros de  distancia,  en  condiciones  atmosféricas normales.\n\nEstas    luces  deberán  aumentar  en  intensidad  luminosa  al  ser accionados los  frenos  o  podrá  existir otra luz roja intensa que encienda al accionar los mismos frenos;\n\nd) Las luces de alcance \"reducido\" son  las  a  utilizarse  para  el tránsito en forma urbana y para el estacionamiento;\n\ne)  Una  luz  blanca  en la parte posterior que ilumine la chapa del registro, en forma que  la leyenda o número de la chapa pueda leerse a una distancia de 15 metros,  en  condiciones atmosféricas normales.\n\nLas luces c) y e) podrán ser una sola  con  un  cristal  inferior  o superior transparente  para iluminación de la chapa y uno posterior rojo.\n\nCapítulo  B): Omnibus, microómnibus,  colectivos,  mixtos,  camiones tractores, semiacoplados y acoplados.\n\nA efecto de  las luces reglamentarias, estos vehículos se clasifican en \"vehículos  comunes\",  \"vehículos  anchos\",  \"tren de vehículos\", \"vehículo con carga peligrosa\".\n\nLos   vehículos  de  cualquiera  de  los  cuatro  tipos  mencionados llevarán luces  \"frontales\"  y \"posteriores\" en la siguiente forma:\n\n1)  Luces frontales.- A más de faros  frontales  especificados  para \"automoviles  y  rurales\"  en el capítulo a, inciso b), llevarán las siguientes luces:\n\na) Indicadoras o de vehículos comunes.\n\nLos  ómnibus,  microómnibus,  colectivos,    mixtos,    camiones   y tractores, llevarán  en  su  frente  dos luces de alcance reducido.\n\nEstas  luces se instalarán en los planos  verticales  de  la  trocha delantera entre  0,70  y 1,20 metros de altura respecto al nivel de la calzada y a una distancia  inferior  a 1,50 metros del paragolpes delantero  en  forma  de ser perfectamente visible  desde  cualquier punto del camino delante  del vehículo hasta 200 metros de distancia bajo condiciones atmosféricas normales.\n\nEstas  luces  podrán  estar  colocadas  dentro  de  los  faros.  Los vehículos que llevan esas luces  con  exclusión  de las indicadas en los incisos siguientes b), c) y d) serán \"vehículos  comunes\";\n\nb)  Delimitadoras  adicionales  o  indicadoras de \"vehículos anchos\".\n\nCuando el ancho total de la caja, carrocería  o carga de un vehículo automotor o  del  acoplado  exceda  de  dos metros (2  metros),  se colocará, además de las luces indicadas en  el  inciso a), otras dos luces semejantes a las anteriores en el frente de  la  carrocería en correspondencia    con  sus ángulos  superiores  y  retiradas  diez centímetros (10) de sus bordes;\n\nc) Indicadoras de tren de vehículos.\n\nCuando  se  trata  de  un  vehículo  del  tipo  semiacoplado  o  una combinación de camión y  acoplado  o  tractor  y acoplado, además de las  luces indicadoras  que le correspondan y de las  delimitadoras que pudieren corresponderle,  llevará  en  la parte central superior del  frente  de  la cabina  tres  luces verdes colocadas  en  línea horizontal, distantes veinte centímetros  (20) una de otra, visibles a 200 metros de distancia, bajo condiciones  atmosféricas  normales;\n\nd)  Indicadora  de  la  naturaleza de la carga, o \"carga peligrosa\".\n\nCuando se trata del transporte  de  vigas,  caños  o  similares  que sobresalgan  de  la  carrocería,  o  inflamables  o  explosivos,  se colocará en  la parte central y más alta del vehículo o de la carga una luz roja visible a no menos de 200 metros delante del vehículo, bajo condiciones atmosféricas normales.\n\nCuando se trate de vehículos  destinados  al transporte de pasajeros se iluminará con luz blanca su letrero indicador  de  las terminales y signos de identificación de la línea.\n\n2. Luces posteriores:\n\na)  Delimitadoras.-  Todo  ómnibus, microómnibus, colectivo,  mixto, camión, acoplado y semiacoplado  llevará  en  la parte posterior dos luces rojas instaladas en los planos verticales  de la rueda entre 0 70  y 1,10 metros de altura respecto al nivel de la  calzada.  Ambas luces  deberán  ser perfectamente visibles desde cualquier punto del camino  detrás del  vehículo hasta  por  lo  menos  300  metros  de distancia   bajo  condiciones atmosféricas  normales.  Estas  luces deberán aumentar  en  intensidad luminosa al ser accionados frenos.\n\nb) Indicadoras de tren de vehículo.\n\nCuando  se  trate  de  un  vehículo  del  tipo  semiacoplado  o  una combinación de camión y acoplado o tractor  acoplado,  además de las luces delimitadoras indicadas en el anterior inciso a),  llevarán en la parte central superior de la caja o carrocería, tres luces  rojas colocadas  en línea horizontal, distantes 20 centímetros una de otra  y de análoga  intensidad luminosa  a  las  indicadas  en el citado inciso a);\n\nc) Indicadoras de la naturaleza de la carga o carga peligrosa.  Cuando    se    trate  del  transporte  de  pasajeros,  inflamables, explosivos u otras  cargas  peligrosas,  se  colocará  en  la  parte central  más alta de la carrocería o de la carga, una luz además  de las indicadas  en  el  inciso a) y de las indicadas en el inciso b) que pudiera corresponder. Cuando  se trate  de  transporte de carga que sobresalga de la carroceria se colocarán además  otras dos luces delimitadoras semejantes a las indicadas en a), una a cada  lado de los extremos posteriores de la carga. Todas estas luces deberán ser visibles  a  200  metros  de  distancia  detrás  del vehículo y bajo condiciones atmosféricas normales;\n\nCAPITAL FEDERAL"
              },
              {
                "numero-articulo": "A 0014 001",
                "texto": "d)  Una  luz  blanca  en la parte posterior que ilumine la chapa del registro, en forma que  la leyenda o número de la chapa pueda leerse a  una  distancia de 15  metros    como  mínimo  bajo  condiciones atmosféricas normales.\n\nCAPITULO  C):  Motocicletas,  triciclos,   bicicletas,  carritos  de mano a)  Toda motocicleta, con o sin sidecar y triciclo  a  motor  deberá llevar una luz  blanca  delantera de las mismas características de las indicadas para automóviles  y rurales en el Capítulo a), incisos a) y d). Podrán llevar además en  la  parte  delantera un faro de la características  indicadas  en el mismo capítulo,  inciso  b).  En la parte posterior de estos  vehículos  llevarán  una  luz roja y otra blanca  que  serán  de  las  características  indicadas  en el Capítulo a), incisos c) y e);\n\nb)  Todo triciclo a pedal, bicicleta y carrito de mano deberá llevar una luz blanca  en su parte delantera que no encandile o deslumbre, pero visible a no menos  de  100  metros  delante del vehículo bajo condiciones  atmosféricas normales.  En la parte  posterior  deberá llevar una luz o reflejador rojo.\n\nCAPITULO D): Vehículos de tracción a sangre.\n\nLos vehículos de tracción a sangre, excepto  los  de  transporte  de personas, deberán  llevar  como  mínimo  una luz blanca en la parte superior  o  inferior y del lado izquierdo del  mismo,  visible  en ambas direcciones.\n\nLos coches destinados a  transporte  de  personas deberán llevar dos faroles, uno  a  cada  costado  y  a  la  altura  del  asiento  del conductor;  estos faroles  deberán  proyectar  luz    blanca  hacia adelante y luz roja hacia atrás. En todos los casos, la  luz  blanca a  que  se  hace  referencia  deberá ser visible a una distancia no menor  de 100 metros, bajo condiciones atmosféricas  normales.  CAPITULO E): Uso de las luces.\n\na) El encendido  de  las  luces exteriores del vehículo se efectuará desde el crepúsculo hasta el  alba  en  todo momento en que la falta de luz del día lo hiciere necesario;\n\nb) El uso de la luz de largo alcance sólo  estará  permitido  en las zonas rurales;  deberá  usarse  la luz de alcance medio para que no encandile al cruzar o pasar peatones,  ciclistas,  otros vehículos o animales;\n\nc) Todo conductor obligado a utilizar luz de alcance  medio a partir del momento  en que el conductor con quien ha de cruzarse  haga  lo propio con la suya,  sin  que  esto  signifique que debe esperarse a ello.  La  no observancia de esta regla  establece  automáticamente para el infractor  la responsabilidad por los accidentes y daños que de ello puedan derivarse  y constituye  una  infracción  contra  la seguridad de las personas;\n\nd)  En  las zonas suburbanas y urbanas no podrá utilizarse la luz de largo alcance;  podrá  utilizarse  la luz de alcance medio cuando la falta  de iluminación  lo  hiciera indispensable  para  obtener  la visibilidad adecuada.\n\nEn las zonas urbanas y suburbanas iluminadas y con buena visibilidad se usará la luz de alcance reducido;\n\ne) A partir de la caída del día  todo vehículo estacionado en la vía pública debe tener como mínimo una  luz  que  señale  su  posición, blanca adelante, roja  atrás,  encendida  del  lado  que  los otros vehículos  transitan;  en su defecto  deberá  tener  las  luces de estacionamiento    \"alcance reducido\"  y las  rojas  posteriores encendidas.\n\nEn las zonas urbanas y suburbanas  donde hubiere iluminación pública suficiente para  localizar  y  distinguir  claramente  el  vehículo estacionado,  podrá prescindirse  del  cumplimiento  del  requisito indicado en el anterior inciso e);\n\nf) No será permitido el uso de otras  luces  que  las  indicadas  en este artículo ni la modificación de los colores en él establecidos.\n\nEl uso  de los faros del tipo \"busca caminos\" sólo está permitido en los caminos  y  calles  no  pavimentados  ni  mejorados y cuando sea justificado.\n\nPermitiráse también el empleo de hasta dos faros  especiales  contra la niebla, de la luz amarilla característica, que iluminen hacia  el suelo    sin encandilar  al  frente,  colocados  a  la  altura  del paragolpes delantero."
              },
              {
                "numero-articulo": "A 0015",
                "titulo-articulo": "Luces suplementarias.",
                "texto": "ARTICULO  15.-  En  ningún  caso  el acondicionamiento de la carga o circunstancia alguna deberá obstruirla  visibilidad  de  las  luces; debiendo, cuando  así  fuera,  agregarse  otras  suplementarias que reúnan  las condiciones  establecidas  en  el  artículo   anterior."
              },
              {
                "numero-articulo": "A 0016",
                "titulo-articulo": "Chapas y patentes.",
                "texto": "ARTICULO  16.-  Todo  vehículo automotor deberá llevar las chapas de identificación o tablillas  de  registro  de forma y tamaño uniforme en la parte delantera y en la posterior y a  no  más  de  1,20  m de altura  sobre la calzada;  las chapas se colocarán en lugares bien visibles y precintadas a partes  fijas del vehículo, con el sello de plomo de la autoridad expedidora.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Sustituido. (B.O. 13-10-53).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 018608 1953 10 02 0001 000"
                  }
                }
              },
              {
                "numero-articulo": "A 0017",
                "titulo-articulo": "Conservación y limpieza de las chapas.",
                "texto": "ARTICULO  17.-  Las  chapas  deberán  estar  perfectamente limpias y legibles; la posterior estará iluminada con la  luz  blanca  durante el  período  de tiempo indicado en el inciso a) del Capítulo E,  del artículo 14. Las  chapas deberán  ser  repuestas  cuando hayan sido deterioradas, de modo que sea fácil la identificación  del vehículo.\n\nNingún vehículo podrá llevar otras chapas numeradas distintas  a  la de registro,  excepción  hecha  de  los  distintivos  nacionales, provinciales  o municipales, cuyas características deberán ser tales que no dificulten su identificación."
              },
              {
                "numero-articulo": "A 0018",
                "titulo-articulo": "Patente para transitar por la vía pública.",
                "texto": "ARTICULO 18.- a)  Los  vehículos  que  abonaren  patente obtuvieran su chapa en la Capital  Federal, en una municipalidad  o  comisión  de  fomento  de provincia  o  territorio  podrán  transitar  libremente  por todo el país.  El Ministerio  del  Interior  fijará  el  monto  de patentes uniformes  que aplicarán todas las municipalidades y comisiones  de fomento de los territorios nacionales;\n\nb) Ningún vehículo  podrá  transitar  por  la vía pública sin que su dueño haya abonado  la patente respectiva en  la  municipalidad  o comisión de fomento más  próxima  al  lugar  de  su residencia;\n\nc)  La  obtención  de la patente queda supeditada a la  autorización previa del permiso de  tránsito  de acuerdo con lo establecido en el artículo 35; apartado c);\n\nd)  Los  vehículos  de  servicio  público  que  abonaren  patente  y obtuvieran su  chapa  por  autoridad  competente   podrán  circular libremente  por  la ruta  autorizada  y accidentalmente  por  otros caminos  o  calles  por obstrucción o desviación  del  mismo.  Para  trasladarse a otros puntos,  podrán  hacerlo  siempre  que  no transporten    pasajeros  ni/o  cargas,  debiendo  además  solicitar permiso a la autoridad competente."
              },
              {
                "numero-articulo": "A 0019",
                "titulo-articulo": "Enganche de acoplados.",
                "texto": "ARTICULO  19.-  El  arrastre  de  un  acoplado  se  hará mediante un sistema de enganche  tipo rígido que permita en toda circunstancia conservar la huella del  vehículo  motor,  con  una tolerancia de 10 centímetros en las curvas de doce metros cincuenta  centímetros  (12 50m) de radio.\n\nAdemás    de   enganche  rígido  habrá  otro  que  eventualmente  lo substituya por rotura o desperfecto."
              },
              {
                "numero-articulo": "A 0020",
                "titulo-articulo": "Transporte de explosivos e inflamables.",
                "texto": "ARTICULO 20.- a) Los vehículos que transporten materiales explosivos e inflamables  deberán  llevar durante el día una banderola roja de 25 por 40 centímetros, montada  en  un  asta  en  la parte superior del vehículo y en forma que sea bien visible. Estarán  provistos  además de  la  luz roja indicada en el inciso c) del apartado 2 capítulo  B del artículo 14;\n\nb) El petróleo  bruto,  refinado,  y todos sus derivados líquidos de uso corriente como combustible, podrán  transportarse,  cuando no lo sean en camiones tanques especialmente construídos para ese  fin, en cascos  fuertes  y tambores u otros envases de metal bien cerrados de consistencia probada;\n\nc) Todo vehículo que  transporte  explosivos  o  inflamables  deberá poseer una conexión  eléctrica  entre  su  armazón  metálica  y la tierra, consistente  en  una  cadenita metálica que arrastre por el suelo  sin  perder contacto;  deberá  llevar  además  las  palabras \"explosivos\", \"peligro\" pintadas  o  sobre un tablero colocado en la parte  delantera  y  trasera y a cada lado  del mismo,  con  letras blancas sobre un fondo  de color apropiado y de una altura mínima de 7 centímetros;\n\nd) Estará prohibido a todo  conductor  o  acompañante de un vehículo que transporte explosivos el fumar en, sobre o cerca del vehículo Estará prohibido por parte de cualquier persona  el colocar o llevar o  hacer que  se coloque o transporte en tales vehículos  cualquier herramienta de metal o  cualquier pieza similar de metal en el piso o carrocería del vehículo  en forma  descuidada  y  sin las debidas precauciones,  para  evitar  la producción  de  chispas o roce  por choque recíproco;\n\ne)  En  vehículos  que transporten explosivos está prohibido  llevar fulminantes."
              },
              {
                "numero-articulo": "A 0021",
                "titulo-articulo": "Tránsito con explosivos o inflamables.",
                "texto": "ARTICULO  21.- El tránisto de vehículos con explosivos o inflamables se hará a \"velocidad  precaucional\";  deberán  salvar la distancia a cumplir  en  una sola  etapa y no estacionarse en lugares  poblados salvo casos de fuerza mayor. En  todos  los  casos  los conductores extremarán  las  precauciones tendientes a dar la máxima  seguridad para su vehículo y ocupantes, así  como también  a  los  que fueran aproximando en su recorrido.\n\nAl  llegar  a  un paso a nivel el vehículo deberá ser detenido  para cruzarlo, previa  comprobación de que no se acerca tren o locomotora"
              },
              {
                "numero-articulo": "A 0022",
                "titulo-articulo": "Licencia especial para transitar con explosivos.",
                "texto": "ARTICULO  22.-  Estos  vehículos  deberán  transitar  munidos de una licencia especial  otorgada  por la Secretaría de Transportes,  que fijará el recorrido que deberán  efectuar. Para la obtención de este permiso será necesario acreditar previamente  que  se  han  cumplido las  disposiciones  del  artículo 12 del decreto del Poder Ejecutivo Nacional 89.159 del 28 de agosto de 1936."
              },
              {
                "numero-articulo": "A 0023",
                "titulo-articulo": "Convenios referentes a cargas peligrosas.",
                "texto": "ARTICULO  23.-  La  Secretaría  de  Transportes propenderá, mediante acuerdo con las autoridades nacionales,  provinciales  y  las  de la Capital  Federal, a  la  adopción  de  un  reglamento  especial que determine  los  requisitos  a llenar  por  vehículos destinados  al transporte de explosivos o inflamables, uniformando sus características,  determinando  las  materias  comprendidas  en esa reglamentación,  forma  y  condiciones  de  transporte,   velocidad, etcétera,  a  fin  de  obtener  la  máxima  seguridad  de  todos los usuarios de la vía pública."
              },
              {
                "numero-articulo": "A 0024",
                "titulo-articulo": "Cargas insalubres.",
                "texto": "ARTICULO    24.-  El  transporte  de  estiércol,  animales  muertos, residuos o substancias  análogas,  sólo  podrá  hacerse en vehículos especialmente destinados a ese objeto y herméticos.\n\nEn  las  zonas  rurales podrán usarse otros vehículos,  siempre  que vayan totalmente cubiertos con lonas o tapas."
              },
              {
                "numero-articulo": "A 0025",
                "titulo-articulo": "Vehículos de tracción a sangre y vehículos menores.",
                "texto": "ARTICULO  25.-  Los  vehículos de tracción a sangre podrán transitar por caminos mejorados  con  no  más  de cuatro animales ni más de de dos  a  la par.  Todo  cadenero  o  ladero tirará  al  pecho.  Los  vehículos menores, tales como carritos  de  mano.  triciclos  a pedal    y bicicleta,  deberán  cumplir  las  mismas  disposiciones generales que los vehículos automotores."
              },
              {
                "numero-articulo": "A 0026",
                "titulo-articulo": "Número de animales de tiro.",
                "texto": "ARTICULO  26.-  En  los  caminos  de tierra podrán usarse hasta seis animales, pero no más de tres a la  par,  y  tirando  en  la  forma establecida en el artículo anterior."
              },
              {
                "numero-articulo": "A 0027",
                "titulo-articulo": "Dispositivos   para  vehículos  a  tracción  a  sangre  y  vehículos menores.",
                "texto": "ARTICULO  27.-  Todo  vehículo  de  tracción  a  sangre, bicicleta o triciclo a pedal y vehículo menor, estará por lo menos  dotado de un freno  de  mano  y de las luces indicadas el Capítulo D, apartado  2 del artículo 14.\n\nLas bicicletas y triciclos  a pedal deberán estar provistos, además, de un timbre o campanilla para  llamar la atención de su presencia y cuyo sonido se oiga en condiciones  normales  a una distancia mínima de 30 metros."
              },
              {
                "numero-articulo": "A 0028",
                "titulo-articulo": "Puntales en vehículos de dos ruedas.",
                "texto": "ARTICULO  28.-  Los  vehículos  de dos ruedas deben llevar puntal de sostén, anterior y posterior. Exceptúanse  de  esta  disposición los sulkys, vehículos livianos similares y bicicletas."
              },
              {
                "numero-articulo": "A 0029",
                "titulo-articulo": "Carretas tiradas por bueyes.",
                "texto": "ARTICULO  29.-  Las  carretas tiradas por bueyes no podrán transitar por  los caminos pavimentados  o  mejorados;  su  tránsito  por  los caminos  se  hará observando las mismas disposiciones indicadas para vehículos automotores."
              },
              {
                "numero-articulo": "A 0030",
                "titulo-articulo": "Disposiciones de excepción.",
                "texto": "ARTICULO  30.-  La  Secretaría  de  Transporte,  de  acuerdo con las autoridades  provinciales, podrá acordar en algunas provincias,  por un plazo prudencial,  ciertas  tolerancias  para  los  vehículos  de tracción a sangre."
              },
              {
                "numero-articulo": "A 0031",
                "titulo-articulo": "Disposiciones especiales, llanta metálica maciza.",
                "texto": "ARTICULO  31.-  Los  vehículos  de  propulsión  mecánica  con llanta metálica  maciza,   no  podrán  transitar  por  caminos  o  calles pavimentados o mejorados."
              },
              {
                "numero-articulo": "A 0032",
                "titulo-articulo": "Llantas provistas de grapas, tetones, cadenas, uñas.",
                "texto": "ARTICULO  32.-  Los  vehículos  cuyas  llantas  estén  provistas  de grapas, tetones,  cadenas,  uñas  o  cualquier  otro  dispositivo metálico de adherencia,  no  podrán  transitar por caminos o calles pavimentados o mejorados.\n\nEl  tránsito  de estos vehículos, como el  de  convoyes,  remolques, tractores agrícolas  o  similares y vehículos especiales, sólo puede efectuarse  en  las condiciones  establecidas  y  bajo  las  normas indicadas en el artículo 10."
              },
              {
                "numero-articulo": "A 0033",
                "titulo-articulo": "Vehículos de sanidad, policía y bomberos.",
                "texto": "ARTICULO  33.-  Quedan  exceptuados  de  las  disposiciones  de este reglamento los  vehículos  de  sanidad,  policía  y  bomberos, pero deberán  ajustarse  a ellas  en  cuanto  el  servicio  público  que desempeñan no haga indispensable contravenirlas."
              },
              {
                "numero-articulo": "A 0034",
                "titulo-articulo": "Maquinaria agrícola.",
                "texto": "ARTICULO  34.-  La  maquinaria agrícola que no pueda ajustarse a las condiciones establecidas  en  este  capítulo podrá transitar por los caminos a marcha precaucional, y sin  utilizar la zona pavimentada o mejorada.  Para  su tránsito  por  las  zonas   urbanas  se  deberá previamente obtener permiso de la autoridad competente."
              }
            ]
          },
          {
            "titulo-particion": "Título III De  la propiedad. Permiso de tránsito e identificación de vehículos.",
            "articulo": {
              "numero-articulo": "A 0035",
              "texto": "ARTICULO 35.- a) Título de propiedad.\n\nEn  tanto  se  instituya  el  título  de  propiedad de los vehículos automotores, la misma se acreditará en la forma  que  establecen las leyes generales  y  reglamentaciones  locales  y  vigentes;\n\nb) Permiso de tránsito para el vehículo.\n\nNingún  vehículo  puede  transitar  por  la  vía pública si quien lo conduce no lleva el permiso de tránsito respectivo  otorgado  por la autoridad  competente del lugar de patentamiento del automotor.  El permiso  de  tránsito  debe certificar  que  se  han  llenado  los requisitos establecidos al efecto  por el  presente  reglamento  en cuanto  se refiere al desplazamiento, peso, llantas, cargas, órganos de seguridad,  luces,  bocina  e  identificación  del vehículo y sus condiciones de funcionamiento.\n\nEn  lo que se refiere a servicios públicos, el permiso  de  tránsito será otorgado  por  las  autoridades que han concedido el permiso o concesión de dicho servicio  y  lo  otorgarán  de  acuerdo  con  las disposiciones del presente reglamento, además de las que correspondan  en  virtud  de  las reglamentaciones propias para esos servicios públicos;\n\nc) Validez del permiso de tránsito.\n\nEl permiso de tránsito mencionado  será válido por un año solamente, y  su presentación, requisito indispensable  para  obtención  de  la patente correspondiente;\n\nd) Cuota máxima para el permiso de tránsito.\n\nPara  el  otorgamiento  del \"permiso de tránsito para el vehículo\" a que se hace referencia en  el  inciso  b)  podrá exigirse el pago de una  cuota  en concepto  de  retribución  de los  gastos  que  este servicio  requiere,  pero dicha cuota no deberá  exceder  en  ningún caso la suma de cinco  pesos  moneda nacional  ($  5) por vehículo;\n\ne)  Prohibición de tránsito para los vehículos en malas  condiciones de seguridad.\n\nLa autoridad  competente  que  constate que un vehículo transita sin presentar condiciones de seguridad  de  acuerdo  con lo dispuesto en el  presente reglamento, en forma tal que entrañe un  peligro  para los usuarios de  la  vía pública,  como  ser  el  caso de vehículos desprovistos  de  paragolpes,  con frenos deficientes,  guardabarros desgarrados con salientes peligrosas,  o careciendo  del  mínimo de luces  que  permita  localizar  el  vehículo durante las  horas de oscuridad,  podrá  disponer  que  dicho  vehículo  deje de transitar hasta  tanto sea puesto en condiciones reglamentarias.  Ello deberá acreditarse  ante  la  autoridad  que  ha tomado la medida, o con un certificado  de  la  autoridad  competente  local    expedidora  del \"permiso de tránsito\".\n\nLa    circunstancia  antedicha  deberá  ser  comunicada,  por    las autoridades  que  hayan  intervenido,  a la autoridad expedidora del \"permiso de tránsito\" que posea el vehículo."
            }
          },
          {
            "titulo-particion": "Título IV De los conductores",
            "articulo": [
              {
                "numero-articulo": "A 0036",
                "titulo-articulo": "Licencias de conductor.",
                "texto": "*ARTICULO 36.- a)  Todo  conductor  de vehículo en tránsito por la vía pública debe ocupar su puesto y atender su función.\n\nb) Los conductores de  los  vehículos  automotores deberán tener por lo menos dieciocho años de edad, y estar  munidos  de la licencia de conductor  otorgada por  la  autoridad  competente  del  lugar  del domicilio real del interesado.\n\nEn  lo  que  se  refiere  a  servicios  públicos,  las  licencias de conductor serán otorgadas por las autoridades que han concedido  el permiso o concesión y serán otorgadas de acuerdo con las disposiciones del presente reglamento, además de las que correspondan  en  virtud  de  las reglamentaciones propias para esos servicios públicos. Las autoridades  militares  quedan  facultadas a expedir licencia de conductor de vehículo automotor, al personal  de una dependencia  y  para  su uso interno exclusivo. Dicho documento tendrá validez en todo el territorio  de la República y habilitará a su    titular, solamente, para  conducir  vehículos    automotores pertenecientes a los ministerios militares.\n\nc) La licencia  de  conductor  extendida  por  autoridad competente, autoriza para  conducir  en  todo  lugar de la República  cualquier vehículo  del  tipo para el cual es acordada,  sea  dicho  vehículo propiedad o no de quien  lo conduzca y aunque estuviera patentado en otra jurisdicción.\n\nd) El uso de la licencia entraña  la  obligación  de ajustarse a las disposiciones de este reglamento y de acatar en todos  los casos las indicaciones establecidas o dadas por la autoridad.\n\ne)  La  licencia  de  conductor  constituye un documento personal  e intransferible y deberá acreditar  la identidad del interesado.\n\nPara  que la licencia sea válida, es  indispensable  que  conste  en ella haber satisfecho  las condiciones físicas para conducir, haber aprobado un examen teórico  razonado  de  las  disposiciones de este reglamento y otro examen práctico de la ejecución  de  las maniobras que prevé.\n\nf)  La  licencia  de  conductor  es  un documento habilitante  y  de propiedad de  su  titular,  del  que  no  puede  ser  despojado  ni dispuesto su secuestro como medio para asegurar  el pago de multas a las que su dueño se haga pasible, si no media resolución  expresa de autoridad judicial competente.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 28-09-53. Inciso b) sustituido.",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 014224 1953 09 02 0001 000"
                  }
                },
                "observado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 30-10-74). Inciso b) sustituido. Pero Ley 20.799 fue vetada por el art. 1 del Decreto 1.127/74 (B.O. 30-10-74).",
                    "id": "OBSERVADO_POR_0",
                    "ref": "LEY C 020799 1974 09 30 0001 000"
                  }
                }
              },
              {
                "numero-articulo": "A 0037",
                "titulo-articulo": "Edad para conducción de vehículos no automotores.",
                "texto": "ARTICULO 37.- a)  Se  requerirá  la  edad  mínima  de 14 años a los conductores de vehículos de tracción animal, destinados  al transporte de pasajeros o carga.  Se  les requerirá, asimismo, documento  que  acredite  su identidad.\n\nb) Los menores de  14  años  no  podrán  conducir  clase  alguna  de vehículo, excepto bicicletas y triciclos a pedal.\n\nc)  Los menores de 10 años no podrán conducir bicicletas o triciclos si no  van acompañados por personas mayores de 14 años que tengan su cuidado."
              },
              {
                "numero-articulo": "A 0038",
                "titulo-articulo": "Caducidad de la licencia.",
                "texto": "ARTICULO  38.- La licencia de conductor será válida por 10 años como máximo a contar  de  la  fecha  en  que  ha sido expedida o acordada"
              },
              {
                "numero-articulo": "A 0039",
                "titulo-articulo": "Prohibición de conducir sin licencia.",
                "texto": "ARTICULO  39.-  Está prohibido conducir vehículos automotores sin la licencia respectiva  o  con  licencia  caduca o ceder el manejo o la licencia a terceros; o conducir hallándose  en  estado de ebriedad o bajo  la acción de substancias estupefacientes, o  con  impedimentos físicos,  psíquicos  o nerviosos  que  dificulten  la  libertad  de accionamiento de los controles."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TRA C 012153 1935 01 09 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "TRA C 013206 1948 06 23 0000 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": "A 0040",
                "titulo-articulo": "Licencia  de  conductor  para  turista  o extranjero con permanencia transitoria en el país.",
                "texto": "ARTICULO  40.-  Las  personas  que  en  calidad  de  turistas  o no, permanezcan en forma transitoria en el país, serán consideradas,  en lo  que a su licencia de conductor se refiera, de acuerdo con lo que sobre la materia dispone la Convención sobre Circulación Internacional  de  Automóviles, subscrita en Paris el 24 de abril de 1926  (ley 12.153);  la    reglamentación  del tránsito  automotor interamericano y sus anexos subscrita  en Wáshington (ley 13.206); y lo que disponen los convenios con los países  vecinos sobre tránsito internacional    y   las  convenciones  sobre  tránsito    automotor interamericano que se aprueben."
              }
            ]
          },
          {
            "titulo-particion": "Título V Del tránsito",
            "articulo": [
              {
                "numero-articulo": "A 0041",
                "titulo-articulo": "Salida a la vía pública.",
                "texto": "ARTICULO  41.-  Todo vehículo que ha de transitar por la vía pública deberá hallarse  en    perfecto  estado  de  funcionamiento  y  sus dispositivos de acuerdo con  las  exigencias  establecidas  en  este reglamento."
              },
              {
                "numero-articulo": "A 0042",
                "titulo-articulo": "Tránsito por la vía pública, al salir a ella.",
                "texto": "ARTICULO  42.-El  conductor  que  se  vea  obligado a salir a la vía pública desde un inmueble o de cualquier otro sitio de estacionamiento deberá hacerlo a paso de hombre,  evitando  inútiles molestias  y  alarmas.  En  los  lugares reservados  al tránsito de peatones,  de  ocurrir  un  accidente,  se  presume la  culpa   del conductor."
              },
              {
                "numero-articulo": "A 0043",
                "titulo-articulo": "Forma de conducción.",
                "texto": "ARTICULO  43.-  La conducción del vehículo deberá estar hecha con el máximo de atención  y  prudencia, dentro de los límites de velocidad y  de las normas que regulan  la  marcha  y  estacionamiento  en  la presente reglamentación."
              },
              {
                "numero-articulo": "A 0044",
                "titulo-articulo": "Reglas generales de conducción.",
                "texto": "ARTICULO 44.- a)  Todo  conductor  utilizará  las  dos  manos  para  el manejo del volante  de  dirección  de  su  vehículo  y en su marcha por la  vía pública  lo hará conservando la derecha y sin  efectuar  movimientos sinuosos; cuando  el  ancho  de  la  calzada  lo permita transitará dentro de la mitad derecha de la misma.\n\nTodo  conductor  que  transite  sobre una carretera  deberá  ceñirse estrictamente a la derecha; en las  encrucijadas, en los virajes, en los puentes,  alcantarillas  y  túneles,   al  atravesar  las  vías férreas, cuando otro  conductor  le  pida  paso  mediante  señales acústicas o luminosas y, en general, cuando el  polvo, la niebla, la nieve o la lluvia impidan una visibilidad normal.\n\nEstá  prohibido  cambiar  de  dirección,  disminuir  bruscamente  la velocidad o  detener  el  vehículo, antes de asegurarse de  que  es posible hacerlo sin peligro  para  terceros y sin haber prevenido de tal intención con las señales prescritas  en  este  reglamento.\n\nLa  inobservancia  de  las  precauciones  indicadas en los  párrafos anteriores crea para el conductor la presunción  de  su culpabilidad en caso de accidente.\n\nEl vehículo que conserva la derecha tiene derecho de prioridad  para realizar cualquier maniobra lícita, salvo en los casos especificados en este reglamento.\n\nLas  cunetas  deben  atravesarse  perpendicularmente,  sin variar la línea de marcha y disminuyendo la velocidad.\n\nNo  se deberá transitar llevando las ruedas del vehículo  sobre  los rieles del tranvía.\n\nb) Jinetes y conducción de vehículos menores.\n\nTanto  en  las  zonas  urbanas  como  en  las  rurales los jinetes o conductores  de  vehículos  menores,  a  los efectos  del  tránsito, hallánse comprendidos  en  las disposiciones  de  este  reglamento, tienen las mismas obligaciones  que  los  conductores  de vehículos, salvo  a  lo que en licencia de conductor se refiere, y sufrirán  en su caso las mismas penas.\n\nCuando transitan  por  la  calzada  sólo  podrán  hacerlo  al  borde derecho, uno  detrás  de  otro,  es  decir,  de uno en fondo. Igual disposición    deben observar  los  ciclistas  o  conductores    de triciclos, carritos  de  mano u otros vehículos menores, estándoles prohibido  transitar tomados de otros vehículos  mayores  o  asidos entre sí.\n\nA las infracciones  de  las  normas  precedentes se les aplicará las penalidades dispuestas en el artículo  101, inciso b); salvo que por causa de un accidente le corresponda otra pena mayor."
              },
              {
                "numero-articulo": "A 0045",
                "titulo-articulo": "Transitar sobre la calzada.",
                "texto": "ARTICULO  45.- En los caminos pavimentados, los vehículos no saldrán de la calzada,  ni  entrarán  a  ella, sino por lugares destinados a esos efectos; ni utilizarán las banquinas  sino en caso de peligro o para el estacionamiento."
              },
              {
                "numero-articulo": "A 0046",
                "titulo-articulo": "Marcha a velocidad reducida.",
                "texto": "ARTICULO  46.- Los vehículos que circulan a marcha reducida lo harán ocupando en  todo  lo posible el costado derecho del camino o calle, y en las calles, lo más cerca posible del borde derecho."
              },
              {
                "numero-articulo": "A 0047",
                "titulo-articulo": "Forma de adelantarse a otro vehículo",
                "texto": "ARTICULO  47.-  Al  adelantarse  un  vehículo a otro en marcha en la misma dirección, lo hará por la izquierda  de  éste  con las debidas precauciones  y toque de bocina o señal luminosa de acuerdo  con  lo prescripto en este reglamento.  El  adelantarse  por  la  derecha o pedir  paso por este lado constituyen infracciones graves contra  la seguridad de las personas.\n\nEl vehículo  alcanzado  facilitará el paso al primer toque de bocina del que va a tomar la delantera,  desviándose  en  todo  lo  posible sobre  su  derecha  y ejecutando la correspondiente señal de acuerdo con lo establecido en el artículo 53, inciso b).\n\nSon,  además,  infracciones   graves  contra  la  seguridad  de  las personas: el no ceñirse de inmediato  a  su derecha, salvo maniobras lícitas  previstas en este reglamento, o el  acelerar  la  velocidad cuando otro  conductor  se dispone  a  pasar  en forma correcta; el adelantarse a un vehículo en el momento que éste  efectúa  la  misma maniobra con respecto a otro; el adelantarse a otro vehículo en  los puentes   y  túneles,  al  atravesar  las líneas  férreas,  en  las bocacalles,  encrucijadas,  en curvas, cima de cuestas y en general, el adelantarse a otro vehículo  en  toda  circunstancia en  que tal maniobra implique una perturbación en la marcha normal de los demás vehículos  y  pueda  constituir por esta o por otra causa cualquiera un peligro para terceros.\n\nEl que se adelanta a otro  vehículo  no  deberá  retomar su línea de marcha sino después de haber dejado suficiente distancia  entre  el suyo y el otro."
              },
              {
                "numero-articulo": "A 0048",
                "titulo-articulo": "Cruce en sentido contrario con otro vehículo",
                "texto": "ARTICULO  48.-  El  cruce  en sentido contrario con otro vehículo se efectúa conservando rigurosamente la derecha.\n\nEl cruce frente a un obstáculo,  de  cualquier  naturaleza  que éste sea,  se realiza  sobre  la base del respeto absoluto de la \"mano\".\n\nEl conductor que transita por  su  \"mano\" y ve ante sí la vía libre, tiene derecho a pasar primero.\n\nEl  conductor que transita por su \"mano\"  y  encuentra  ante  sí  un obstáculo, deberá  siempre ceder el paso. Esta regla es absoluta, y en caso de accidente la  culpa corresponderá al conductor que no la haya respetado.\n\nEn  las  carreteras  de  montaña  cuyo  ancho  no  permita  que  dos vehículos se crucen simultáneamente,  el  vehículo  que  sube  tiene prioridad  sobre  el que baja. Al conductor que desciende la cuesta le  corresponde  en  tal  caso  detenerse,  y  así  lo  exigen  las características de la misma, dar  marcha atrás para permitir el paso del vehículo que sube."
              },
              {
                "numero-articulo": "A 0049",
                "titulo-articulo": "Prioridad de paso de peatones, conductores.",
                "texto": "ARTICULO  49.-  Todo  peatón o conductor de vehículo que llega a una bocacalle o encrucijada  debe  ajustarse  a  las  indicaciones  del agente que dirige  el tránsito  o a las que sean dadas por aparatos mecánicos de señales o señales fijas.\n\nA  falta  de  tales  indicaciones, los  peatones  y  conductores  se sujetarán en la forma  que se indica en los incisos siguientes a las reglas de \"prioridad del  paso  para  los  peatones\" y \"prioridad de paso paso para los vehículos\".\n\na)  El  peatón  tiene  en  las  zonas  urbanas prioridad  sobre  los vehículos, ciclistas y jinetes para atravesar  la  calzada  por  la senda de seguridad señalada  para  tal  objeto. Donde no exista tal señalamiento se considerará zona reservada  para  el peatón la parte de  la  calzada que prolonga la acera en sentido longitudinal.  Al aproximarse  a  esta  senda, el conductor en todos los casos debe reducir la velocidad y si  es  necesario  detener  por  completo  su vehículo  para  ceder espontáneamente el paso a los peatones, a fin de que éstos puedan atravesar siguiendo  su marcha normal y sin ser molestados en ninguna forma.\n\nEn todo accidente producido en dicha zona se presume la culpabilidad del conductor.\n\nEn las zonas rurales el peatón se ajustará  a  lo  dispuesto  en  el inciso d) de este mismo artículo.\n\nb)  El  conductor  que  llegue a una bocacalle o encrucijada debe en todos  los casos reducir sensiblemente  la  velocidad  y  tiene  la obligación de  ceder espontáneamente el paso a todo vehículo que se presente por una vía pública situada a su derecha.\n\nEn las zonas urbanas esta  regla  se aplica tanto en las calles como en las avenidas.\n\nTodo conductor, en toda circunstancia,  debe  ceder  el  paso  a las ambulancias  y  a  los  vehículos  de  la  policía  y bomberos.\n\nLa  violación  de  estas disposiciones constituyen una contravención grave contra la seguridad  del  tránsito  y  crea  para su autor, en caso  de accidente,  la responsabilidad inherente a los  daños  que éste ocasione.\n\nEn las zonas rurales el  conductor debe ajustarse a los prescrito en el inciso d) de este mismo artículo.\n\nc) Todo conductor debe detener  espontáneamente su vehículo cada vez que un tranvía, ómnibus, microómnibus  o colectivo se detenga con el objeto de tomar o dejar pasajeros sobre  el  lado por el que a él le corresponda  adelantarse  y no tiene derecho a reanudar  su  marcha hasta tanto no hayan éstos abandonado la calzada.\n\nd) Prioridad especial de paso en las zonas rurales.\n\nLas mismas disposiciones del inciso  b)  se  aplican  en  las  zonas rurales para establecer la prioridad de paso en las carreteras.  La regla  sólo  sufre excepción  cuando  una  carretera  es  de  mayor importancia  que  otra,  en cuyo  caso  la  prioridad  pertenece al vehículo  que  transita  por  la carretera o camino principal.  En las zonas rurales los peatones,  ciclistas  y jinetes deben ceder el  paso a los demás vehículos, a menos que atraviesen  por  zonas especialmente señaladas,  en cuyo caso la prioridad les pertenece a ellos de acuerdo con las disposiciones del inciso a).",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 13-09-56). Inciso e) incorporado.",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DLE C 015786 1956 08 29 0001 000"
                  }
                }
              },
              {
                "numero-articulo": "A 0050",
                "titulo-articulo": "Virajes y circulación giratoria.",
                "texto": "ARTICULO 50.- a) Virajes.\n\nEl  conductor  que  desee  doblar  hacia  la derecha para tomar otra calle o camino, sólo debe hacerlo si su vehículo  ocupa  ya  el lado derecho  de  la calzada por lo menos 30 metros antes de iniciar  la maniobra.\n\nEl viraje a la derecha  debe  ejecutarse  lo  más  cerca posible del borde derecho de la calzada.\n\nEl  viraje  a  la  izquierda  debe  ejecutarse, en todos los  casos, conservando estrictamente la mano.\n\nEn las zonas urbanas el viraje a la izquierda  no debe hacerse si el vehículo no ocupa ya la parte izquierda de la calzada  de  su  mano, por  lo  menos  30 metros  antes  de  iniciar  la  maniobra y si su conductor  no  la  ha anunciado  tendiendo el brazo horizontalmente fuera del vehículo, o por medio de  una  señal  mecánica autorizada.\n\nLa  violación de las disposiciones del presente artículo  constituye una contravención  grave  contra  la  seguridad  del tránsito y crea para su autor, en caso de accidente, la responsabilidad  inherente a los daños que éste ocasione;\n\nb) Circulación obligatoria.\n\nEn  la  circulación  giratoria  alrededor  de  rotondas, plazoletas, monumentos,  refugios  o construcciones análogas,  se  adoptará  una velocidad precaucional y  los  vehículos no se detendrán, salvo caso de  fuerza  mayor, respetándose  las    siguientes    reglas:  1.  En sentido de rotación, dejará la rotonda a la izquierda,  salvo que exista   señalamiento    o  indicaciones  en  contrario;  2. Los vehículos procurarán mantener  trayectorias  concéntricas sin variaciones;\n\n3. Sólo puede adelantarse a otro vehículo por la izquierda  de éste;\n\n4. Todo vehículo permitirá pasar adelante, aminorando su marcha,  al que   por su  izquierda  delantera  maniobre  para  egresar  de  la circulación giratoria;\n\n5. Tiene prioridad de paso el vehículo que ingresa en la circulación giratoria de la rotonda.\n\nLa violación  de las disposiciones de los apartados 1 y 2 constituye infracción grave sobre la seguridad del tránsito."
              },
              {
                "numero-articulo": "A 0051",
                "titulo-articulo": "Cruce de pasos a nivel.",
                "texto": "ARTICULO  51.-  Los  cruces  de  pasos  a nivel, aun en aquellos con barrera abierta, se harán a marcha precaucional  y  a  menos  de  15 kilómetros  por hora  y  previa  comprobación  por el conductor del vehículo  de que no se aproxima ningún tren o locomotora  por  ambas direcciones."
              },
              {
                "numero-articulo": "A 0052",
                "titulo-articulo": "Camino con una sola huella o trocha.",
                "texto": "ARTICULO  52.-  En los caminos de tierra, en los que exista una sola huella, y en los  caminos pavimentados de una sola trocha, cuando se crucen dos vehículos que  marchan  en  sentido  opuesto,  o  vaya a adelantarse  un  vehículo  a otro que marche en la misma dirección, cada conductor está obligado a  ceder al otro por lo menos la mitad de huella o trocha."
              },
              {
                "numero-articulo": "A 0053",
                "titulo-articulo": "Maniobras  no  autorizadas,  señales  que debe ajustar el conductor.",
                "texto": "ARTICULO 53.- a) Maniobras no autorizadas.\n\nLa    ejecución   de  cualquier  maniobra  no  autorizada  por  este reglamento, sin perjuicio  de las responsabilidades de orden civil y penal en caso de accidentes,  será  considerada  ilícita y castigada de acuerdo con lo dispuesto en el artículo 101, inciso  b), cada vez que  dicha  maniobra interrumpa  o  perturbe en cualquier forma  el tránsito normal de los demás vehículos;\n\nb) Señales que debe ejecutar el conductor.\n\nSeñales obligatorias previstas en este reglamento:\n\nI) El conductor que se proponga reducir  su  velocidad  o detenerse, lo anunciará  con  marcada  anticipación  con  el  brazo  extendido moviendo desde arriba  hacia abajo y viceversa con la palma de  la mano abierta hacia el suelo;\n\nII) El conductor a quien se  le  pida  paso para otro vehículo, debe anunciar que  está  dispuesto a darlo extendiendo  el  brazo  hacia abajo,  al  costado de su  vehículo  y  moviéndolo  de  atrás  hacia adelante;\n\nIII) El conductor  que  se proponga efectuar un viraje, lo anunciará con marcada anticipación  con  el  brazo  extendido  horizontalmente durante un tiempo prudencial."
              },
              {
                "numero-articulo": "A 0054",
                "titulo-articulo": "Peatones, forma de transitar.",
                "texto": "ARTICULO  54.-  Los  peatones  deberán  circular,  siempre  que  las circunstancias  lo permitan, por las aceras o banquinas, evitando el uso  de la calzada  y  en  sentido  contrario  al  del  tránsito  de vehículos, es decir, conservando la izquierda.\n\nCuando  no  existieran  aceras o las banquinas fueran intransitables podrán usar las calzadas,  debiendo transitar por el borde izquierdo de la misma y uno detrás del otro (uno en fondo).\n\nEl cruce del camino lo harán  en forma perpendicular al eje de éste, verificando previamente si la proximidad  de  vehículos en marcha no lo impide o lo hace peligroso.\n\nLa prioridad de paso en la carretera pertenece  en  principio  a los vehículos, salvo  las  excepciones  previstas  en  el  artículo 49, inciso  a), para las zonas especiales debidamente señaladas,  dentro de las cuales la prioridad pertenece al peatón."
              },
              {
                "numero-articulo": "A 0055",
                "titulo-articulo": "Tránsito de peatones en puentes.",
                "texto": "ARTICULO  55.- Los peatones deberán pasar los puentes carreteros por las zonas (o  veredas)  que  se les haya reservado. A falta de estas zonas lo harán arrimados todo  lo  posible  por  el  lado izquierdo."
              },
              {
                "numero-articulo": "A 0056",
                "titulo-articulo": "Disposiciones aplicables a los peatones en zonas urbanas",
                "texto": "ARTICULO  56  .- Los peatones sólo deben transitar por las  aceras y por los paseos públicos destinados a ese uso.\n\na) Los peatones  sólo tienen derecho a atravesar la calzada  por las sendas de seguridad  especialmente señaladas con tal objeto y en las que resultan de la prolongación  longitudinal  de   las aceras.\n\nEn dichas sendas los peatones gozan de prioridad con  respecto    a los conductores  de  vehículos,  quienes  deben  ceder  el  paso, disminuyendo  la velocidad y, si es preciso deteniendo por  completo la marcha a fin  de permitirles  atravesar  sin molestia alguna, en forma normal;\n\nb) En los sitios en el tránsito se halla dirigido  por la  autoridad o por medio de señales mecánicas, los peatones  sólo  tienen derecho a  cruzar  la calzada  en  el  mismo  sentido  en que lo hagan  los vehículos a los cuales dé paso el agente    de policía o de tránsito o la señal mecánica;\n\nc)  En ningún caso deben los peatones detenerse  voluntariamente  en la calzada ni  atravesarla  corriendo.  Esto  último  se considera infracción  grave contra el tránsito y crea la presunción  de    su culpabilidad en los accidentes  que se produzcan como  consecuencia de la infracción a esta regla.\n\nd) Fuera de los casos expresamente  previstos  en  este reglamento, le está prohibido al peatón utilizar la calzada.\n\nSi  así  lo  hiciere,  ese  solo  hecho  crea la presunción  de  su culpabilidad en los accidentes de tránsito  que  se  produzcan  como consecuencia de la infracción a esta regla.\n\ne) Los peatones no deben estacionarse en ningún lugar  de  la  acera donde ello entorpezca la circulación de las demás  personas;\n\nf) Los peatones  deben  conservar  la  izquierda  en  el momento de cruzarse con otro peatón y circularán aisladamente cada  vez    que ellos sea necesario para no entorpecer la circulación de  las demás personas."
              },
              {
                "numero-articulo": "A 0057",
                "titulo-articulo": "Ascenso y descenso de pasajeros.",
                "texto": "ARTICULO 57.- Ascenso y descenso de pasajeros.\n\na)  Ningún conductor de vehículo debe tomar o dejar pasajeros  si no es junto a la acera de su derecha, o sobre el borde derecho  de la carretera;\n\nb) En las calles  de  zonas  urbanas de una sola mano y siempre  que no formen parte de una ruta nacional  o  provincial  establecida  de acuerdo   con  el artículo  100,  la  autoridad  competente  podrá autorizar,    si  así resultase  conveniente,  el  tomar  y  dejar pasajeros sobre  la  acera izquierda,  en  cuyo  caso deberá estar clara y visiblemente anunciado en los lugares donde  esté permitido.\n\nEn ningún caso los vehículos, excepto los tranvías, deberán   tomar o  dejar pasajeros  deteniéndose  sobre  la  vía  tranviaria;\n\nc)  En  las  zonas  urbanas  tampoco  deberán  hacerlo frente a las puertas cocheras,  ni  a  menos  de cinco metros de  la  línea  de edificación de las esquinas, ni a menos  de  diez  metros  de  cada lado de los sitios señalados para que se detengan los vehículos   de transporte colectivo de pasajeros."
              },
              {
                "numero-articulo": "A 0058",
                "titulo-articulo": "Cierre de caminos y calles.",
                "texto": "ARTICULO  58.-  Durante  el  arreglo  y  construcción  de  caminos o calles, los  constructores estarán obligados a dejar paso al  menos por uno de los costados,  y  en  forma que el tránsito de vehículos pueda hacerse en forma normal."
              },
              {
                "numero-articulo": "A 0059",
                "titulo-articulo": "Transitabilidad del paso provisional.",
                "texto": "ARTICULO   59.-  El  paso  o  camino  que  se  habilite  durante  la construcción  deberá  ser  perfectamente  transitable  y  sin baches dentro de las condiciones atmosféricas reinantes."
              },
              {
                "numero-articulo": "A 0060",
                "titulo-articulo": "Señalamiento de desvíos o pasos provisionales.",
                "texto": "ARTICULO  60.-  Si por insuficiencia del ancho, o por cualquier otro motivo, la habilitación  del  paso, camino o calle a que se refieren los artículos 58 y 59, debe hacerse  por  otros  caminos o calles, o por callejones especiales, será obligatorio para el  constructor  un señalamiento  adecuado  por  encauce el tránsito de modo de que éste pueda hacerse sin tropiezos."
              },
              {
                "numero-articulo": "A 0061",
                "titulo-articulo": "Cabalgaduras.",
                "texto": "ARTICULO  61.-  Todos los animales de tiro o silla que transiten por los caminos  o  calles    pavimentados  o  mejorados,  deben  estar provistos de herraduras."
              },
              {
                "numero-articulo": "A 0062",
                "titulo-articulo": "Arreos o tropas de hacienda.",
                "texto": "ARTICULO  62.-  No  se  permitirá el tránsito de tropas de haciendas por caminos pavimentados  o  mejorados.  En  casos  especiales,  la autoridad competente  podrá conceder permiso para hacerlo, debiendo utilizar  esos arreos la    franja  comprendida  entre  el  camino pavimentado y los alambrados laterales.\n\nLos  conductores  o arrieros deberán,  en  estos  casos,  tomar  las medidas necesarias  para  que  la hacienda que conduzcan no invada o transite  sobre la calzada pavimentada  o  mejorada  ni  sobre  la banquina. Recaerá, además, sobre  ellos  la  responsabilidad de los accidentes que se produzcan debido a la presencia  sobre  la calzada de la hacienda que conducen."
              },
              {
                "numero-articulo": "A 0063",
                "titulo-articulo": "Tránsito de hacienda después de lluvias.",
                "texto": "ARTICULO  63.-  En  los caminos de tierra abovedados no se permitirá el  paso de arreos o haciendas  hasta  tres  días  después  de  las lluvias,  salvo permiso    especial  otorgado  por  la  autoridad competente. En los caminos de tierra, siempre que las circunstancias  lo permitan, los  arreos  utilizarán la franja  de camino no abovedado."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "CCI C 000340 1869 09 25 0000 000 0000 000"
                    },
                    {
                      "cr": "Código Penal",
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "LEY C 011179 1921 09 30 0196 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": "A 0064",
                "titulo-articulo": "Animales sueltos.",
                "texto": "ARTICULO  64.-  Está  prohibido  dejar  animales  sueltos  en la vía pública. El  que  no lo haga será condenado a pagar hasta $ 100  de multa  por cada animal,  sin  perjuicio  de  lo  que  en  cada  caso disponga  el  respectivo Código  Rural  y  de las disposiciones del Código Civil referente a los daños que los animales sueltos  puedan ocasionar.\n\nCuando  medie  lesiones  o  muerte de personas, se considerarán como casos de negligencia a que se  refiere  el  artículo  196 del Código Penal,  el  hecho  de  dejar  animales  sueltos en las carreteras y caminos abiertos al tránsito automotor, como  también  el  no  tomar las precauciones  necesarias  para  que éstos no salgan a transitar por ellos. Las disposiciones de este artículo  no excluye en caso de accidente la imprudencia o negligencia imputable  a  los conductores al contravenir las disposiciones a este reglamento, en  general y en particular las del título VI."
              }
            ]
          },
          {
            "titulo-particion": "Título VI Límites de velocidad",
            "articulo": [
              {
                "numero-articulo": "A 0065",
                "titulo-articulo": "Dominio sobre el vehículo",
                "texto": "ARTICULO  65.- Todo conductor de vehículo o cabalgadura debe guiarlo en forma que  tenga  pleno dominio sobre él, de acuerdo con el ancho del camino o calle, densidad  del tránsito, señalamiento, estado del tiempo, visibilidad y demás condiciones  del  camino  o  calle,  así como también la mayor o menor urbanización de la zona."
              },
              {
                "numero-articulo": "A 0066",
                "titulo-articulo": "Precauciones generales.",
                "texto": "ARTICULO  66.-  El  conductor  deberá  tener siempre presente que la velocidad máxima  impresa  a  su  vehículo no  debe  significar  un peligro para sí mismo, para los otros  ocupantes del vehículo y para todos los usuarios y vecinos de la vía pública,  así  como  para los otros vehículos y animales que transiten por ella."
              },
              {
                "numero-articulo": "A 0067",
                "titulo-articulo": "Precauciones especiales.",
                "texto": "ARTICULO  67.-  Sin  perjuicio de las responsabilidades en que pueda incurrirse en razón de  los  daños  causados  a las personas o a los animales, a las cosas o a los bienes del dominio  público o privado, debe  conservar  en  todo momento  el  más  absoluto  dominio   del vehículo.  No  sólo ha de reducir la velocidad para conformarse a lo estrictamente  dispuesto    en  este reglamento,  sino  que  deberá extremar tal precaución, y aun  detener  por completo el movimiento, cada vez que su vehículo, en razón de las circunstancias  o  de  la disposición  del  lugar,  pueda ser causa de accidente de desorden o de molestia para el tránsito,  en  especial en la proximidad de zona urbana, encrucijadas, curvas, puentes,  lugares  estrechos, pasos a nivel,   caseríos,  escuelas,  iglesias,  lugares  muy  concurridos, proximidad  de  peatones  o  ciclistas  o  se adviertan animales que manifiestan signos de temor."
              },
              {
                "numero-articulo": "A 0068",
                "titulo-articulo": "Responsabilidades.",
                "texto": "ARTICULO  68.-  En  caso  de  accidente  y  si a prima facie quedara establecido que un conductor en el momento del  accidente marchaba a una velocidad  superior,  según  es definida la velocidad  por  los artículos  69 al 71 inclusive, será  considerado  como  responsable principal del accidente."
              },
              {
                "numero-articulo": "A 0069",
                "titulo-articulo": "Límite de velocidades para automotores.",
                "texto": "ARTICULO  69.-  Se  considerará  -velocidad  precaucional-  la de 40 kilómetros por  hora  como  máximo  y  deberá ser observada en toda circunstancia  en que así lo disponga este  reglamento,  y  en  las zonas  urbanas,  cuando    no  existan  disposiciones  especiales  o letreros  que prescriban o autoricen expresamente  otra  velocidad.\n\nEn los caminos  se  considerará  como  -velocidad  común-  la  de 80 kilómetros por hora y podrá ser desarrollada, cuando las circunstancias  lo  permitan, por los vehículos automotores, excepto camiones con más de 3.000  kilogramos  de carga útil, cargados.\n\nSe  considerarán  como -velocidades excepcionales-  las  siguientes:\n\na)  Para  camiones con  más  de  3.000  kilogramos  de  carga  útil, cargados: 65 kilómetros por hora;\n\nb) Para vehículos  del  servicio  público  de  pasajeros  o  carga y camiones en  general  no  incluídos  en a): 85 kilómetros por hora;\n\nc) Para los demás vehículos: más de 85  kilómetros  por  hora.  Las  \"velocidades excepcionales\" sólo podrán desarrollarse en camino pavimentado,  en  campo  abierto,  donde  el tránsito sea reducido y donde  las condiciones  de  visibilidad  sean  buenas.  Además  los vehículos  deberán estar  en  óptimas condiciones mecánicas  y  sus cámaras y cubiertas en perfecto estado.\n\nEl desarrollo de velocidades superiores  a  las  indicadas para cada caso en el presente Título, significará que su autor ha desarrollado  una  \"velocidad peligrosa\"  y  constituye  una  falta contra la seguridad de las personas que se castigará  como  tal.  En caso  de  accidente,  la  responsabilidad recaerá sobre el conductor que  haya  transitado  desarrollando    una  \"velocidad peligrosa\"."
              },
              {
                "numero-articulo": "A 0070",
                "titulo-articulo": "Velocidad de vehículos a tracción a sangre.",
                "texto": "ARTICULO  70.-  Los  animales al tiro no marcharán a mayor velocidad que la de su trote normal.  En  los  cruces, curvas, pasos a nivel y puentes, lo harán al paso de aquéllos."
              },
              {
                "numero-articulo": "A 0071",
                "titulo-articulo": "Velocidad límite para jinetes.",
                "texto": "ARTICULO  71.- Los jinetes deberán transitar, como máximo, al galope moderado de sus cabalgaduras."
              },
              {
                "numero-articulo": "A 0072",
                "titulo-articulo": "Prohibición de competir.",
                "texto": "ARTICULO  72.-  Queda  absolutamente prohibido competir en velocidad con otro vehículo en la vía pública."
              },
              {
                "numero-articulo": "A 0073",
                "titulo-articulo": "Velocidades  en  rutas  nacionales  o  provinciales  que  atraviesen ejidos.",
                "texto": "ARTICULO  73.-  Las  autoridades municipales, en aquellas calles que son parte de una carretera  nacional, deberán establecer los límites de velocidad de acuerdo con la  Secretaría  de  Transportes y cuando se  trate  de  rutas provinciales  de  acuerdo  con  la   autoridad provincial competente."
              },
              {
                "numero-articulo": "A 0074",
                "titulo-articulo": "Obstrucción del tránsito.",
                "texto": "ARTICULO 74.- a)  Está prohibida la transitabilidad de vehículos a velocidades tan reducidas que importen una obstrucción para el normal desenvolvimiento  del tránsito,  salvo  los  casos en que la marcha precaucional esté indicada en este reglamento o  sea  exigida por la seguridad de las maniobras;\n\nb) Está prohibido detener un vehículo por propia voluntad  en  medio de  la calzada,  aun  cuando  sea  para  tomar  o dejar pasajeros o cargas.\n\nEn caso de inmovilización por fuerza mayor, su conductor  debe hacer lo necesario  para colocarlo de inmediato junto a la acera o  borde del camino de su  mano  donde  no  estorbe al tránsito, tarea que la autoridad  tiene  la obligación  de exigir  y  de  facilitar.  Cuando  por  causa de accidente o fuerza  mayor  un  vehículo  quede inmovilizado en  la vía pública y no pueda ser removido de inmediato  el conductor y en  su  defecto  el  representante  de  la autoridad deben tomar las medidas necesarias para garantizar la seguridad  del tránsito  y  en particular  para asegurar desde la caída del día la iluminación  del obstáculo, ya  sea  con  las  luces  propias  del vehículo  o con luces de emergencia."
              },
              {
                "numero-articulo": "A 0075",
                "titulo-articulo": "Velocidades   para  vehículos  de  policía,  bomberos,  ambulancias.",
                "texto": "ARTICULO   75.-  Los  límites  de  velocidad  establecidos  en  este reglamento no  rigen  para  los vehículos que conduzcan personal de policía en desempeño de sus funciones,  de  bomberos que acudan a un siniestro o cualquier otra emergencia, o los  que  vayan  a  prestar auxilio  en  casos  de accidente, o para las ambulancias públicas  o privadas que concurran  con  urgencia  a prestar los servicios a que están destinadas.\n\nEn  estos  casos  los  conductores  de  tales    vehículos   deberán anunciarlo con  bocinas o aparatos sonoros de advertencia, los  que serán de características  especiales y uniformes para que puedan ser distinguidos inconfundiblemente."
              },
              {
                "numero-articulo": "A 0076",
                "titulo-articulo": "Obligaciones   ante  vehículos  de  policía,  bomberos,  ambulancias",
                "texto": "ARTICULO  76.-  Los conductores de otros vehículos al oír los avisos prescritos en el  artículo  anterior,  desviarán  inmediatamente  su propio  vehículo  lo más  próximo  posible  al cordón o borde de la calzada o banquina y detendrán la marcha hasta  que  aquéllos  hayan pasado."
              }
            ]
          },
          {
            "titulo-particion": "Título VII Estacionamiento",
            "articulo": [
              {
                "numero-articulo": "A 0077",
                "titulo-articulo": "Forma de estacionamiento.",
                "texto": "ARTICULO  77.-  En los caminos pavimentados o mejorados fuera de las zonas urbanas  queda  prohibido  el  estacionamiento  de  vehículos dentro de la franja  del  camino  pavimentado  o  mejorado, debiendo hacerse,  salvo  caso de  fuerza  mayor,  en  la  banquina  o  zona adyacente.  En  este  último caso de fuerza mayor, corresponde  el cumplimiento del inciso b) del artículo 74.\n\nEn los caminos de tierra, el estacionamiento  se  hará siempre fuera de la huella.\n\nEn  las  carreteras  o  caminos,  el estacionamiento deberá  hacerse siempre sobre la derecha. Igual disposición  corresponde  para  las calles  en    zonas  urbanas,  salvo  disposición  de  otra  índole especialmente  establecida por  la  autoridad  competente.  Está  prohibido  dejar  vehículos en estacionamiento  en  las  zonas urbanas a menos de cinco  (5)  metros  de la línea de edificación de las esquinas, o frente a las puertas cocheras  o,  a  menos  de diez (10)  metros  de  cada lado  de  los  sitios  señalados para que se detengan  los vehículos de transporte colectivo de  pasajeros.  Todo ello sin perjuicio  de  otras prohibiciones  anunciadas  en  la vía pública.\n\nSe  prohibe  estacionar  en  las  carreteras frente al acceso de las propiedades a menos de diez (10) metros  de  cada lado de los sitios seÑalados para  que  se  detengan  los  vehículos  de    transporte colectivo  a menos de diez (10) metros de toda encrucijada,  paso  a nivel, puente  o  alcantarilla, curvas o cimas de cuestas, debiendo asegurarse, además, en estos dos últimos casos,  una visibilidad de cincuenta (50) metros en ambos sentidos. Y es obligatorio  dejar  un espacio  libre  de  cincuenta  (50)  centímetros adelante y atrás de todo  vehículo  estacionado. Es, asimismo,  obligatorio detener  la marcha del motor y dejar el vehículo frenado."
              },
              {
                "numero-articulo": "A 0078",
                "titulo-articulo": "Estacionamiento para pernoctar o descansar.",
                "texto": "ARTICULO  78.-  Queda prohibido el estacionamiento de vehículos para descansar o pernoctar,  sobre  la  calzada  o  la  banquina  de  los caminos pavimentados,  mejorados  o  de  tierra  abovedados.  En los caminos de tierra no abovedados o huellas, podrá estacionarse  para descansar  o  pernoctar  fuera  de las trochas o huellas."
              },
              {
                "numero-articulo": "A 0079",
                "titulo-articulo": "Estacionamiento de hacienda.",
                "texto": "ARTICULO  79.-  Queda  prohibido el estacionamiento para pernoctar o hacer descansar hacienda  en  los  caminos pavimentados, mejorados o de tierra abovedados."
              },
              {
                "numero-articulo": "A 0080",
                "titulo-articulo": "Otras prohibiciones.",
                "texto": "ARTICULO 80.- Está prohibido: a)  Atar  animales  a  los árboles o aparatos que los resguarden o a cualquier columna o poste  enclavado  en  el  camino,  como asimismo atarlos  en  forma tal que puedan, sin embargo, invadir la calzada;\n\nb) Descargar materiales  pesados,  vigas  o  grandes bultos, sin que previamente  se  coloquen paragolpes sobre el pavimento  (bolsas  de aserrín, paja u otro  material  que  amortigue  los  golpes);\n\nc) El estacionamiento  de  vendedores  ambulantes  en  los caminos o banquinas para  ofrecer  su mercancía, salvo en aquellos puntos  en que  la  existencia de  playas    o  zonas  apropiadas  permita  el estacionamiento  de  vehículos sin entorpecer  en  forma  alguna  el tránsito ni la visibilidad  sobre  el camino  o  calles adyacentes."
              }
            ]
          },
          {
            "titulo-particion": "Título VIII Carreras en la vía pública.",
            "articulo": [
              {
                "numero-articulo": "A 0081",
                "titulo-articulo": "Prohibición de efectuar carreras en la vía pública.",
                "texto": "ARTICULO  81.-  Está  prohibido  el  uso  de  la vía pública para la disputa de carreras  de  velocidad  o regularidad,  con  vehículos automotores o de tracción a sangre, cuando  no  mediare autorización conferida por autoridad competente."
              },
              {
                "numero-articulo": "A 0082",
                "titulo-articulo": "Prohibición de carreras ciclísticas o de caballos.",
                "texto": "ARTICULO  82.-  Está  prohibido  el  uso  de  la vía pública para la disputa de carreras ciclísticas y de caballos,  cuando  no  mediare autorización conferida por autoridad competente."
              },
              {
                "numero-articulo": "A 0083",
                "titulo-articulo": "Requisitos para los permisos.",
                "texto": "ARTICULO    83.-   Sólo  podrá  permitirse  la  realización  de  las competencias a que  se  refieren  los  artículo  81 y 82 cuando sean organizadas o patrocinadas por instituciones civiles  con personería jurídica, arraigo  y  vinculación internacional en la materia,  las cuales, en todos los casos, cumplirán las prescripciones establecidas en los artículos  84  y  85 del  presente  reglamento."
              },
              {
                "numero-articulo": "A 0084",
                "titulo-articulo": "Permiso para las pruebas.",
                "texto": "ARTICULO  84.-  Toda  institución organizadora o patrocinante de una carrera, cualquiera sea  su modalidad, deberá solicitar por lo menos con sesenta (60) días de anticipación  el  permiso correspondiente a la  Secretaría de Transporte y/o Dirección Provincial  de  Vialidad, según  corresponda, expresando:  fecha  de  la  carrera,  recorrido proyectado,  número  aproximado de vehículos participantes, hora  de comienzo y hora calculada de terminación.\n\nLos  conductores  y  sus   respectivos  vehículos  participantes  se ajustarán a las normas generales  establecidas  en  este reglamento."
              },
              {
                "numero-articulo": "A 0085",
                "titulo-articulo": "Responsabilidad en estas pruebas",
                "texto": "ARTICULO  85.-  La  institución  organizadora  o  patrocinante  será responsable  de  los  daños causados en los caminos y sus linderos y deberá acreditar que ha  obtenido  el permiso previo de la autoridad nacional o provincial respectiva, con  las  garantías de la amplia y necesaria vigilancia policial.\n\nEste permiso es condición indispensable para  que  la  Secretaría de Transportes  y/o  Dirección Provincial de Vialidad puedan  autorizar la realización de la prueba de regularidad."
              },
              {
                "numero-articulo": "A 0086",
                "titulo-articulo": "Pruebas con fines de lucro.",
                "texto": "ARTICULO  86.-  No  se concederá permiso para pruebas en las que las entidades organizadoras  o  patrocinantes  persigan  fines de lucro."
              },
              {
                "numero-articulo": "A 0087",
                "titulo-articulo": "Tránsito normal durante la prueba.",
                "texto": "ARTICULO  87.-  Mientras  se  realizan  las  pruebas autorizadas, la Secretaría de  Transportes  y/o Dirección Provincial  de  Vialidad, según  corresponda, tomarán  las    disposiciones  necesarias  para encauzar el tránsito normal sobre los  caminos,  en forma de brindar la    mayor  seguridad  a  los corredores  y  público  en  general."
              },
              {
                "numero-articulo": "A 0088",
                "titulo-articulo": "Auspicio de ciertas pruebas.",
                "texto": "ARTICULO  88.-  La  Secretaría de Transportes podrá prestar su apoyo moral  a las  competencias   de  larga  distancia,  con  recorridos nacionales  y/o internacionales,    que    tiendan  a  difundir  el conocimiento de las distintas regiones del país,  a  fortalecer  los lazos  de  fraternidad  con las  naciones  americanas y divulgar la práctica  y  seguridad del recorrido de los caminos  con  coches  en serie."
              }
            ]
          },
          {
            "titulo-particion": "Título IX Accidentes en los caminos.",
            "articulo": [
              {
                "numero-articulo": "A 0089",
                "titulo-articulo": "Obligaciones en casos de accidentes.",
                "texto": "ARTICULO    89.-  En  casos  de  accidentes  es  obligación  de  los conductores y  ocupantes de vehículos que los hayan ocasionado o que hayan sido afectados por los mismos:\n\na) Detenerse de inmediato;\n\nb) Dar aviso a la policía del lugar;\n\nc) Además, todo  conductor  de vehículo que causante de un accidente no  se detenga de inmediato o  trate  de  eludir,  prosiguiendo  su marcha, las responsabilidades  de  orden civil y penal en que pueda haber incurrido, será pasible en todos  los  casos, sin perjuicio de tales  responsabilidades  y de las infracciones  cometidas,  de  una multa hasta $ 500 moneda nacional;\n\nd) Todo conductor o ocupante  que  no  resulte físicamente impedido, en un accidente de tránsito que ocasione  víctimas,  está obligado a procurar  la prestación de los primeros auxilios médicos  toda  vez que la autoridad pública se halle ausente del lugar. El que así no lo  hiciere,  será reprimido  con  multa  de  hasta  $  500  moneda nacional;\n\ne) El procedimiento actuado de la  autoridad  para determinar en los accidentes con o sin víctimas la responsabilidad  del  conductor, se iniciará sobre la base de informes precisos, recogidos en  el  mismo lugar  del  hecho,  al  que se  agregará,  en los casos de lesiones graves  o  muerte  de  la  víctima,  un croquis explicativo  de  las circunstancias en que el suceso se haya producido;\n\nf)  El  arresto del conductor en caso de  accidentes  con  víctimas, salvo orden  en  contrario  del  juez  competente,  sólo podrá tener lugar  por  el tiempo  estrictamente  necesario para establecer  su identidad  personal  y recibirle declaración.  Cuando  la  autoridad pudiese apreciar prima  facie  la levedad  del daño producido o, en caso de relativa gravedad, apareciese que de acuerdo con las reglas del  tránsito  contenidas  en  el  presente reglamento,  aquél  ha ocurrido    en    circunstancias  imputables  a  la víctima,  podrá prescindirse  del  arresto   del  causante  en  lugar  del hecho  y disponerse  ulteriormente  su  comparencia  a  los  efectos  de  las formalidades de la investigación."
              },
              {
                "numero-articulo": "A 0090",
                "titulo-articulo": "Vehículos con daños por accidente.",
                "texto": "ARTICULO 90.- a)    Los   propietarios  o  encargados  de  garantes,  talleres de reparación o  estaciones  de  servicio que reciban o donde se lleven vehículos  con  desperfectos o señales  que  evidencien  haber  sido afectados por un  accidente,  darán  noticias al puesto policial más próximo,  dentro  de las  24  horas,  con las  características  del vehículo  y los datos necesarios para individualizar  al  conductor;\n\nb) Las autoridades  competentes  que  intervengan en un accidente de tránsito en los caminos de la República,  enviarán  a  la Secretaría de Transportes en su sede central de la Capital Federal  un parte en el  que  fijarán  la  fecha, lugar del accidente, la ruta, vehículos intervinientes y sus características, número  de heridos y muertos, causa  del  accidente,  etcétera.  Oportunamente la  Secretaría  de Transportes  fijará  el  tipo  de  formulario a emplear  y lo  hará conocer a las autoridades competentes."
              }
            ]
          },
          {
            "titulo-particion": "Título X Uso  del  camino  por  concesionarios  del  servicio  público.",
            "articulo": {
              "numero-articulo": "A 0091",
              "titulo-articulo": "Vehículos del servicio público.",
              "texto": "ARTICULO  91.-  Los  vehículos  destinados  al  servicio  público de transporte de pasajeros y carga estará regidos por las disposiciones del presente reglamento; además de las que correspondan  en virtud de las reglamentaciones especiales para  los permisos o concesiones  acordados  por  las autoridades competentes."
            }
          },
          {
            "titulo-particion": "Título XI Señalamiento",
            "articulo": [
              {
                "numero-articulo": "A 0092",
                "titulo-articulo": "Señales camineras.",
                "texto": "ARTICULO  92.-  En  los caminos nacionales se aplicará el sistema de señalamiento detallado  en  el  volumen  \"Señales  Camineras\" de las publicaciones  técnicas  de  la Administración General  de  Vialidad Nacional. Esta  última  podrá  introducir    a  dicho  sistema  las modificaciones  y ampliaciones  que  el  progreso  de   la  técnica aconseje siempre dentro del sistema aprobado."
              },
              {
                "numero-articulo": "A 0093",
                "titulo-articulo": "Uniformación de señales.",
                "texto": "ARTICULO 93.- a)  Las  provincias  uniformarán  sus  señales con las de la Nación, dentro  del  plazo  que convengan con la Administración  General  de Vialidad  Nacional.  El  sistema  indicado  en  el  artículo  92  se aplicará también a los  caminos  vecinales, cuando la intensidad del tránsito lo exija;\n\nb) El mismo sistema de señalamiento  indicado en el artículo 92 será aplicado en las zonas urbanas en lo que corresponda."
              },
              {
                "numero-articulo": "A 0094",
                "titulo-articulo": "Cumplimiento de las indicaciones de señales camineras.",
                "texto": "ARTICULO  94.-  Las  señales  instaladas  en  caminos y calles serán especialmente    respetadas   y  sus  indicaciones  cumplidas    por conductores y peatones.\n\nCorresponden  las  más  altas  penalidades    establecidas    en  el respectivo   capítulo  a  quienes  atenten  contra  las  señales  o desobedezcan sus indicaciones;  considerándose  estas faltas contra la seguridad de las personas."
              }
            ]
          },
          {
            "titulo-particion": "Título XII Publicidad en los caminos.",
            "articulo": {
              "numero-articulo": "A 0095",
              "titulo-articulo": "Prohibición de efectuar publicidad.",
              "texto": "ARTICULO 95.- a)    Queda   prohibida  la  colocación  de  avisos  de propaganda, inscripciones,  incluídas  las  de  carácter  político,  o cualquier forma  de anuncios comerciales, dentro de la zona de los caminos  de la República  Argentina,  comprendidas  sus  calzadas, obra de arte, señales camineras y alambrados limítrofes. La  publicidad  de que se trata,  en terrenos  de  propiedad  privada  lindera a los caminos, también  queda prohibida,  si,  siendo  visible  desde  el  camino, contiene  leyendas  o símbolos  cuya complicación puedan  ocasionar distracción a los conductores a juicio  exclusivo  de  la Secretaría de Transportes, o cuando la distancia entre una y otra publicidad  y en  campo  abierto  sea  menor  de 500 metros. Dicha publicidad hará responsable al avisador en cada caso  de los gastos que el retiro de los  anuncios  ocasionen.  La Secretaría de  Transportes gestionará directamente ante los gobiernos  provinciales las sanciones de leyes o  decretos,  prohibiendo  la  publicidad  comercial  fuera  de  los caminos en los terrenos adyacentes,  hasta  una distancia del camino cuya  visión  para los conductores pueda constituir  un  motivo  de distracción peligrosa  y  de causas de accidentes, así como también de  desmejoramiento  de  las condiciones estéticas  de  las  zonas próximas a los caminos;\n\nb) Sólo podrán ser autorizadas  por la Secretaría de Transportes, en los caminos nacionales de la República  y  en  todos  los caminos de los Territorios, o por las autoridades provinciales competentes  en los caminos nacionales  comprendidos dentro de su jurisdicción, los indicadores de exclusiva utilidad pública."
            }
          },
          {
            "titulo-particion": "Título XIII Disposiciones varias",
            "articulo": [
              {
                "numero-articulo": "A 0096",
                "titulo-articulo": "Servicios auxiliares.",
                "texto": "ARTICULO  96.-  La Secretaría de Transportes reglamentará la forma y condiciones en que  pueda  establecerse  los  servicios  auxiliares, para abastecimiento  de  automotores,  paradores,  por  concesiones particulares, en los caminos de la red nacional y propenderá  a  la adopción de esta reglamentación  en  toda  la red caminera del país mediante convenios con las provincias.\n\nEn  cuanto  a  los  paradores  y  estaciones  terminales   para  ser utilizados por  servicios públicos de transporte, la Secretaría  de Transportes propenderá  ante  las  autoridades correspondientes a la adopción de reglamentaciones generales y uniformes."
              },
              {
                "numero-articulo": "A 0097",
                "titulo-articulo": "Seguro contra daños a terceros.",
                "texto": "ARTICULO 97.- a)  Desde  la  vigencia  de  este  reglamento,  no  podrán conducir vehículos  automotores que no estén asegurados por sus dueños  sobre daÑos a terceros  por  el  término  de dos años, por la suma de diez mil pesos moneda nacional ($ 10.000)  o  presenten fianza o efectúen depósito de garantía para su persona, o el  vehículo  por un importe equivalente y por el mismo término, aquellos conductores  que:  I)  Hubieren  sido  causantes  de  un  accidente ocasionando heridas graves o muertos;\n\nII)  hubieren  sido  causantes  de  un accidente  ocasionando  daños materiales importantes a terceros, siempre  que  fuera repetición de otro  de  importancia semejante,  a  menor  plazo  de  un  año  del anterior.\n\nSe  entiende  por  daño  material  importante  aquel  que,  para  su reparación,  demande  una  inversión  no inferior a mil pesos moneda nacional ($ 1.000).\n\nQuedan exceptuados de las obligaciones  de este inciso los causantes que, espontáneamente,  sin  esperar  sentencia    judicial,   hayan cubierto  todos los  perjuicios  a  satisfacción  del  o  todos los perjudicados;\n\nb)  Se  considerará  causantes  de  un  accidente, a los efectos del inciso anterior,  al  que  haya  sido  declarado  culpable  por  la justicia, o autoridad competente en su defecto;\n\nc) La autoridad judicial o autoridad competente  en  su  defecto, al declarar culpables  de accidente a un conductor en cualesquiera  de las  condiciones  I o II  mencionadas  en  el  inciso  a)  de  este artículo,  estampará  con sello y  firma  autorizados  la  leyenda \"inhabilitado por dos años,  para conducir vehículos automotores no asegurado, salvo cumplimiento del inciso  a) del  artículo 97 de la ley  \",  en  la página de la licencia de conductor donde  consta  la identidad o filiación.\n\nCuando la misma  autoridad  haya  comprobado el cumplimiento de este inciso, colocará debajo otro sello  con  la  leyenda \"cumplido\", con su sello y firma autorizada;\n\nd) Los conductores poseedores de licencia inhabilitada  en  la forma que  se indica  en  el  inciso  c),  sólo podrán conducir vehículos automotores en las condiciones establecidas  en el inciso a) de este artículo. En caso de infracción a esta disposición  se  hará pasible de  una  multa  de  quinientos pesos moneda nacional, y en caso  de reincidencia además de aplicársele  una multa  por el mismo importe se  le  retirará  la licencia de conductor por el término  de  cinco años.\n\nLos conductores poseedores  de  licencia  inhabilitada  en  la forma indicada en el inciso c), deberán exhibir cada vez que la autoridad competente  se lo exija, conjuntamente con su licencia de conductor, el comprobante  pedido  en el que conste que el vehículo que conduce se halla asegurado en la  forma antes establecida,  con indicación expresa  de  las  características  del vehículo  y  datos  para  su identificación, monto y caducidad del seguro.\n\nNo  se  harán  efectivas  las  exigencias  de este inciso en caso de haber sido rehabilitada la licencia con el sello  de  \"cumplido\"  a que  se  refiere  el  último  párrafo  del  inciso  anterior;\n\ne) La justicia o autoridad  competente  en  su  defecto,  deberá  al disponer el  sellado  de  la  licencia  de conductor indicado en el inciso c) comunicarlo a la Secretaría de Transportes,  la  que  dará traslado  a las autoridades de la Capital Federal, de las provincias y territorios,  las que a su vez lo pondrán en conocimiento de todas y cada una de las  autoridades facultadas  para expedir la licencia de conductor.\n\nLas  comunicaciones  anteriormente citadas deberán  ser  hechas  con determinación de los datos  completos  de  la  filiación o identidad del conductor inhabilitado, a fin de evitar una  nueva  emisión  de licencia  para conducir,  en  contravención  a las disposiciones de este artículo."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 011179 1921 09 30 0190 000 0191 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "LEY C 011179 1921 09 30 0193 000 0000 000"
                    }
                  ]
                },
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 01-07-76). Por inciso e).",
                    "id": "DEROGADO_POR_0",
                    "ref": "LEY C 021338 1976 06 25 0005 000"
                  }
                },
                "numero-articulo": "A 0098",
                "antecedentes": {
                  "referencia-normativa": {
                    "cr": "(B.O. 12-01-68). Derogado por inciso e). Pero la Ley 17.567/67 fue derogada por el art. 1 de la Ley 20.509. (B.O. 28-05-73).",
                    "id": "ANTECEDENTES_0",
                    "ref": "LEY C 017567 1967 12 06 0007 000"
                  }
                },
                "titulo-articulo": "Daños  a  la  vía  pública  y  atentados a la seguridad del tránsito",
                "texto": "ARTICULO 98.- a)  La  destrucción  intencional de las señales, chapas indicadoras, pavimentos, calzadas,  obras de arte, arbolado, desagues o cualquier parte de los caminos y calles  de  la  República,  será  severamente controlada  y  sus  autores  puestos  de  oficio  por  la policía  o autoridad competente  a  disposición  del juez competente por  daño intencional al bien público;\n\nb) Las penas previstas por el artículo 190  del  Código Penal, para el que inutilizare o destruyere en todo o en parte las vías u obras destinadas  a la comunicación pública, por tierra o por agua, o  que impidiere o estorbare  la ejecución de las medidas adoptadas para la seguridad de  las  mismas,    son   igualmente  aplicables  al  que inutilizare o destruyere en todo o en  parte las carreteras, caminos y calles y sus señales, o impidiere o estorbare  la ejecución de las mismas adoptadas para su seguridad;\n\nc) Las penas previstas en los artículos 191 y 193  del  Código Penal para  el  que  detenga  o entorpezca la marcha de un tren o lo haga descarrilar  y  para  el  que    arrojará   cuerpos  contundentes  o proyectiles contra un tren o un tranvía, son  igualmente  aplicables a  los que en  análoga  forma atentaran contra cualquier clase  de vehículo sea en marcha o detenidos."
              },
              {
                "numero-articulo": "A 0099",
                "titulo-articulo": "Disposiciones de carácter local.",
                "texto": "ARTICULO    99.-  Las  prescripciones  del  presente  reglamento  no constituyen obstáculo  para  que las autoridades competentes locales dicten, dentro de los límites  de sus respectivas jurisdicciones, en interés de la seguridad, del orden  público  o  del ordenamiento del tránsito,  disposiciones más  rigurosas  que  las  que    aquí   se establecen.\n\nLas    disposiciones  de  carácter  local,  arriba  mencionadas,  no obstante, deberán  dictarse  de  acuerdo  con  los  conceptos  y el espíritu  de  este reglamento  y  sólo serán obligatorias cuando se hallen clara y visiblemente anunciadas  en  el lugar donde deban ser cumplidas, toda vez que se trate de disposiciones  a cumplirse en la vía pública"
              },
              {
                "numero-articulo": "A 0100",
                "titulo-articulo": "Caminos  nacionales  o  provinciales  que  atraviesan zonas urbanas.",
                "texto": "ARTICULO  100.-  Cuando  un  camino nacional o provincial atravesare una zona urbana, entrare o saliere  de  ella  por  calles  o caminos existentes  de  la misma  o se disponga un nuevo trazado para dicho camino, la Administración General  de  Vialidad Nacional o Dirección Provincial de Vialidad, respectivamente,  o según corresponda, podrá convenir con la autoridad competente los tramos  de caminos o calles que  formarán  parte  del  camino nacional  o  provincial    y  con intervención  de  la Secretaría de Transportes las disposiciones  de carácter local que,  dentro  de lo previsto en el artículo anterior, sean de aplicación a los tramos referidos."
              }
            ]
          },
          {
            "titulo-particion": "Título XIV Penalidades",
            "articulo": [
              {
                "numero-articulo": "A 0101",
                "texto": "ARTICULO 101.- a) Infracciones graves:\n\nSon  infracciones  contra  la  seguridad  de  la personas las que en violación de la disposición de este reglamento  ocasionaren  daños a las  mismas,  o pudieran haberlos ocasionado. Estas infracciones  se consideran graves  y serán penadas en todos los casos con una multa de $ 50 a 100, o en su  defecto,  con  15 a 30 días de arresto.\n\nLa  pena  de  la  primera contravención no se  hará  efectiva.  La pena se aplicará  sólo  cuando  el conductor reincida en la misma contravención.  En  caso  de  segunda reincidencia,  la  multa  será triplicada; una tercera reincidencia  de la misma índole dará lugar, además, al retiro por el término de seis  meses  de  la  licencia de conductor.\n\nEn  caso  de que el conductor no estuviere habilitado para conducir, la multa o arresto se hará efectivo en todos los casos duplicándose en su monto.\n\nb) Infracciones de otro orden:\n\nLas demás infracciones  referentes  a  los conductores serán penadas con $ 20 de multa, y en su defecto, con  cinco días de arresto. Será aplicado  el mismo procedimiento indicado en  el  artículo  anterior para la primera  infracción y para los casos de reincidencia, pero el retiro de la licencia de conductor sólo  se hará efectiva por el término de tres meses."
              },
              {
                "numero-articulo": "A 0102",
                "titulo-articulo": "Destino  de  los  fondos  recaudados  por aplicación de penalidades.",
                "texto": "ARTICULO  102.- El producido obtenido con motivo de la aplicación de las sanciones  pecuniarias que se indican en el artículo anterior de este reglamento,  será  destinado de acuerdo con la jurisdicción del lugar donde haya sido cometida  la  infracción penada, es decir:\n\nSi  ha sido cometida en un camino nacional,  al  fondo  nacional  de vialidad.\n\nSi ha  sido  cometida  en  un camino provincial, al fondo provincial correspondiente y con el destino que indiquen las leyes pertinentes.\n\nSi ha sido cometido en camino  o calle municipal o comunal, al fondo comunal o municipal correspondiente  y  con  el destino que indiquen las ordenanzas pertinentes."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 011179 1921 09 30 0000 000 0000 000"
                  }
                },
                "numero-articulo": "A 0103",
                "titulo-articulo": "Prescripción de las penas.",
                "texto": "ARTICULO    103.-   Cuando  entre  una  infracción  y  la  siguiente transcurra un año o  más,  no  se  considerará  reincidencia  de  la infracción  al mismo artículo y apartado de este reglamento para las \"infracciones  de  otro  orden\" a que se refiere el artículo 101 b).\n\nLas distintas \"infracciones  de otro orden\" originadas en diferentes artículos de este reglamento no  se  acumularán  a los efectos de la reincidencia.\n\nLas  \"infracciones  graves\",  artículo 101 a), se acumularán  a  los efectos de la reincidencia, cualquiera  sea  su  tipo  y artículo de este  reglamento  que lo  determine;  tampoco se tomarán en  cuenta cuando se haya transcurrido un año o más  entre  una  y  otra.  Para  la  prescripción  de  las penas se aplicarán las disposiciones pertinentes del Código Penal."
              },
              {
                "numero-articulo": "A 0104",
                "titulo-articulo": "Detención del conductor.",
                "texto": "ARTICULO  104.-  Las  infracciones  previstas  en este reglamento no autorizan la detención inmediata del conductor,  salvo  en  el  caso del artículo 89, inciso c) o cuando no pueda exhibir su licencia  de conductor o justificar su identidad."
              },
              {
                "numero-articulo": "A 0105",
                "titulo-articulo": "Penas no fijadas específicamente.",
                "texto": "ARTICULO  105.-  Las  infracciones  para  las  cuales no se hubieren establecido  las  correspondientes  penas en este reglamento,  serán castigadas:\n\na)  Con  las sanciones impuestas por los  códigos  de  faltas  o  de policía;\n\nb) Con las sanciones del Código Rural en los territorios nacionales;\n\nc)  Con  las    sanciones    establecidas  por  leyes  provinciales."
              },
              {
                "numero-articulo": "A 0106",
                "texto": "ARTICULO  106.-  La  aplicación  de las penalidades estatuídas en el presente reglamento corresponderá  en  cada  caso  a  la  autoridad competente."
              },
              {
                "numero-articulo": "A 0107",
                "texto": "ARTICULO  107.-  Facúltase  al  Poder  Ejecutivo a introducir, en el título  II del  presente  reglamento,  todas    las  modificaciones tendiente a actualizarlo, a medida que el progreso  de la mecánica y de la técnica vial así lo aconsejen."
              }
            ]
          }
        ]
      },
      "id-infojus": "LNS0001960"
    }
  }
}