{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g31-20000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584550442,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "21801-nacional-organismos-estado-sindicatura-general-empresas-publicas-lns0000213-1978-05-18"
      }
    },
    "content": {
      "mecanografico": "S0000213",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000926 1988 07 28 0000 000 0000 000"
        }
      },
      "numero-norma": 21801,
      "timestamp": "2013-01-19T18:53:03",
      "timestamp-m": "2013-01-19T18:53:03",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1978-05-18",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 021801 1978 05 18",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*LEY 21.801",
          "BUENOS AIRES, 18 DE MAYO DE 1978"
        ]
      },
      "titulo-norma": "ORGANISMOS  DEL  ESTADO-SINDICATURA  GENERAL  DE  EMPRESAS PUBLICAS.",
      "datos-publicacion": "BOLETIN OFICIAL   1978 05 24",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1978 05 24"
        }
      },
      "publicacion-privada": "ADLA                                                  B003819781446",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  proceso  de  Reorganización  Nacional:  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.801",
      "estado": "Derogada",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 18 OBSERVACION REGLAMENTACION POR DECRETO Nro. 926 DEL 28/7/88 PUBLICADO EN EL B.O. 5/8/88.\n\nOBSERVACION LEY DEROGADA POR ART 137 INC. B) DE LA LEY 24156 (B.O. 29-10-92)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0018\n\nOBSERVACION REGLAMENTACION POR  DECRETO  Nro.  926 DEL 28/7/88 PUBLICADO EN EL B.O. 5/8/88.\n\nOBSERVACION  LEY DEROGADA POR ART 137 INC. B) DE LA  LEY  24156 (B.O. 29-10-92)\n\nTEXTO ARTS 1 A  9  CONFORME  SUSTITUCION  POR ART 1 L 22639 (BO 14/9/82)\n\nTEXTO ARTS 12 Y 13 CONFORME SUSTITUCION POR  ART  1  LEY  22639 (BO 14/9/82)  OBSERVACION POR ART 1 DEL DECRETO 1223/79 (B.O. 14-06-79) QUE ESTABLECE LA CONTRIBUCION ANUAL A LA SINDICATURA GENERAL DE EMPRESAS PUBLICAS"
      },
      "sumario": {
        "sumario": "ORGANISMOS DEL ESTADO-SINDICATURA GENERAL DE EMPRESAS PUBLICAS- Creación-Naturaleza Jurídica-Patrimonio-Facultades-Objeto- Funciones:Control de Legalidad-Auditoria-Gestión-Régimen de Control:Empresas Comprendidas-Dirección y Administración:Directorio Síndicos Generales Delegados:Designación-Requisitos-Funciones- Duración-Comisiones Fiscalizadoras:Composición-Síndicos- Síndicos:Atribuciones-Deberes-PROCEDIMIENTO:Administrativo-PERSONAL DEL ESTADO-BIENES DEL ESTADO:Transferencia-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "organismos del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "organismos centralizados",
                "órgano administrativo",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sindicatura general de empresas públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/control de la Administración Pública/organismos de control interno/sindicatura general de empresas públicas"
            },
            "sinonimos": {
              "termino": [
                "función pública",
                "SIGEP"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "control de la Administración Pública",
            "administración centralizada",
            "función pública (Administración Pública)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "sindicatura general de empresas públicas",
            "organismos del Estado",
            "organismos de control interno",
            "SIGEP (sindicatura general de empresas públicas)",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "órgano administrativo (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*ARTICULO    1.  -  La  SINDICATURA  GENERAL  DE  EMPRESAS  PUBLICAS funcionará en  jurisdicción del PODER EJECUTIVO NACIONAL a través de la SECRETARIA DE  PLANEAMIENTO  DE  LA  PRESIDENCIA  DE  LA  NACION.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 14-09-82).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022639 1982 09 10 0001 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "*ARTICULO  2.  -  La SINDICATURA GENERAL DE EMPRESAS PUBLICAS tendrá carácter de entidad  administrativa descentralizada con personalidad jurídica. Su patrimonio  estará  integrado  por los bienes que se le transfieran,  las retribuciones que perciba por  los  servicios  que preste, los aportes  del Tesoro Nacional, subsidios y cualquier otro recurso  que se le destine.  Podrá  realizar  todo  tipo  de  actos, contratos  y  operaciones que se relacionen directa o indirectamente con su objeto.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 14-09-82).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022639 1982 09 10 0001 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "*ARTICULO  3.  -  La SINDICATURA GENERAL DE EMPRESAS PUBLICAS tendrá por objeto:\n\na) Ejercer el control  externo  de  las  empresas comprendidas en el artículo 5 de la presente Ley.\n\nb)  Asesorar sobre la procedencia o conveniencia  de  actos  de  las empresas  sujetas  a  su  contralor,  cuando  los  mismos  deban ser aprobados por el PODER EJECUTIVO NACIONAL. Para ello tendrán  acceso oportuno a la información que sea necesaria.\n\nc)    Proyectar  y  someter  a  consideración  del  PODER  EJECUTIVO NACIONAL,  las  normas  reglamentarias  a  que  deban  ajustarse las empresas  fiscalizadas,  en los aspectos contables y en todo  cuanto se  refiera a los regímenes  de  control  interno.  Proponer  a  los Ministerios  o  Secretarías  de  la  Presidencia  de  la  Nación  la modificación  de las normas que regulen la actividad de las empresas que  operen  en  sus    respectivas    jurisdicciones,  cuando  como consecuencia del control ejercitado, se  demuestre la inconveniencia de que ellas se mantengan en vigor.\n\nd) Centralizar, evaluar y compatibilizar la  información referente a las empresas a que alude esta Ley, en función  de los requerimientos que pueden formular los distintos organismos del Estado, prestándoles el asesoramiento que éstos le soliciten  y en cuanto se relacione  con materia de competencia de la SINDICATURA  GENERAL  DE EMPRESAS PUBLICAS.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 14-09-82).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022639 1982 09 10 0001 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "*ARTICULO  4.  -  El  control  a  que  alude el inc. a) del artículo precedente se ejercerá mediante:\n\na)  Control  de  legalidad:  Evaluar los actos  realizados  por  las empresas desde un punto de vista  jurídico, observándolos cuando los mismos violen disposiciones legales,  reglamentarias,  estatutarias o decisiones de las asambleas.\n\nb) Control de auditoría: Efectuar los análisis  de  control  interno que  resulten  necesarios,  verificando  las normas y procedimientos contables,  con  el  objeto  de  emitir opinión  sobre  los  estados contables  evaluando  la  situación  económico-financiera    de  las empresas.\n\nEn todos los casos en que las empresas bajo control de auditoría  de la  SINDICATURA  GENERAL  DE  EMPRESAS  PUBLICAS  presenten  estados contables  o  cualquier  otro  tipo  de  información  que  requieran dictamen  o certificación profesional de los mismos, dichos informes deberán ser  suscriptos  por  el  Síndico General Delegado  Contador Público,  quién  podrá  delegar  esta  responsabilidad    en    otro funcionario  con  el mismo título habilitante, cuya jerarquía no sea inferior a la de Director General o equivalente.\n\nc) Control de Gestión:  El  ejercicio  de  este  control  no  deberá incidir  en  la  normal  actividad  ni  restar  agilidad operativa y eficiencia  a  las  empresas  así  controladas. Se basará  sobre  la información que suministrará cada empresa,  en las condiciones y con la  periodicidad  que  se  establezca  en  la Reglamentación  de  la presente Ley, con el objeto de posibilitarle que esté en condiciones de:\n\n1. Evaluar el cumplimiento de los objetivos  previstos en los planes de  acción  y  presupuesto  y analizar los desvíos  registrados.\n\n2. Conocer y evaluar en forma  sistemática  la  situación comercial, operativa, económica y financiera de las empresas.\n\n3. Dictaminar sobre la eficiencia de la gestión empresaria  frente a los objetivos fijados.\n\n4. Formular las observaciones a que se refieren los artículos  12  y 13 de esta Ley.\n\nEl  control  previsto  en este artículo será de carácter obligatorio para  las  empresas comprendidas  en  el  Artículo  5  y  podrá  ser ejercido  a  requerimiento    de   aquellas  empresas  cuyo  capital mayoritario o total integren el ESTADO  NACIONAL  con las Provincias y Municipios.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 14-09-82).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022639 1982 09 10 0001 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "*ARTICULO  5.  - Las empresas sujetas al régimen de control previsto en la presente Ley  son  aquellas  de  propiedad total o mayoritaria del  ESTADO  NACIONAL,  cualquiera fuese su  naturaleza  jurídica  u objeto, salvo las que operen  en  jurisdicción  de  los  Comandos en Jefe  del  Ejército, la Armada y la Fuerza Aérea. El PODER EJECUTIVO NACIONAL podrá  disponer  que  la  SINDICATURA  GENERAL  DE EMPRESAS PUBLICAS  asuma  la  fiscalización  de  las haciendas para estatales definidas en el artículo 138 de la Ley de  Contabilidad,  cuando  se trate  de  haciendas productivas, de cuya dirección y administración sea responsable el ESTADO NACIONAL.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 14-09-82).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022639 1982 09 10 0001 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 14-06-79). Establece contribución anual a la Sindicatura General de Empresas Públicas.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001223 1979 05 24 0001 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "*ARTICULO    6.  -  La  dirección y administración de la SINDICATURA GENERAL DE EMPRESAS PUBLICAS  estará  a  cargo  de  un directorio de SEIS  (6)  miembros,  integrado  por  el Secretario de Hacienda  del Ministerio  de  Economía,  el  Subsecretario   de  Coordinación  del Planeamiento de la Secretaría de Planeamiento de  la  Presidencia de la Nación y el Subsecretario Técnico y de Coordinación Administrativa  del Ministerio de Obras y Servicios Públicos  o  por quienes  -en  el futuro-  desempeñen  funciones  equivalentes.\n\nAdemás de los nombrados  el PODER EJECUTIVO NACIONAL designará otros TRES  (3)  directores, asignando  a  uno  de  ellos  la  calidad  de Presidente,  que  tendrá como facultad adicional la de doble voto en caso de empate. Podrán  participar  en  las reuniones de Directorio, cuando  se  traten  temas vinculados con las  empresas  cuyo  objeto corresponda a su jurisdicción,  el Ministro del ramo o el Secretario o Subsecretario que éste designe.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 14-09-82).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022639 1982 09 10 0001 000"
            }
          }
        },
        {
          "numero-articulo": 7,
          "texto": "*ARTICULO  7.  -  El Directorio ejercerá las funciones que le asigne la reglamentación y  las  resoluciones  que  en  su  consecuencia se dicten  y  tendrá  competencia  para  interpretar las normas  de  la presente Ley y su reglamentación.\n\nEl  Directorio  designará  tres  funcionarios  denominados  Síndicos Generales Delegados, uno de los cuales  deberá ser contador público, otro  abogado  y  el  tercero,  un  profesional   que  posea  título correspondiente  a  una  carrera universitaria afín a  la  actividad empresaria y cuyo plan de  estudio no fuere menor de CINCO (5) años.\n\nDichos  funcionarios  asistirán  en  su  cometido  al  Directorio  y cumplirán las funciones que les asigne esta Ley y su reglamentación, y toda  otra  que  le encomiende el Directorio.\n\nLos Síndicos Generales Delegados durarán  SEIS  (6) años en el cargo y conservarán sus empleos durante el período señalado  mientras dure su buena conducta y capacidad. Deberán tener más de TREINTA  Y CINCO (35)  años de edad y un mínimo de DIEZ (10) años en el ejercicio  de la profesión.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 14-09-82).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022639 1982 09 10 0001 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "*ARTICULO  8.  -  El  contralor  inmediato  de las empresas estará a cargo de comisiones fiscalizadoras, integradas  por  funcionarios de la  SINDICATURA  GENERAL  DE  EMPRESAS PUBLICAS. Dichos funcionarios revestirán la calidad de Síndicos  y  serán designados de acuerdo al siguiente procedimiento:\n\na) En las entidades con la estructura jurídica  de  las Empresas del Estado,  los  Síndicos que constituyen las comisiones fiscalizadoras serán investidos  en  sus  funciones  por  la SINDICATURA GENERAL DE EMPRESAS PUBLICAS.\n\nb)  En  las  empresas  que  revistan  la  estructura    jurídica  de sociedades   anónimas  con  participación  estatal  mayoritaria    o sociedades del  Estado,  la SINDICATURA GENERAL DE EMPRESAS PUBLICAS propondrá a los organismos  que ejerzan los derechos societarios del Estado la designación de los  Síndicos que integrarán las comisiones fiscalizadoras de acuerdo con lo  que  establezcan  los  respectivos estatutos.\n\nLos    Síndicos  así  designados,  cualquiera  fuere  la  estructura jurídica    de  la  empresa  fiscalizada  en  la  cual  ejerzan  sus funciones, deberán  ser abogados o contadores públicos, según fueren afectados a las áreas  de  Control de Legalidad o de Auditoría de la SINDICATURA GENERAL DE EMPRESAS  PUBLICAS,  respectivamente.  Cuando resulten  afectados  al  área  de  Control  de  Gestión  deberán ser profesionales  que  posean  título  correspondiente  a  una  carrera universitaria  afín a la actividad empresaria y cuyo plan de estudio no fuere menor de CINCO (5) años.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 14-09-82).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022639 1982 09 10 0001 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "*ARTICULO    9.   -  Los  Síndicos  integrantes  de  las  comisiones fiscalizadoras tendrán  las  siguientes atribuciones y deberes:\n\na) Las previstas en la Ley 19.550,  cualquiera  fuere  la estructura jurídica  de  las  empresas fiscalizadas, en cuanto fuere compatible con las disposiciones de la presente Ley.\n\nb)  La  de  poner  en conocimiento  de  la  SINDICATURA  GENERAL  DE EMPRESAS PUBLICAS los  actos  de  las  empresas cuando se estime que violan   disposiciones  legales,  reglamentarias,    convencionales, contables, estatutarias o decisiones de las asambleas.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 14-09-82).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022639 1982 09 10 0001 000"
            }
          }
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO    10.   -  Los  Síndicos  integrantes  de  las  Comisiones Fiscalizadoras deberán  actuar de acuerdo a los criterios que adopte la Sindicatura General de  Empresas  Públicas, la que podrá impartir instrucciones  de  carácter  general o específico  para  cada  caso."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.  -  A  los  efectos  del  contralor que le compete, la Sindicatura General de Empresas Públicas  podrá, además, destacar en cada empresa, representantes o auditores con  funciones periódicas o contínuas, según las necesidades y características  de cada entidad.\n\nDichos  representantes fiscalizarán los actos y actividades  de  las empresas  conforme  a  las  atribuciones y deberes establecidos para los Síndicos por la Ley n. 19.550  y  a las normas de procedimientos que  determine  la SINDICATURA GENERAL DE  EMPRESAS  PUBLICAS.\n\nAsimismo,  la  Sindicatura    General  de  Empresas  Públicas  podrá convenir con las empresas comprendidas  en  la  presente  Ley  otros sistemas   de  control,  cuando,  a  su  juicio,  lo  exija  o  haga conveniente la naturaleza y organización de las mismas."
        },
        {
          "numero-articulo": 12,
          "texto": "*ARTICULO 12. - Todo acto u omisión que contravenga las disposiciones  legales, reglamentarias, estatutarias, convencionales o decisiones de  las  asambleas  a  que deben ajustarse las empresas sujetas  al régimen de esta Ley o que  contraríe  objetivamente  los principios  de  una  buena  gestión empresaria, así como también los procedimientos seguidos por las  mismas  en oposición a las técnicas contables, será pasible de observación.\n\nTal observación será transmitida a las empresas  por  la SINDICATURA GENERAL DE EMPRESAS PUBLICAS.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 14-09-82).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022639 1982 09 10 0001 000"
            }
          }
        },
        {
          "numero-articulo": 13,
          "texto": "*ARTICULO  13.  -  La  observación  de los actos o procedimientos en relación  con los controles de legalidad,  auditoría  y  gestión  se ajustarán al siguiente trámite:\n\na)  Será  anticipada    por  los  Síndicos  Generales  Delegados  al Directorio  o  administrador    de   la  empresa,  con  conocimiento simultáneo  del  Directorio de la SINDICATURA  GENERAL  DE  EMPRESAS PUBLICAS. La Empresa deberá informar al Directorio de la SINDICATURA GENERAL  DE  EMPRESAS PUBLICAS dentro de los QUINCE (15) días modificando el acto que  la motivó o exponiendo las razones que aconsejan su mantenimiento.\n\nb)  Si las explicaciones ofrecidas  justificaren  razonablemente  el acto  motivo  de  la  observación,  el  Directorio de la SINDICATURA GENERAL DE EMPRESAS PUBLICAS, a su juicio  y  atento a la naturaleza del acto, previo conocimiento del Síndico del Ente  a que se refiere el artículo 15 de esta Ley podrá dar por terminado el  trámite de la observación, ordenando el archivo de las actuaciones o reservándolas,    a  los  fines  de  su  posterior  evaluación  como antecedente.\n\nc) En los casos en  que  dicho  Cuerpo  no  considere  procedente el levantamiento    de  la  observación  o  hubiese  vencido  el  plazo indicado,  pondrá  el    hecho  en  conocimiento  del  Ministerio  o Secretaría de Presidencia, en cuya jurisdicción opere la correspondiente empresa del  Estado. Si el acto observado proviniese de una empresa con forma jurídica  de sociedad anónima el hecho será puesto en conocimiento de los organismos  que  en ella ejerciten los derechos societarios.\n\nd) Tanto los Ministerios, como las Secretarías de  la Presidencia de la Nación, en el supuesto de empresas del Estado, que  actúen  en su jurisdicción,    como    los  órganos  que  ejerciten  los  derechos societarios del Estado, en  el  caso  de empresas con forma jurídica de  sociedad  anónima,  comunicarán  a  la  SINDICATURA  GENERAL  DE EMPRESAS  PUBLICAS  en  un  plazo de TREINTA (30)  días,  computados desde el día que reciban la información  prevista  en  el precedente inciso  c)  el  temperamento  adoptado con motivo de la observación.\n\ne)  La SINDICATURA GENERAL DE EMPRESAS  PUBLICAS  elevará  al  PODER EJECUTIVO  NACIONAL,  por  conducto de la SECRETARIA DE PLANEAMIENTO DE LA PRESIDENCIA DE LA NACION,  las  actuaciones  originadas por la observación no levantada, acompañando la comunicación  a que refiere el precedente inciso d).\n\nf)  Sin perjuicio de lo expresado precedentemente, si se  advirtiere que el  acto  de  la empresa controlada puede afectar  gravemente el patrimonio estatal,    la  SINDICATURA  GENERAL DE EMPRESAS PUBLICAS mediante  informe  fundado  y con los antecedentes  del  caso  podrá solicitar la inmediata suspensión  de  la  ejecución  del  mismo  al PODER  EJECUTIVO  NACIONAL,  por  intermedio  de  la  SECRETARIA  DE PLANEAMIENTO  DE  LA  PRESIDENCIA  DE  LA NACION. El PODER EJECUTIVO NACIONAL  podrá  disponer  la  inmediata  suspensión   de  tal  acto cualquiera  fuere  la naturaleza de la empresa que lo haya  emitido.\n\ng) Si la naturaleza  del  acto observado lo justifica, el Directorio de  la  SINDICATURA  GENERAL  DE    EMPRESAS  PUBLICAS,  previa  una información  preliminar y también con  todos  los  antecedentes  del caso, podrá disponer  la  iniciación del correspondiente sumario que tramitará por intermedio de  la PROCURACION DEL TESORO DE LA NACION.\n\nEl Sumario deberá tramitarse en  el  plazo  máximo  de  NOVENTA (90) días.\n\nh)  Si  como consecuencia de las funciones de contralor asignadas  a la SINDICATURA  GENERAL  DE EMPRESAS PUBLICAS, se advirtieran hechos que  pudieran  ser  motivo de  juicios  de  responsabilidad  en  las empresas controladas, el Directorio dará, a esos fines, intervención al Tribunal  de  Cuentas de la Nación, para que proceda de acuerdo con lo prescripto en  el  Capítulo  XIII  de  la  Ley  de Contabilidad.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 14-09-82).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022639 1982 09 10 0001 000"
            }
          }
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.  -  El  Directorio  actuará  en  el cumplimiento de su misión, asistido por los Síndicos Generales Delegados  y  un  cuerpo técnico-profesional estable a cuyo cargo estará:\n\na)  Asesorar en materia organizativa, laboral, económica, financiera y en  todas  aquellas  que  sean comunes a las empresas controladas.\n\nb) Asesorar en la evaluación  de  las  respuestas  que  las empresas controladas  dirijan  a la Sindicatura General de Empresas  Públicas como consecuencia de las observaciones formuladas."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.  -  La  fiscalización  de  la  Sindicatura  General de Empresas Públicas será desempeñada por un Síndico designado  por  el TRIBUNAL  DE  CUENTAS  DE  LA  NACION,  quien ejercerá sus funciones conforme  con  los  deberes  y  atribuciones determinados  para  los síndicos por la Ley n. 19.550."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO    16.  -  A  todos  los  efectos  jurídicos  que  pudieran corresponder,   debe  entenderse  que  la  Sindicatura  General  de Empresas  Públicas  es  la  sucesora  legal  de  la  Corporación  de Empresas Nacionales (en liquidación).\n\nTransfiérese  el  personal  que  a la fecha presta servicios en este último  organismo  a la Sindicatura  General  de  Empresas  Públicas manteniéndose la vigencia  de su estatuto y escalafón hasta tanto se dicten las normas que correspondan.\n\nAsimismo,  se  transfieren  a la  Sindicatura  General  de  Empresas Públicas  los  bienes  que  por  cualquier    título  hubiesen  sido incorporados al patrimonio de la Corporación de  Empresas Nacionales (en liquidación).\n\nLa  Sindicatura  General  de  Empresas  Públicas  prestará    a   la Corporación   de  Empresas  Nacionales  (en  liquidación)  el  apoyo administrativo y la infraestructura necesarios a su desenvolvimiento    hasta    su  oportuna  y  efectiva  liquidación."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO    17.  -  Las  participaciones  accionarias  que  resultan transferidas  al  Ministerio de Economía por aplicación del artículo 3 de la Ley n. 21.800,  serán  depositadas en la Sindicatura General de Empresas Públicas."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO   18.  -  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Klix - Martínez de Hoz."
      },
      "id-infojus": "LNS0000213"
    }
  }
}