{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g45-00000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584069482,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21897-nacional-aprobacion-convenio-internacional-sobre-arqueo-buques-lnt0000054-1978-10-30"
      }
    },
    "content": {
      "mecanografico": "T0000054",
      "numero-norma": 21897,
      "timestamp": "2013-11-15T21:12:03",
      "timestamp-m": "2013-11-15T21:12:03",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1978-10-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021897 1978 10 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.897",
          "BUENOS AIRES, 30 DE OCTUBRE DE 1978"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO INTERNACIONAL SOBRE ARQUEO DE BUQUES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1978 11 07"
        }
      },
      "sancion": "En    uso  de  las  atribuciones conferidas por el artículo 5to. del Estatuto para el Proceso de Reorganización Nacional, EL PRESIDENTE DE LA NACION  ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B ANEXO 1",
          "C ANEXO 2"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.897",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-11-15",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-ECONOMIA-TRANSPORTE TRANSPORTE MARITIMO FLUVIAL Y LACUSTRE-BUQUES-NAVEGACION-Aprobación del Convenio Internacional sobre arqueo de buques,suscripto en Londres el 23 de junio de 1969."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte marítimo internacional"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte internacional"
            },
            "sinonimos": {
              "termino": [
                "transporte terrestre internacional",
                "transporte aéreo internacional",
                "transporte marítimo internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "certificado de arqueo"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/documentación del buque/certificado de arqueo"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "tonelaje de arqueo",
                "certificado de arqueo de buques",
                "embarcaciones"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "buques",
            "Derecho internacional",
            "Transporte",
            "contrato de transporte",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "navegación (Derecho de la navegación)",
            "documentación del buque",
            "convenios internacionales (tratados internacionales)",
            "transporte marítimo internacional (transporte internacional)",
            "transporte internacional",
            "Derecho de la navegación",
            "derecho internacional público",
            "tratados internacionales",
            "tonelaje de arqueo (certificado de arqueo)",
            "embarcaciones (buques)",
            "certificado de arqueo de buques (certificado de arqueo)",
            "derecho marítimo (Derecho de la navegación)",
            "transporte terrestre internacional (transporte internacional)",
            "transporte aéreo internacional (transporte internacional)",
            "certificado de arqueo"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el \"Convenio Internacional sobre Arqueo de Buques\", suscripto en la ciudad  de  Londres,  Reino  Unido  de Gran Bretaña e Irlanda del Norte, el día 23 de junio de 1969, cuyo  texto conformado  por el Cuerpo  Principal, Anexos I y II y Apéndices 1  y 2, forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Montes - Martínez  de Hoz"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A-Convenio  Internacional sobre arqueo de buques suscripto en Londres el 23 de junio  de 1969. CONVENIO INTERNACIONAL SOBRE ARQUEO DE BUQUES 1969",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0022 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0017",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "titulo-articulo": "Obligación general con arreglo a los términos del Convenio",
              "texto": "ARTICULO 1\n\nLos    Gobiernos  contratantes  se  comprometen a poner en vigor las disposiciones del presente Convenio así  como sus Anexos, que forman parte integrante del presente Convenio. Toda  referencia al presente Convenio  constituye al mismo tiempo una referencia  a  los  citados Anexos."
            },
            {
              "numero-articulo": "A 0002",
              "titulo-articulo": "Definiciones",
              "texto": "ARTICULO 2\n\nPara la aplicación del presente Convenio, salvo cuando expresamente se diga lo contrario:\n\n1) El término \"Reglamento\" significa el conjunto de reglas que figuran en el Anexo del presente Convenio;\n\n2) El término \"Administración\" significa  el Gobierno del Estado en el que está abanderado el buque;\n\n3) El término \"viaje internacional\" se refiere  a  cualquier  viaje por mar entre un país al que se aplica el presente Convenio y un puerto situado fuera de  ese  país, o inversamente. A este respecto, todo territorio de cuyas relaciones  internacionales sea responsable un Gobierno contratante o cuya administración  lleven  l as Naciones Unidas, se considerará como un país distinto;\n\n4) \"Arqueo  bruto\" es la expresión del tamaño total de un  buque, determinada de acuerdo  con las disposiciones del presente Convenio;\n\n5) \"Arqueo neto\" es la expresión  de la capacidad utilizable de  un buque,  determinada de acuerdo con las  disposiciones  del  presente Convenio;\n\n6) La expresión  \"buque  nuevo\"  significa un buque cuya quilla se pone, o que se encuentre en un estado  equivalente de adelanto en su construcción en la fecha o posteriormente  a  la fecha de entrada en vigor  del  presente Convenio para cada Gobierno  contratante;\n\n7) La expresión  \"buque  existente\" significa un buque que no es un buque nuevo;\n\n8) El término \"eslora\" significa  el  96  por  ciento  de la eslora total en una flotación situada a una altura sobre el canto  superior de la quilla igual al 85 por ciento del puntal mínimo de trazado,  o la  distancia  desde  la  cara de proa de la roda al eje de la mecha del timón en esta flotación,  si  este último valor es mayor. En los buques proyectados para navegar con  asiento de quilla, la flotación en la que se ha de medir la eslora debe  ser paralela a la flotación en carga prevista en el proyecto;\n\n9) Por \"Organización\" se entiende la Organización Consultiva Marítima Intergubernamental."
            },
            {
              "numero-articulo": "A 0003",
              "titulo-articulo": "Esfera de aplicación",
              "texto": "ARTICULO 3\n\n1) El presente Convenio se aplica a los siguientes buques que efectúen viajes internacionales.\n\na) buques matriculados en países cuyo gobierno es un Gobierno contratante;\n\nb)  buques  matriculados  en  territorios en los cuales se aplica el presente Convenio en virtud del Artículo 20;\n\nc)  buques no matriculados que  enarbolen  la  bandera  de un Estado cuyo gobierno es un Gobierno contratante;\n\n2)  El presente Convenio se aplica a:\n\na)  los buques nuevos;\n\nb)  los buques existentes en los que se efectúen transformaciones  o modificaciones  que  según el parecer de la Administración den lugar a una variación importante de su arqueo bruto;\n\nc) los buques existentes  a  petición  del  propietario;  y\n\nd) todos los buques existentes, después de transcurridos doce años desde la fecha de entrada en vigor del Convenio. Sin embargo, estos buques, con exclusión de los mencionados en los apartados b) y c) de este párrafo, conservarán sus arqueos anteriores a efectos de la aplicación de las disposiciones pertinentes de otros convenios internacionales existentes.\n\n3) Aquellos buques existentes a los que se aplique el presente Convenio en virtud del apartado c) del párrafo 2 de este Artículo, dejarán de tener sus arqueos determinados de acuerdo con los requisitos que la Administración aplicaba a los buques dedicados a viajes internacionales antes de la entrada en vigor del presente Convenio."
            },
            {
              "numero-articulo": "A 0004",
              "titulo-articulo": "Excepciones",
              "texto": "ARTICULO 4\n\n1) El presente Convenio no se aplica:\n\na) a los buques de guerra; y\n\nb) a los buques de eslora inferior a 24 metros (79 pies).\n\n2) Ninguna de las disposiciones  del presente Convenio es aplicable a los buques que se dediquen exclusivamente a la navegación:\n\na) por los Grandes Lagos de América del Norte y por el río San Lorenzo, hasta el oeste de la loxodrómica trazada  desde el cabo de Rosiers hasta  la punta oeste de la isla de Anticosti, y prolongada, al norte de la isla  de  Anticosti,  por    el  meridiano 63 W;\n\nb) por el mar Caspio;\n\nc) por el Río de la Plata, el Paraná y el Uruguay, hasta el oeste de la loxodrómica  trazada  desde  Punta  Rasa (cabo San Antonio), Argentina, a Punta del Este, Uruguay."
            },
            {
              "numero-articulo": "A 0005",
              "titulo-articulo": "Fuerza  Mayor",
              "texto": "ARTICULO 5\n\n1)    El  buque  que no esté sujeto a las disposiciones del presente Convenio, en el momento  de  su  salida  para  cualquier  viaje,  no quedara  sometido a estas disposiciones por haberse visto obligado a cambiar la  ruta  de  su  proyectado  viaje debido al mal tiempo o a cualquier otra causa de fuerza mayor.\n\n2)    Al  aplicar  las  disposiciones  del presente  Convenio,  los Gobiernos contratantes deberán tener en  cuenta todos los desvíos de ruta o retrasos sufridos por un buque a causa  del mal tiempo, o por cualquier otro motivo de fuerza mayor."
            },
            {
              "numero-articulo": "A 0006",
              "titulo-articulo": "Determinación  de los arqueos",
              "texto": "ARTICULO 6\n\nLa    determinación  de los arqueos bruto y neto se efectuará por la Administración,  pero  ésta puede confiar dicha operación a personas u organismos debidamente  autorizados  por  ella.  En  todo  caso la Administración  asumirá la plena responsabilidad de la determinación de los arqueos bruto y neto."
            },
            {
              "numero-articulo": "A 0007",
              "titulo-articulo": "Expedición  de Certificados",
              "texto": "ARTICULO 7\n\n1)    Se  expedirá  un  Certificado Internacional de Arqueo (1969) a todo  buque cuyos arqueos  bruto  y  neto  hayan  sido  Determinados conforme a las disposiciones del presente Convenio.\n\n2)  Dicho  certificado  será  expedido  por  la Administración o por cualquier persona u organismo debidamente autorizado  por  ella. En todo  caso  la  Administración asumirá la plena responsabilidad  del certificado."
            },
            {
              "numero-articulo": "A 0008",
              "titulo-articulo": "Expedición  de certificados por otro Gobierno",
              "texto": "ARTICULO 8\n\n1)    Un  Gobierno  contratante  puede,  a petición de otro Gobierno contratante, determinar los arqueos bruto  y  neto  de  un  buque  y expedir,  o autorizar la expedición, del correspondiente Certificado Internacional  de  Arqueo  (1969)  para  ese buque de acuerdo con el presente Convenio.\n\n2)  A la mayor brevedad posible, se remitirá  al  Gobierno que cursó la petición una copia del certificado y de los cálculos  de  arqueo.\n\n3)   El certificado así expedido debe incluir una declaración en  la que conste  que  ha sido expedido a petición del Gobierno del Estado cuya bandera enarbola  o enarbolará el buque y tiene la misma fuerza y  aceptación que un certificado  expedido  de  conformidad  con  el Artículo 7.\n\n4)   No  debe  expedirse ningún Certificado Internacional de Arqueo (1969) a un buque  que  enarbole  el  pabellón  de  un  Estado  cuyo Gobierno no sea un Gobierno contratante."
            },
            {
              "numero-articulo": "A 0009",
              "titulo-articulo": "Forma  del certificado",
              "texto": "ARTICULO 9\n\n1)    El  certificado  se redactará en el idioma o idiomas oficiales del país que los expida.  Cuando  el idioma empleado no sea inglés o francés, el texto incluirá una traducción  a  uno  de estos idiomas.\n\n2)  La forma del certificado será idéntica al modelo  que  figura en el Anexo II."
            },
            {
              "numero-articulo": "A 0010",
              "titulo-articulo": "Anulación  de certificados",
              "texto": "ARTICULO 10\n\n1)    A  reserva  de  las excepciones previstas en el Reglamento, un Certificado Internacional  de  Arqueo  (1969) pierde su validez y es anulado por la Administración cuando se hayan efectuado modificaciones en la distribución, construcción,  capacidad,  uso de espacios,  número total de pasajeros que el buque está autorizado  a transportar    según   el  certificado  de  pasajeros,  francobordo asignado o calado autorizado  del buque, que requieran un aumento de los arqueos bruto o neto.\n\n2)  A reserva de lo previsto en  el párrafo 3 de este Artículo, todo certificado expedido a un buque por  una  Administración  pierde  su validez al abanderarse el buque en otro Estado.\n\n3)   Cuando un buque se abandere en otro Estado cuyo Gobierno sea un Gobierno  contratante, el Certificado Internacional de Arqueo (1969) seguirá en  vigor  durante  un  período  no  superior a tres meses o hasta  que  la Administración expida otro Certificado  Internacional de Arqueo (1969)  que lo sustituya, si esta expedición ocurre antes.\n\nEl Gobierno contratante  del  Estado  cuya bandera enarboló el buque hasta  ese  momento enviará a la Administración,  lo  antes  posible después del cambio  de  bandera, una copia del certificado que tenía el buque hasta el momento  de  dicho  cambio, junto con copia de los cálculos de arqueo correspondientes."
            },
            {
              "numero-articulo": "A 0011",
              "titulo-articulo": "Aceptación  de certificados",
              "texto": "ARTICULO 11\n\nLos    certificados expedidos bajo la responsabilidad de un Gobierno contratante  conforme  a lo dispuesto en el presente Convenio  serán aceptados por los otros  Gobiernos  contratantes y considerados para todos  los  efectos previstos en el presente  Convenio  de  idéntica validez a los certificados expedidos por ellos."
            },
            {
              "numero-articulo": "A 0012",
              "titulo-articulo": "Inspección",
              "texto": "ARTICULO 12\n\n1)    Todo  buque que enarbole la bandera de un Estado cuyo Gobierno sea un Gobierno  contratante quedará sujeto, en los puertos de otros Gobiernos  contratantes    a   la  inspección  de  los  funcionarios debidamente autorizados por dichos Gobiernos.\n\nLa  inspección tendrá por único objeto comprobar:\n\na) que el buque tiene un Certificado Internacional de Arqueo (1969) válido, y\n\nb) que las características  principales  del  buque  corresponden a las consignadas en el certificado.\n\n2) En ningún caso debe la inspección causar el menor retraso  al buque.\n\n3) Si de la  inspección resulta que las características principales del buque difieren de las consignadas en el Certificado Internacional de  Arqueo  (1969)  hasta  el  punto  de  implicar  un aumento  del arqueo bruto o del arqueo neto, el Gobierno del Estado cuya  bandera    enarbole   el  buque  será  informado  sin  demora."
            },
            {
              "numero-articulo": "A 0013",
              "titulo-articulo": "Privilegios",
              "texto": "ARTICULO 13\n\nNingún    buque  podrá  acogerse  a  los  privilegios  del  presente Convenio  si no posee un certificado válido con arreglo al Convenio."
            },
            {
              "numero-articulo": "A 0014",
              "titulo-articulo": "Tratados,  Convenios y Acuerdos anteriores",
              "texto": "ARTICULO 14\n\n1) Todos los demás  tratados, convenios y acuerdos relativos al arqueo  actualmente en vigor  entre  Gobiernos  que  son  parte  del presente  Convenio  seguirán  surtiendo  plenos  y  enteros  efectos durante  la  vigencia  que les haya sido asignada en lo que respecta a:\n\na) los buques a los que  no  se  aplique el presente Convenio,\n\nb) los buques a los que se aplique  el presente Convenio, en cuanto se refiera a materias no reglamentadas  expresamente  en  el  mismo.\n\n2) No obstante, siempre que esos tratados, convenidos o acuerdos discrepen de  lo  estipulado  en  el presente Convenio, prevalecerán las disposiciones del presente Convenio."
            },
            {
              "numero-articulo": "A 0015",
              "titulo-articulo": "Transmisión  de información",
              "texto": "ARTICULO 15\n\nLos    Gobiernos  contratantes  se  comprometen  a  transmitir  a la Organización  y depositar en la misma:\n\na)   un número suficiente de modelos de los certificados que expidan de conformidad  con  el presente Convenio para su distribución a los Gobiernos contratantes;\n\nb)  el texto de las leyes,  órdenes,  decretos,  reglamentos y demás instrumentos  legales que lleguen a promulgarse para  la  aplicación de las diversas  materias  previstas  en  el presente Convenio;\n\nc)    una  lista de organismos no gubernamentales  autorizados  para actuar en su  nombre  en  materias relativas al arqueo, para ponerla en conocimiento de los Gobiernos contratantes."
            },
            {
              "numero-articulo": "A 0016",
              "titulo-articulo": "Firma,  aceptación y adhesión",
              "texto": "ARTICULO 16\n\n1)    El  presente  Convenio quedará abierto a la firma durante seis meses a partir del 23  de  junio  de  1969, e inmediatamente después quedará  abierto  a  la  adhesión.  Los  Gobiernos  de  los  Estados miembros  de las Naciones Unidas, de un Organismo  especializado,  o del  Organismo    Internacional  de  Energía  Atómica,  o  que  sean signatarios del Estatuto  de  la    Corte Internacional de Justicia, podrán llegar a ser partes del Convenio mediante:\n\na)  firma sin reserva en cuanto a la aceptación;\n\nb)  firma con reserva de aceptación,  seguida  de  aceptación; o\n\nc)  adhesión.\n\n2)    La  aceptación  o la adhesión se efectuará depositando  en  la Organización  un  instrumento   de  aceptación  o  de  adhesión.  La Organización informará a todos los  Gobiernos  que  hayan firmado el Convenio,  o  se  hayan  adherido  a  él, de cualquier aceptación  o adhesión nueva, así como de la fecha de su recepción. La Organización también informará a todos  los  Gobiernos  que  ya  han firmado  el Convenio de cualquier firma depositada  durante un plazo de seis meses a partir del 23 de junio de 1969."
            },
            {
              "numero-articulo": "A 0017",
              "titulo-articulo": "Entrada  en vigor",
              "texto": "ARTICULO 17\n\n1)    El  presente  Convenio  entrará  en  vigor  veinticuatro meses después  de  la  fecha  en que veinticinco gobiernos por  lo  menos, cuyas flotas mercantes representen  un mínimo de sesenta y cinco por ciento del total del tonelaje bruto mercante  mundial  hayan, o bien firmado  el Convenio sin reserva en cuanto a la aceptación,  o  bien depositado un instrumento de aceptación o de adhesión de conformidad  con  el  Artículo 16. La Organización informará a todos los Gobiernos firmantes  de  este Convenio, o adheridos al mismo, de la fecha de su entrada en vigor.\n\n2)  Para los Gobiernos que depositen  un  instrumento  de aceptación del  presente  Convenio o de adhesión al mismo durante el  plazo  de veinticuatro meses  previsto  en  el  párrafo 1 de este Artículo, la aceptación o adhesión se hará efectiva  en  el momento de entrada en vigor de este Convenio, o tres meses después  de  la fecha en que se deposite el instrumento de aceptación o de adhesión,  si esta última fecha es posterior.\n\n3)   Para los Gobiernos que depositen un instrumento de  aceptacíon del presente  Convenio o de adhesíon al mismo despúes de la fecha de su entrada en vigor,  el  Convenio surtirá efecto tres meses después de la fecha de depósito de ese instrumento.\n\n4)  Después de la fecha en  que  se  hayan  tomado todas las medidas necesarias  para  la  entrada  en  vigor  de  una  enmienda  a  este Convenio, o después de la fecha en que todas las aceptaciones  hayan sido  obtenidas  de conformidad con el apartado b) del párrafo 2 del Artículo 18, en el  caso  de una enmienda por aceptación unánime, se considerará  que  todo  instrumento  de  aceptación  o  de  adhesión depositado se aplica al Convenio modificado."
            },
            {
              "numero-articulo": "A 0018",
              "titulo-articulo": "Enmiendas",
              "texto": "ARTICULO 18\n\n1)    el  presente  Convenio  podrá  ser  enmendado propuesta de un Gobierno contratante, siguiendo uno de los  procedimientos  que  se establecen en este Artículo.\n\n2)  Enmienda por aceptación unánime:\n\na)    A  petición  de  un  Gobierno  contratante, cualquier enmienda formulada  por  éste al presente Convenio  será  comunicada  por  la Organización  a  todos   los  Gobiernos  contratantes  para  que  la examinen con vistas a su aceptación unánime.\n\nb) Toda enmienda así propuesta  entrará en vigor doce meses después de la fecha de su aceptación por  todos  los Gobiernos contratantes, salvo en el caso de que éstos convengan una  fecha  más  próxima. Si un  Gobierno contratante no notifica a la Organización su aceptación o la  no aceptación de la enmienda en el plazo de veinticuatro meses a partir  de  la  fecha  en  que  la  Organización  la  puso  en  su conocimiento,    se  considerará  que  acepta  esta  enmienda.\n\n3) Enmienda previo  examen  en  el  seno  de  la Organización:\n\na) A petición de un Gobierno contratante, la Organización examinará toda enmienda al presente  Convenio  propuesta por ese Gobierno. Si la propuesta se aprueba por mayoría de  dos  tercios de los miembros presentes y votantes del Comité de Seguridad   Marítima de  la  Organización, se comunicará la enmienda a todos los miembros de la Organización  y  a  todos  los  Gobiernos contratantes, por lo menos seis meses antes de que sea examinada  por  la  Asamblea de la Organización.\n\nb)    Si  se  aprueba  por  mayoría  de  dos tercios de los miembros presentes y votantes de la Asamblea, la Organización  comunicará  la enmienda  a  todos  los Gobiernos contratantes con objeto de obtener su aceptación.\n\nc)  La enmienda entrará  en  vigor doce meses después de la fecha de su aceptación por los dos tercios  de  los  Gobiernos  contratantes, para  todos  ellos,  excepto los que, antes de su entrada en  vigor, hagan constar que no la aceptan.\n\nd)    La  Asamblea, por mayoría  de  dos  tercios  de  los  miembros presentes y  votantes,  incluido  los  dos  tercios de los Gobiernos representados  en  el  Comité  de  Seguridad  Marítima  presentes  y votantes en ella, podrá especificar en el momento  de  la aprobación de  una enmienda, que ésta tiene tal importancia que todo  Gobierno contratante  que  presente la declaración prevista en el apartado c) que antecede y que  no  acepte  la enmienda dentro del plazo de doce meses  a partir de su entrada en vigor  cesará,cuando  expire  dicho plazo, de  ser  parte  del  presente  Convenio. Esta decisión estará subordinada  a  la  aceptación  previa de los  dos  tercios  de  los Gobiernos contratantes.\n\ne)  Ninguna de las disposiciones  de  este  párrafo  impide  que  el Gobierno  contratante  que,  para enmendar el presente Convenio haya iniciado el procedimiento previsto  en  dicho párrafo, pueda adoptar en  cualquier momento cualquier otro procedimiento  que  le  parezca conveniente  de  acuerdo  con los párrafos 2) o 4) de este Artículo.\n\n4)  Enmienda por una conferencia:\n\na)  A petición de un Gobierno  contratante,  con el apoyo de  por lo menos  un  tercio  de  los Gobiernos contratantes,  la  Organización convocará una conferencia  de  Gobiernos para estudiar las enmiendas al presente Convenio.\n\nb)  Toda enmienda que apruebe esta  conferencia  por  una mayoría de dos tercios de los Gobiernos contratantes presentes y votantes  será comunicada  por  la Organización a todos los Gobiernos contratantes, con el fin de obtener su aceptación.\n\nc)  La enmienda entrará  en  vigor doce meses después de la fecha de su aprobación por los dos tercios  de  los  Gobiernos  contratantes, para  todos  ellos,  excepto los que, antes de la entrada en  vigor, hagan constar que no aceptan tal enmienda.\n\nd)    Por  mayoría  de dos  tercios  de  los  miembros  presentes  y votantes, una conferencia  convocada  en  virtud  del apartado a) de este  párrafo  podrá especificar en el momento de la  aprobación  de una enmienda, que  ésta  tiene  tal  importancia  que  todo Gobierno contratante  que haga la declaración prevista en el apartado  c)  de este párrafo y  que  no  acepte la enmienda dentro del plazo de doce meses a partir de su entrada  en  vigor  cesará, cuando expire dicho plazo, de ser parte presente Convenio.\n\n5)    La  Organización  informará  a los Gobiernos  contratantes  de cualquier enmienda que entre en vigor  en  virtud  de este Artículo, así  como  de  la  fecha  de entrada en vigor de cada una  de  estas enmiendas.\n\n6)  Toda aceptación o declaración  hecha  en virtud de este Artículo se hará mediante el depósito de un instrumento  en  la Organización, la  cual  notificará  a  todos  los  Gobiernos contratantes  que  ha recibido la citada aceptación o declaración."
            },
            {
              "numero-articulo": "A 0019",
              "titulo-articulo": "Denuncia",
              "texto": "ARTICULO 19\n\n1)   El presente Convenio podrá ser denunciado por uno cualquiera de los  Gobiernos  contratantes  en  cualquier  momento,  después    de expirar  el  plazo  de  cinco años, contado desde la fecha en que el Convenio entre en vigor para dicho Gobierno.\n\n2)  La denuncia se efectuará  mediante el depósito de un instrumento en la Organización, la cual informará  de su contenido y de la fecha en  que  se recibió a todos los demás Gobiernos  contratantes.\n\n3)  La denuncia  surtirá efecto un año después de la fecha en que se reciba el instrumento  de  denuncia en la Organización, o al expirar el plazo estipulado en el instrumento,  si  éste  fuera  más  largo."
            },
            {
              "numero-articulo": "A 0020",
              "titulo-articulo": "Territorios",
              "texto": "ARTICULO 20\n\n1)    a)  Las  Naciones  Unidas,  cuando  sean  responsables  de  la administración  de un territorio, o todo Gobierno contratante al que incumba la responsabilidad  de  las relaciones internacionales de un territorio,  deberán,  en  cuanto sea  posible,  consultar  con  las autoridades de dicho territorio  o  tomar  las  medidas que parezcan pertinentes para tratar de aplicarle las disposiciones  del presente Convenio   y  podrá  en  cualquier  momento,  mediante  notificación escrita dirigida  a  la  Organización, hacer constar que el presente Convenio  se extiende al citado territorio.\n\nb)  La aplicación del presente  Convenio  se extenderá al territorio designado en la notificación a partir de la  fecha  de  recepción de la  misma  o  de cualquier otra fecha que en ella se estipule.\n\n2)  a) Las Naciones  Unidas  o  cualquier otro Gobierno  contratante que haya presentado una declaración  de  conformidad con el apartado a) del párrafo 1) de este Artículo podrá,  una vez expirado el plazo de cinco años desde la fecha en que se extendió  la  aplicación  del Convenio  a  un  territorio, informar en cualquier momento, mediante notificación escrita  dirigida  a  la  Organización, que el presente Convenio cesa de aplicarse al territorio designado en la notificación.\n\nb)  El Convenio cesará de aplicarse al territorio  designado  en  la notificación  un  año  después  de  la  fecha  en  que  se reciba la notificación  en  la  Organización, o al expirar el plazo estipulado en la notificación si este fuera más largo.\n\n3)  La Organización informará  a todos los Gobiernos contratantes de la  extensión  del  presente Convenio  a  cualquier  territorio,  en virtud del párrafo 1)  de  este  Artículo, y de la cesación de dicha extensión en virtud del párrafo 2),  especificando  en cada caso, la fecha a partir de la cual el presente Convenio empieza  aplicarse al territorio o deja de serlo."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": "Carta Naciones Unidas",
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TRA C 021195 1945 09 08 0102 000 0102 000  A"
                }
              },
              "numero-articulo": "A 0021",
              "titulo-articulo": "Depósito  y registro",
              "texto": "ARTICULO 21\n\n1) El presente Convenio se depositará ante la Organización y el Secretario General enviará copias certificadas conformes del mismo a todos los Gobiernos signatarios, así como a todos los Gobiernos que se adhieran al presente Convenio.\n\n2) Tan pronto  como  entre  en  vigor el presente Convenio,  el Secretario General de la Organización  transmitirá  su  texto   a la Secretaría  de  las  Naciones  Unidas  para  que  sea   registrado y publicado  de  conformidad  con el Artículo 102 de la Carta  de  las Naciones Unidas."
            },
            {
              "numero-articulo": "A 0022",
              "titulo-articulo": "Idiomas",
              "texto": "ARTICULO 22\n\nEl    presente  Convenio  queda redactado en un solo ejemplar en los idiomas  francés e inglés, teniendo  la  misma  fuerza  legal.\n\nCon    el  ejemplar    original   rubricado  serán  depositadas  las traducciones  oficiales  en  los  idiomas    español  y  ruso.\n\nEN    FE  DE  LO CUAL los infrascritos, debidamente  autorizados  al efecto por sus  Gobiernos,  firman  el  presente  Convenio. Hecho en Londres el veintitres de junio de mil novecientos setenta  y  nueve."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "REGLAMENTO    PARA  LA  DETERMINACION DE LOS ARQUEOS BRUTO Y NETO DE LOS BUQUES",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0007",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "titulo-articulo": "GENERALIDADES",
              "texto": "Regla  1\n\n1)   El arqueo de un buque comprende el arqueo bruto y el neto.\n\n2)  El  arqueo bruto y el arqueo neto se determinarán de conformidad con las disposiciones de este Reglamento.\n\n3)  La Administración  determinará  el arqueo bruto y el arqueo neto de  aquellos  tipos  nuevos de embarcaciones  cuyas  características estructurales hicieran  ilógica  o  imposible  la aplicación de este Reglamento.En tal caso la Administración comunicará a la Organización  detalles relativos al método seguido  para  determinar el  arqueo,  con  objeto  de  que  los  transmita  a  los  Gobiernos contratantes a título informativo."
            },
            {
              "numero-articulo": "B 0002",
              "titulo-articulo": "Definiciones  de los términos usados en los Anexos",
              "texto": "Regla  2\n\n1)    Cubierta superior La cubierta superior es la cubierta completa más alta  expuesta  a  la  intemperie  y  a la mar, dotada de medios permanentes de cierres estancos de todas las  aberturas  en la parte expuesta  de  la  misma,  y bajo la cual todas las aberturas en  los costados del buque estén dotadas  de  medios  permanentes  de cierre estanco.  En  un  buque  con  una  cubierta  superior escalonada, se tomará  como  cubierta  superior la línea más baja  de  la  cubierta expuesta a la intemperie  y su prolongación paralelamente a la parte más elevada de dicha cubierta.\n\n2)  Puntal de trazado\n\na)  El puntal de trazado es  la  distancia  vertical medida desde el canto  alto  de  la  quilla hasta la cara inferior  de  la  cubierta superior en el costado.  En  los  buques  de  madera  y  en  los  de construcción   mixta,  esta  distancia  se  medirá  desde  el  canto inferior del alefriz.  Cuando  la  forma  de la parte inferior de la cuaderna  maestra es cóncava o cuando existen  tracas  de  aparadura de gran espesor, esta distancia se medirá desde el punto en  que  la línea  del  plano  del fondo, prolongada hacia el interior, corte el costado de la quilla.\n\nb)  En los buques que  tengan  trancaniles redondeados, el puntal de trazado se medirá hasta el punto  de  intersección  de  la  línea de trazado  de  la  cubierta con la de las chapas de costado del forro, prolongando las líneas  como si el trancanil fuera de forma angular.\n\nc)  Cuando la cubierta superior  sea  escalonada  y la parte elevada de  dicha  cubierta  pase  por  encima  del  punto en el que  ha  de determinarse el puntal de trazado, éste se medirá  hasta  una  línea de  referencia  que  se  obtiene prolongando la parte más baja de la cubierta paralelamente a la parte más elevada.\n\n3)  Manga\n\nLa manga es la manga máxima  del  buque,  medida  en  el  centro del mismo,fuera de miembros en los buques de forro metálico,o fuera  de forros en los buques de forro no metálico.\n\n4)  Espacios cerrados\n\nSon  espacios  cerrados  todos los limitados por el casco del buque, por mamparos o tabiques fijos  o  movibles,  por  cubiertas o techos que no sean toldos permanentes o movibles. Ninguna  interrupción  en una  cubierta,  ni  abertura  alguna  en  el casco del buque, en una cubierta  o  en el techo de un espacio, ni tampoco  la  ausencia  de mamparos o tabiques  impedirá  la  consideración  de un espacio como espacio cerrado.\n\n5)  Espacios excluidos\n\nNo    obstante  lo  dispuesto  en el párrafo 4) de esta  Regla,  los espacios a que se refieren los apartados  a) a e) de este párrafo se considerarán espacios excluidos y no se incluirán  en  el volumen de los espacios cerrados. Sin embargo, cuando alguno de estos  espacios cumpla por lo menos con una de las siguientes tres condiciones  será tratado como espacio cerrado:\n\n-  si  el  espacio  está  dotado  de  serretas  u otros medios para estibar la carga o provisiones\n\n-  si  las aberturas están provistas de cualquier sistema  de\n\n-cierre;  si  la  construcción  permite  alguna  posibilidad de que tales aberturas puedan cerrarse.\n\na)  i) Un espacio situado dentro de una construcción  frente  a  una abertura  de  extremidad  que  se  extienda  de cubierta a cubierta, exceptuada una chapa de cenefa cuya altura no  exceda  25 milímetros (una  pulgada),  por  debajo  de los baos contiguos, teniendo  dicha abertura un ancho igual o mayor  al  90 por ciento de la manga de la cubierta  en  el  través  de  la  abertura.  Esta  disposición  debe aplicarse de modo que sólo se excluya  de  los  espacios cerrados el comprendido entre la abertura propiamente dicha y  una línea trazada paralelamente al plano de la abertura,a una distancia  de ésta igual a  la  mitad de la manga de la cubierta en el través de la  abertura (figura 1, Apéndice 1).\n\nii) Si a  resultas de cualquier disposición, excepto la convergencia del forro exterior,  la  anchura de ese espacio llega a ser inferior al 90 por ciento de la manga  de  la  cubierta, sólo se excluirá del volumen de espacios cerrados el espacio  comprendido  entre la línea de la abertura y una línea paralela que pase por el punto  en que la anchura transversal del espacio se hace igual o inferior al  90  por ciento de la manga de la cubierta (figuras 2, 3 y 4, Apéndice 1).\n\niii)  Cuando un intervalo  completamente  abierto,  exceptuadas  las amuradas  y barandillas, separa dos espacios que puedan ser ambos o uno de ellos,  excluidos,  en virtud de lo previsto en los apartados a, i) y/o ii)a, dicha exclusión  no  se  aplicará  si  la separación entre los dos espacios es inferior a la mitad de manga mínima  de la cubierta en la zona de la separación (figuras 5 y 6, Apéndice 1).\n\nb) Todo espacio situado bajo las cubiertas o techos, abierto a la mar o a la intemperie, cuya única conexión con los costados expuestos del cuerpo del buque sea la de los puntales necesarios para soportarlo.\n\nEn ese espacio, pueden instalarse barandillas o una amurada y una chapa de cenefa, y también puntales sobre el costado del buque, siempre que la distancia entre la parte superior de las barandillas o de la amurada y la cenefa no sea inferior a 075 metros (2,5 pies) o un tercio de la altura del espacio, tomándose de estos dos valores el que sea mayor (figura 7, Apéndice 1).\n\nc) Todo espacio que, en una construcción de banda a banda, se encuentre directamente en frente de aberturas laterales de altura no inferior a 0,75 metros (2,5 pies) o un tercio de la altura de la construcción, tomándose de estos dos valores el que sea mayor. Si esa construcción sólo tiene abertura a un costado, el espacio que debe excluirse del volumen de espacios cerrados queda limitado hacia el interior, a partir de la abertura, a un máximo de la mitad de la manga de la cubierta en la zona de abertura (figura 3, Apéndice 1).\n\nd) Todo espacio en una construcción situada inmediatamente debajo de una abertura descubierta  en  su techo, siempre que esa abertura esté expuesta a la intemperie y el  espacio excluido de los espacios cerrados  esté  limitado  por  el área de  la  abertura  (figura  9, Apéndice 1).\n\ne)  Todo nicho en el mamparo de  limitación  de una construcción que esté  expuesto  a  la  intemperie  y cuya abertura  se  extienda  de cubierta a cubierta sin ningún dispositivo  de  cierre,  a condición de  que su ancho interior no sea mayor que la anchura en la  entrada y su  profundidad dentro de la construcción no sea superior al doble de  la  anchura   en  la  entrada  (figura  10,  Apéndice  1).\n\n6)  Pasajero\n\nPor  pasajero se entiende toda persona que no sea:\n\na)  el capitán y los  miembros  de  la  tripulación u otras personas empleadas o contratadas para cualquier labor  de  a  bordo necesaria para el buque, y\n\nb)  un niño menor de un año.\n\n7)  Espacios de carga\n\nLos espacios de carga que deben incluirse en el cálculo  del  arqueo neto  son  los espacios cerrados adecuados para el transporte de  la carga que ha  de  descargarse  del  buque,  a  condición de que esos espacios hayan sido incluidos en el cálculo del  arqueo bruto. Estos espacios  de  carga  serán certificados mediante marcas  permanentes con las letras CC (Compartimiento  de  Carga), colocadas de modo que sean fácilmente visibles y no tengan menos  de  100  mm (4 segundos) de altura.\n\n8)  Estanco a la intemperie\n\nEstanco  a  la intemperie significa que el agua no penetrará  en  el buque cualquiera que sea el estado de la mar."
            },
            {
              "numero-articulo": "B 0003",
              "titulo-articulo": "Arqueo  bruto",
              "texto": "Regla  3\n\nEl   arqueo bruto de un buque (GT) se calcula aplicando la siguiente fórmula:\n\nNOTA DE REDACCION: (FORMULA NO MEMORIZABLE)"
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": "Convenio Internacional sobre Líneas de Carga",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TRA C 012165 1935 06 25 0000 000 0000 000"
                  },
                  {
                    "cr": "Convenio Internacional para la Seguridad de la Vida Humana en elMar",
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "TRA C 012166 1935 06 25 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": "B 0004",
              "titulo-articulo": "Arqueo neto",
              "texto": "Regla  4\n\n1)    El  arqueo  neto  (NT)  de  un  buque  se calcula aplicando la siguiente fórmula: #NM (FORMULA\n\n2)  El calado de trazado (d) que se menciona en  el  párrafo  1)  de esta Regla será uno de los siguientes calados:\n\na)  para  los  buques  sujetos  a  las  disposiciones  del  Convenio Internacional  sobre Líneas de Carga, el calado correspondiente    a la línea de carga  de  verano  (que no sea el de las líneas de carga para  madera)  asignada  de  conformidad    con   ese  Convenio;\n\nb) para los buques de pasajeros, el calado correspondiente a la línea de carga de compartimentado más elevada asignada de conformidad con el vigente Convenio Internacional para la Seguridad de la Vida Humana en el Mar u otro acuerdo internacional pertinente;\n\nc) para los buques no sujetos  a  las  disposiciones  del  Convenio Internacional Asignada sobre Líneas de Carga, pero que tengan    una línea de carga  conforme  a  los reglamentos nacionales, el calado correspondiente a la línea de carga  de verano asignado de ese modo;\n\nd) para los buques que no tengan asignada  una  línea de carga pero cuyo  calado está limitado en virtud de los reglamentos  nacionales, el calado máximo permitido;\n\ne) para los demás buques, el 75 por ciento del puntal de trazado en el centro del buque según se define en la Regla 2 (2)."
            },
            {
              "numero-articulo": "B 0005",
              "titulo-articulo": "Modificación  del arqueo neto",
              "texto": "Regla  5\n\n1)    Cuando las características de un buque tales como V, Vc, d, N1 o N2, según  se  definen en las Reglas 3 y 4,  sean modificadas y de ello  resulte un aumento  de  su  arqueo  neto  calculado  según  lo dispuesto  en la Regla 4, debe calcularse y  aplicarse sin demora el arqueo neto  del buque correspondiente a las nuevas características.\n\n2) Al buque que  tenga  asignados  varios  francobordos  según  lo previsto  en  los  apartados 2) a) y b) de la Regla 4 se le asignará un solo arqueo neto  calculado  de  conformidad con la Regla 4 y ese arqueo será el correspondiente al francobordo  asignado para el tipo de explotación a que se dedique ese buque.\n\n3) Cuando las características de un buque tales  como  V, Vc, d, N1 o  N2,  según  se  definen en las Reglas 3 y 4  sean modificadas,  o cuando el correspondiente  francobordo  asignado  que se menciona en el párrafo 2) de esta Regla quede modificado debido  al  cambio  del tipo  de explotación a que se dedica el buque, y de esa modificación resulte  una  disminución  de  su  arqueo  neto  calculado  según lo dispuesto  en  la  Regla  4,  no  se  expedirá  un nuevo Certificado Internacional  de Arqueo (1969)  en el que conste  el  nuevo  arqueo neto hasta que expire  un  plazo  de doce meses a partir de la fecha en  que  fue expedido el Certificado  anterior;  no  obstante,  esta disposición no se aplicará en los siguientes casos:\n\na)    si  el  buque  enarbola  la  bandera  de  otro  Estado,  o\n\nb)  si el barco  sufre  transformaciones  o  modificaciones  que  la Administración    estima  importantes,  como  la  supresión  de  una superestructura  que    implique  la  modificación  del  francobordo asignado, o\n\nc)  a buques de pasajeros  que  se dediquen al transporte de un gran número  de  pasajeros  sin litera en  viajes  especiales  como,  por ejemplo, una peregrinación."
            },
            {
              "numero-articulo": "B 0006",
              "titulo-articulo": "Cálculo  de volúmenes",
              "texto": "Regla  6\n\n1)    Todos  los  volúmenes  incluidos  en el cálculo de los arqueos bruto y neto deben medirse, cualesquiera, que sean las instalaciones  de  aislamiento  o  de  otra índole,  hasta  la  cara interior del forro o de las chapas estructurales  de  limitación  en los  buques  construidos de metal y hasta la superficie exterior del forro  o  la cara  interior  de  las  superficies  estructurales  de limitación  en  los  buques  construidos de cualquier otro material.\n\n2)  Los volúmenes de apéndices  deben incluirse en el volumen total.\n\n3)  Los volúmenes de espacios abiertos  a  la  mar  pueden excluirse del volumen total."
            },
            {
              "numero-articulo": "B 0007",
              "titulo-articulo": "Medición  y cálculo",
              "texto": "Regla  7\n\n1) Todas las medidas usadas en el cálculo de volúmenes deben redondearse al centímetro más próximo (1/20 de pie);\n\n2) Los volúmenes deben calcularse con arreglo a métodos generalmente reconocidos para el espacio pertinente y con una precisión que la Administración estime aceptable.\n\n3) El cálculo debe ser lo bastante detallado para que sea fácil su comprobación.-"
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "CERTIFICADO INTERNACIONAL DE ARQUEO (1969)",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "C 0001",
            "texto": "(Sello oficial)\n\nExpedido   en virtud de las disposiciones del Convenio Internacional sobre Arqueo  de Buques, 1969, en nombre del  Gobierno de. . . . . .\n\n. . . . . . . .  .  .  . . . . . . . . . . . . . . . . . . . (nombre oficial completo del país)  para  el cual el Convenio entró en vigor el . . . . . . . . . . . . . . . .  .  .  . . . . . . . . . . 19 . .\n\npor . . . . . . . . . . . . . . . . . .  .  .  .  .  . . . . . . . .\n\n(título  oficial  completo  de  la  persona  u organismo competente, reconocido en virtud de las disposiciones del Convenio Internacional sobre Arqueo de Buques, 1969)\n\nNota de Redacción: (CUADRO NO MEMORIZABLES). Fecha en la que se puso la quilla o en la que el buque estaba  en  un  estado  equivalente  de adelanto en su  construcción (Artículo 2 (6)),o fecha en la que el  buque sufrió transformaciones o modificaciones importantes (Artículo 3  (2))  (b)),  según proceda DIMENSIONES PRINCIPALES\n\nNOTA DE REDACCION: CUADRO NO MEMORIZABLE.\n\nLOS ARQUEOS DEL BUQUE SON:\n\nARQUEO BRUTO . . . . . . . . . . . . . . . .\n\nARQUEO NETO . . . . . . . . . . . . . . .\n\nSe    certifica  que los arqueos de este buque han sido determinados de acuerdo con las  disposiciones  del  Convenio Internacional sobre Arqueo de Buques, 1969.\n\nExpedido    en  .  .  .  .  .  .  . . . . (lugar de  expedición  del certificado) . . . . . . . . 19. (fecha  de  expedición) . . . . . .\n\n.  .  . . . . . . . . . . . . . . . . . (firma del  funcionario  que expide  el  certificado)  y/o  (sello  de la autoridad que expide el certificado)\n\nSi    el  certificado  está firmado, agréguese  lo  siguiente:\n\nEl  infrascrito declara  que  está  debidamente  autorizado  por el Gobierno  arriba  mencionado  para  expedir  este  certificado.\n\nNota de Redacción: Cuadro no memorizable.\n\nREVERSO DEL CERTIFICADO\n\nEspacios incluidos en el arqueo.\n\nArqueo bruto                           Arqueo neto Nombre del    Situación  Eslora   Nombre del  Situación    Eslora espacio                           espacio bajo cubierta                                  Número de pasajeros                                  (regla 4 (1))                                  Número de pasajeros en                                  Camarotes que no tengan más                                  de 8 literas                                  Número de los demás                                  Pasajeros Espacios excluidos         Calado de trozado (Regla 2 (5))                     (Regla 4 (2)) Márquense con un (*) los espacios arriba consignados que comprenden simultáneamente espacios cerrados y excluidos. Fecha y lugar de arqueo incial...... Fecha y lugar del último rearqueo.... Observaciones:                   APENDICE 2                   Coeficiente K1 K2 mencionados                   En las Reglas 3 y 4 (1)   10  0.2200  45.000   0.2931   330.000   0.3104   670.000   0.3165   20  0.2260  50.000   0,2940   340.000   0.3105   680.000   0.3166   30  0.2295  55.000   0.2948   350.000   0.3109   690.000   0.3168   40  0.2820  60.000   0,2956   360.000   0.3111   700.000   0.3169   50  0.2340  65.000   0.2963   370.000   0.3114   710.000   0.3170   60  0.2356  70.000   0,2969   380.000   0.3116   720.000   0.3171   70  0.2369  75.000   0.2975   390.000   0.3118   730.000   0.3173   80  0.2381  80.000   0,2981   400.000   0.3120   740.000   0.3174   90  0.2391  85.000   0.2986   410.000   0.3123   750.000   0.3175  100  0.2400  90.000   0,2991   420.000   0.3125   760.000   0.3176  200  0.2460  95.000   0,2996   430.000   0.3127   770.000   0.3177  300  0.2495 100.000   0,3000   440.000   0.3129   780.000   0.3178  400  0.2520 110.000   0,3008   450.000   0.3131   790.000   0.3180  500  0.2540 120.000   0,3016   460.000   0.3133   800.000   0.3181  600  0.2556 130.000   0,3023   470.000   0.3134   810.000   0.3182  700  0.2569 140.000   0,3029   480.000   0.3136   820.000   0.3183  800  0.2581 150.000   0,3035   490.000   0.3138   830.000   0.3184  900  0.2591 160.000   0,3041   500.000   0.3140   840.000   0.3185 1000  0.2600 170.000   0,3046   510.000   0.3142   850.000   0.3186 2000  0.2660 180.000   0,3051   520.000   0.3143   860.000   0.3187 3000  0.2695 190.000   0,3056   530.000   0.3145   870.000   0.3188 4000  0.2720 200.000   0,3060   540.000   0.3146   880.000   0.3189 5000  0.2740 210.000   0,3064   550.000   0.3148   890.000   0.3190 6000  0.2756 220.000   0,3068   560.000   0.3150   900.000   0.3191 7000  0.2769 230.000   0,3072   570.000   0.3151   910.000   0.3192 8000  0.2781 240.000   0,3076   580.000   0.3153   920.000   0.3193 9000  0.2791 250.000   0,3080   590.000   0.3154   930.000   0.3194 10000  0.2800 260.000   0,3083   600.000   0.3156   940.000   0.3195 15000  0.2835 270.000   0,3086   610.000   0.3157   950.000   0.3196 20000  0.2860 280.000   0,3089   620.000   0.3158   960.000   0.3196 25000         290.000   0,3092   630.000   0.3160   970.000   0.3197 30000  0.2895 300.000   0,3095   640.000   0.3161   980.000   0.3198 35000  0.2909 310.000   0,3098   650.000   0.3163   990.000   0.3199 40000  0.2920 320.000   0,3101   660.000   0.3164 1.000.000   0.3200  Para valores intermedios de V. o Vc, los coeficientes K1 o K2 se obtienen por interpolación lineal.\n\nNota: Esta ley se publicó sin el apéndice 1 en el Boletín Oficial."
          }
        }
      ],
      "id-infojus": "LNT0000054"
    }
  }
}