{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g52-91000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584317452,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "13965-nacional-aprobacion-convenio-pagos-brasil-lnt0001925-1950-09-18"
      }
    },
    "content": {
      "mecanografico": "T0001925",
      "numero-norma": 13965,
      "timestamp": "2013-01-19T19:05:53",
      "timestamp-m": "2013-01-19T19:05:53",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1950-09-18",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 013965 1950 09 18",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 13.965",
          "BUENOS AIRES, 18 DE SEPTIEMBRE DE 1950"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO DE PAGOS CON BRASIL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1950 10 23"
        }
      },
      "publicacion-privada": "ADLA                                                  A001019500173",
      "sancion": "El  Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 13.965",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-BRASIL-COMERCIO EXTERIOR-PAGO-MONEDA-TIPO DE CAMBIO-TASAS DE INTERES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "pago"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/extinción de las obligaciones/pago"
            },
            "sinonimos": {
              "termino": [
                "obligaciones personales",
                "pago de la deuda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "moneda"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tipo de cambio"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/mercado cambiario/tipo de cambio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "operaciones de cambio",
                "régimen cambiario",
                "derecho económico financiero",
                "mercado de cambio",
                "derecho financiero",
                "cotización del dólar",
                "cotización de la moneda extranjera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasas de interés"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/clasificación de las obligaciones/obligaciones de dar/obligaciones de dar sumas de dinero/intereses/tasas de interés"
            },
            "sinonimos": {
              "termino": [
                "tipo de interés",
                "tasa aplicable",
                "obligaciones personales",
                "prestaciones dinerarias",
                "interés bancario",
                "obligaciones dinerarias",
                "deudas de dinero",
                "deudas dinerarias"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "pago de la deuda (pago)",
            "Derecho internacional",
            "pago",
            "Brasil (República Federativa de Brasil)",
            "clasificación de las obligaciones",
            "moneda",
            "obligaciones dinerarias (obligaciones de dar sumas de dinero)",
            "derecho de los tratados",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "tasa aplicable (tasas de interés)",
            "extinción de las obligaciones",
            "obligaciones de dar sumas de dinero",
            "convenios internacionales (tratados internacionales)",
            "intereses",
            "comercio exterior",
            "Hacienda y Finanzas (Economía y finanzas)",
            "operaciones de cambio (mercado cambiario)",
            "Obligaciones y contratos",
            "tipo de interés (tasas de interés)",
            "cotización de la moneda extranjera (tipo de cambio)",
            "Economía y finanzas",
            "obligaciones personales (obligaciones)",
            "deudas de dinero (obligaciones de dar sumas de dinero)",
            "derecho financiero (Economía y finanzas)",
            "tasas de interés",
            "régimen cambiario (mercado cambiario)",
            "derecho económico financiero (Economía y finanzas)",
            "prestaciones dinerarias (obligaciones de dar sumas de dinero)",
            "obligaciones de dar",
            "convenciones internacionales (tratados internacionales)",
            "interés bancario (intereses)",
            "República Federativa de Brasil",
            "sistema financiero",
            "cotización del dólar (tipo de cambio)",
            "obligaciones",
            "mercado cambiario",
            "deudas dinerarias (obligaciones de dar sumas de dinero)",
            "derecho internacional público",
            "tratados internacionales",
            "tipo de cambio",
            "mercado de cambio (mercado cambiario)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Apruébase  el  convenio  de  pagos entre la República Argentina y los Estados Unidos del Brasil, subscrito  en  la  ciudad de Río de Janeiro, el día 22 de octubre de 1948."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "QUIJANO - CAMPORA - Reales - Zaballa Carbó."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo  A:  Convenio  de  pagos  entre  la  República Argentina y los Estados  Unidos  del Brasil suscripto en Río de  Janeiro  el  22  de Octubre de 1948.-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0033\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0033\n\nFECHA DE ENTRADA EN VIGENCIA 1948 11 16\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0032",
        "segmento": [
          {
            "titulo-particion": "CAPITULO I Disposiciones sobre movimientos de fondos",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "ARTICULO I\n\nTodos   los  pagos,  de  cualquier  naturaleza,  correspondientes  a operaciones  directas entre la República Argentina y la República de los Estados Unidos  del Brasil, serán efectuados en cruzeiros en las condiciones establecidas  en  el  presente Convenio y de acuerdo con las  reglamentaciones  de  cambio  que    rijan   en  ambos  países."
              },
              {
                "numero-articulo": "A 0002",
                "texto": "ARTICULO II\n\nLos  pagos  a  que  se refiere el art. 1 serán cursados directamente entre el Banco Central  de  la  República  Argentina  y  el Banco do Brasil,    S.  A.,  o  por  intermedio  de  Bancos  o  Instituciones autorizadas  para  operar  en cambios establecidos en la Argentina y en el Brasil."
              },
              {
                "numero-articulo": "A 0003",
                "texto": "ARTICULO III\n\nEl  Banco  do  Brasil, S.A. en calidad de representante del Gobierno del Brasil, abrirá  a  nombre  del  Banco  Central  de  la República Argentina,  en calidad de representante del Gobierno Argentino,  una cuenta  en  cruzeiros    denominada    \"Cuenta   Convenio  Argentino Brasileño\".\n\nEl  Banco  do Brasil, S.A., facultará a los Bancos  brasileños  para que abran en  sus  libros,  a nombre de sus corresponsales bancarios argentinos  e  Instituciones  autorizadas  para  operar  en  cambios establecidos  en la Argentina, cuentas  en  cruzeiros  de  la  misma denominación, las  que  serán  consideradas  subcuentas de la cuenta principal  abierta  a  nombre  del  Banco  Central de  la  República Argentina  en  virtud  de lo establecido en el  párrafo  precedente."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "ARTICULO IV\n\nTodos  los  pagos a que se refiere el art. 1 serán efectuados por el crédito o el  débito,  según corresponda, de las cuentas mencionadas en el art. 3, debiendo registrarse  por su importe en cruzeiros o su equivalente en la misma moneda."
              },
              {
                "numero-articulo": "A 0005",
                "texto": "ARTICULO V\n\nAsimismo,  serán liquidados a través de las cuentas a que se refiere el  art.  3.  a)  las  operaciones  de  compraventa  de  mercaderías concertadas entre  Argentina  y  Brasil que estuvieren pendientes de liquidación  a  la  fecha  en  que  comience  a  regir  el  presente Convenio. Ello, sin perjuicio de lo dispuesto  en  el capítulo II de \"Disposiciones  Transitorias\",  y b) los ajustes correspondientes  a operaciones de compraventa de mercaderías  entre  ambos  países  que hubieren  sido  liquidadas  bajo el régimen del Convenio de fecha 10 de julio de 1941.\n\nSe  entiende por operaciones pendientes  de  liquidación  todas  las concertadas  hasta  la fecha en que se ponga en vigencia el presente Convenio."
              },
              {
                "numero-articulo": "A 0006",
                "texto": "ARTICULO VI\n\nEl  Banco  Central  de  la  República Argentina y los demás Bancos o Instituciones  argentinas  autorizadas    para  operar  en  cambios, titulares  de las cuentas indicadas en el art.  3,  podrán  disponer transferencias de fondos entre dichas cuentas."
              },
              {
                "numero-articulo": "A 0007",
                "texto": "ARTICULO VII\n\nLas  cuentas  abiertas  en  virtud  de  lo  establecido en el art. 3 podrán  arrojar saldo acreedor o deudor, indistintamente.  El  saldo total neto  de  todas esas cuentas reflejará la situación de un país respecto al otro país."
              },
              {
                "numero-articulo": "A 0008",
                "texto": "ARTICULO VIII\n\nEl  saldo  neto  total,  acreedor  o deudor, de las cuentas a que se refiere  el  art.  3 no devengará intereses  hasta  la  cantidad  de doscientos ochenta millones  de cruzeiros (Cr. $ 280.000.000). Sobre el  excedente de esa suma, acreedora  o  deudora,  serán  computados intereses en las siguientes condiciones:\n\na) El  2  %  anual,  sobre lo que excediera de cruzeiros 280.000.000 hasta cruzeiros 560.000.000;\n\nb) El 2 1/2 % anual, sobre  lo  que  excediera  de cruzeiros 560.000 000.\n\nLos  intereses  se  liquidarán;  y  contabilizarán al  fin  de  cada semestre calendario en la cuenta abierta  en el Banco do Brasil S.A.\n\na nombre del Banco Central de la República Argentina."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "ARTICULO IX\n\nEl Banco Central de la República Argentina notificará telegráficamente  al  Banco  do Brasil, S.A., el primer día hábil de cada  semana,  la posición total  argentina  en  cruzeiros,  la  que comprenderá:\n\na) El saldo total  neto  que arrojen las cuentas a que se refiere el art. 3 (posición contado),y\n\nb) El saldo de las operaciones  a  término  a liquidarse a través de las mencionadas cuentas (posición a término)."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "ARTICULO X\n\nEn  caso  de  alteración del precio del oro tomado como base para la aplicación de las  disposiciones contenidas en el presente Convenio, la posición total argentina  a  que  se  refiere  el  art.  9,  será reajustada   por  el  Banco  do  Brasil,  S.A.,  en  su  calidad  de representante  del  Gobierno  del  Brasil,  en  la  proporción de la variación ocurrida.\n\nEl reajuste será efectuado de acuerdo con el procedimiento  indicado en el art. 11."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "ARTICULO XI\n\nPara  el reajuste de la posición argentina en cruzeiros, previsto en el  art.   10  del  presente  Convenio,  se  aplicará  el  siguiente procedimiento:\n\n1) El reajuste  se  realizará  sobre  la posición total (contado y a término) notificada telegráficamente por  el  Banco  Central  de  la República  Argentina  al Banco do Brasil. S.A., a la clausura de las operaciones del día anterior  a  la  modificación del precio del oro tomado como base para la aplicación de  las  disposiciones  de  este Convenio;\n\n2)  Posición  contado;  El  Banco  do  Brasil  S.A,  como agente del Gobierno  del  Brasil,  acreditará  o debitará de inmediato,  en  la cuenta del Banco Central de la República  Argentina a que se refiere el  art. 3, la cantidad necesaria de cruzeiros  para  que  el  nuevo saldo  de  la  posición  contado argentina, al precio modificado del oro,  equivalga  a  una  cantidad  de  ese  metal  igual  a  la  que representaba el saldo anterior  a  la desvalorización o valorización ocurrida;\n\n3) Posición a término:\n\na) Las operaciones a término que se  concierten a partir de la fecha en  que  se  produzca  una  modificación  del  precio  del  oro,  se registrarán en una nueva posición futura:\n\nb)  El  reajuste de la posición a término argentina  anterior  a  la fecha en  que  se verifique una modificación del valor del oro, será efectuado  a  medida    que  se  vayan  liquidando  las  respectivas operaciones e ingresen las  divisas  en las cuentas a que se refiere el art. 3. El Banco do Brasil, S.A. como  agente  del  Gobierno  del Brasil,  acreditará  o debitará en la cuenta del Banco Central de la República  Argentina la  cantidad  de  cruzeiros  equivalente  a  la desvalorización a valorización ocurrida."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "ARTICULO XII\n\nPara  la  aplicación  de  lo  dispuesto  en el presente Convenio, el precio del oro a tomar en consideración será  determinado  por medio de los dos índices siguientes:\n\na)  Valor  par  del cruzeiro respecto al dólar estadounidense fijado por  el  Gobierno  del   Brasil  y  comunicado  al  Fondo  Monetario Internacional (actualmente  cruzeiros  diez y ocho con cincuenta por un dólar estadounidense);\n\nb)  Precio oficial del oro en Nueva York  (actualmente  dólares  35 treinta y cinco la onza troy de oro fino)."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "ARTICULO XIII\n\nAl    vencimiento  del  primer  trienio  de  vigencia  del  presente Convenio,  el  país  deudor,  salvo  comunicación contraria del país acreedor,  deberá  abonarle  el excedente  de  la  cantidad  de  650 millones de cruzeiros que eventualmente  arroje  el saldo total neto de las cuentas a que se refiere el art. 3.\n\nLa liquidación podrá ser efectuada;\n\na) Mediante el pago en la moneda del país acreedor;\n\nb)  Por  la  venta de moneda de curso libre internacional  que,  por común acuerdo,  convengan el Banco Central de la República Argentina y el Banco do Brasil, S.A.;\n\nc) Por la venta de  otras  monedas  que  el  Banco  oficial del país acreedor estuviera de acuerdo en aceptar;\n\nd)  Por  la entrega de oro amonedado o en barras, de buena  entrega.\n\nEn caso de  que  el  pago  sea  efectuado contra entrega de oro ésta será efectuada libre de gastos en  la  sede  del  Banco  oficial del país  acreedor.  Si las entregas del metal se realizaran, por  común acuerdo, en otra plaza,  el Banco oficial del país acreedor no podrá reclamar  diferencias  por economías  en  los  gastos  de  traslado."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "ARTICULO XIV\n\nAl  finalizar  cada período bienal, contado desde el vencimiento del trienio,  se  efectuará   una  liquidación  y  pago  en  condiciones idénticas a las previstas en el art. 13."
              },
              {
                "numero-articulo": "A 0015",
                "texto": "ARTICULO XV\n\nEn  el caso de vencimiento del Convenio por denuncia, de conformidad con lo  que establece el art. 32, el país deudor, salvo comunicación en contrario  del país acreedor, deberá abonarle el saldo total neto de las cuentas  a  que  se  refiere  el  art.  3  en las condiciones indicadas  en  el art. 13, dentro de los siguientes plazos  contados desde la fecha expiración del Convenio:\n\na) A los treinta  días  el  excedente, si lo hubiere, de la cantidad de  seiscientos  cincuenta millones  de  cruzeiros  (Cr.  $  650.000 000);\n\nb) A los trescientos  sesenta  días,  el  cincuenta por ciento de la suma total adeudada, una vez deducidos: el  pago  que  eventualmente se hubiere realizado por aplicación de lo establecido en  el inc. a) y  la cantidad utilizada en virtud de lo que se dispone en art.  17, y\n\nc) A  los  quinientos  cuarenta  días,  el  remanente  impago.\n\nLas disposiciones contenidas en los arts. 8, 10, 11 y 12 continuarán  en  vigor hasta la completa cancelación del saldo total neto de las cuentas a que se refiere el art. 3."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "ARTICULO XVI\n\nEl  país  deudor podrá, en cualquier momento liquidar o amortizar el saldo neto  de  las  cuentas  a  que  se  refiere  el  art. 3 en las condiciones establecidas en el art. 13."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "ARTICULO XVII\n\nEl  país  acreedor  podrá  utilizar,  en cualquier momento y aún con posterioridad al vencimiento del presente  Convenio,  el  saldo a su favor  que  arrojaren  las  cuentas a que se refiere el art. 3  para hacer pagos de cualquier naturaleza  en el país deudor,  siempre que respondan  a  operaciones  directas  entre    Argentina   y  Brasil."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "ARTICULO XVIII\n\nPara  la  aplicación  de las disposiciones del presente Convenio, el tipo de cambio entre el  peso  argentino  y el cruzeiro, será el que resulte  del  tipo  de  dólar  estadounidense,  respectivamente,  en Buenos Aires y en Río de Janeiro."
              },
              {
                "numero-articulo": "A 0019",
                "texto": "ARTICULO XIX\n\nCuando    excepcionalmente    hubiere    compromisos   contractuales estipulados  en  otra  moneda  que  el  cruzeiro,  las liquidaciones respectivas    se  efectuarán  en  esta  divisa,  realizándose    la conversión sobre  la  base  de la paridad del cruzeiro respecto a la tercera divisa.\n\nEn la Argentina, la conversión deberá efectuarse:\n\n1)  Con  respecto  a  las operaciones  que  deban  cursarse  por  el denominado \"Mercado Oficial  de  Cambio\",  sobre  la  base  del tipo vigente en Buenos Aires:\n\na) Con respecto a las exportaciones destinadas al Brasil, el  día de su pago; y\n\nb)  En  lo que respecta a las importaciones provenientes del Brasil, el día en  que  se  inicie  el  pedido  de  despacho  aduanero en la República Argentina;\n\n2)  Con  respecto  a  las  operaciones que en la República Argentina deban  efectuarse  por el denominado  \"Mercado  Libre  de  Cambios\", según el valor par del  cruzeiro  respecto  al  dólar estadounidense fijado  por el Gobierno del Brasil y comunicado al  Fondo  Monetario Internacional, que rija en la fecha del pago."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "ARTICULO XX\n\nLas  mercaderías originarias de terceros países que una de las Altas Partes  Contratantes  adquiera  en la otra, no podrán ser abonadas a través de las cuentas creadas por  este  Convenio,  salvo que así lo convinieran en cada caso el Banco Central de la República  Argentina y el Banco do Brasil, S.A."
              },
              {
                "numero-articulo": "A 0021",
                "texto": "ARTICULO XXI\n\nSe  podrán  abonar  a  través de las cuentas creadas por el presente Convenio,  los fletes y gastos  correspondientes  al  transporte  de productos argentinos  y brasileños que se intercambien ambos países, exclusivamente cuando se  realice  en  buques de bandera argentina o brasileña."
              },
              {
                "numero-articulo": "A 0022",
                "texto": "ARTICULO XXII\n\nEl  Banco  Central de la República Argentina y el Banco do Brasil, S A. se consultarán,  llegado el caso, para examinar la posibilidad de autorizar, con la conformidad  de  las  demás autoridades monetarias interesadas, si hubiere lugar:\n\na) La utilización de haberes existentes en  las  cuentas  a  que  se refiere  el  art.  3  para  efectuar  pagos  en  favor  de  personas residentes fuera de la ARgentina o del Brasil, y\n\nb)  La  adquisición  a esas personas de haberes en cruzeiros con  el fin de su inscripción en el crédito de dichas cuentas."
              },
              {
                "numero-articulo": "A 0023",
                "texto": "ARTICULO XXIII\n\nLas Altas Partes Contratantes están de acuerdo en:\n\na)  Vigilar  que  las  transferencias de fondos entre la Argentina y Brasil,  efectuadas  en  los  términos  del  presente  Convenio,  se relacionen  exclusivamente  con  operaciones  directas  entre  ambos países;\n\nb) Autorizar  los  pagos  corrientes  entre la Argentina y el Brasil sobre la base de un régimen de reciprocidad;\n\nc) Promover un intercambio de informaciones  útiles  con  el  fin de asegurar  un mejor control de la aplicación de la reglamentación  de cambios en vigor en cada uno de los dos países, y\n\nd) Mantenerse  en  contacto  para  examinar  conjuntamente todas las cuestiones  técnicas  que  se  presenten  en  la aplicación  de  las disposiciones contenidas en el presente Convenio  y para adoptar, de común  acuerdo,  todas  las medidas que las circunstancias  hicieran necesarias."
              },
              {
                "numero-articulo": "A 0024",
                "texto": "ARTICULO XXIV\n\nLos  pagos  corrientes  previstos  en  el  apartado  b) del artículo anterior, comprenden particularmente:\n\nPagos oficiales.\n\nPagos comerciales, incluso los gastos accesorios.\n\nSalarios,  servicios,  subsidios  y  gastos  de  conservación.\n\nJubilaciones,  pensiones,  rentas,  intereses  y  beneficios.\n\nGastos    de    explotación  y  amortizaciones  contractuales.\n\nGastos de viaje y  turismo,  dentro de límites a convenirse entre el Banco Central de la República  Argentina  y el Banco do Brasil, S.A.\n\nRemesas para subsistencia y ayuda familiar.\n\nDerechos  y gastos por patentes y licencias  y  derechos  de  autor.\n\nImpuestos y multas.\n\nPagos de fletes,  de  seguro  y  reaseguro  (prima e indemnización).\n\nCualquier otro pago corriente que establezcan,  de común acuerdo, el Banco Central de la República Argentina y el Banco  do  Brasil  S.A.\n\nPárrafo  único:  Las transferencias de capitales dependerán, en cada caso,  de  la autorización  previa  de  los  dos  bancos  oficiales."
              },
              {
                "numero-articulo": "A 0025",
                "texto": "ARTICULO XXV\n\nEl  Gobierno  de la República Argentina otorga a su Banco Central  y el Gobierno de  los  Estados  Unidos del Brasil confiere al Banco do Brasil, S.A., los poderes para  que las citadas instituciones puedan convenir:\n\na) Las modificaciones que consideren  convenientes  al mecanismo que establece  este  Convenio  para cursar las transferencias  de  fondo entre ambos países, y\n\nb) Las disposiciones técnicas  y  complementarias necesarias para la realización de tales transferencias."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO II Disposiciones transitorias",
            "articulo": [
              {
                "numero-articulo": "A 0026",
                "texto": "ARTICULO XXVI\n\nLa  cuenta  \"Banco  do  Brasil-Cuenta de Pagos\", abierta en el Banco Central de la República Argentina,  en  virtud  de las disposiciones del Acuerdo suscripto el 10 de julio de 1941, será  mantenida  hasta la  liquidación del saldo que arrojare a la fecha en que comience  a regir el presente Convenio.\n\nEse saldo podrá ser utilizado por el país acreedor en la realización    de  pagos  en  el  país  deudor,  cualquiera  sea  su naturaleza, inclusive  liquidación  de  fletes  adeudados,  bajo  la condición    de  que  respondan  a  operaciones  directas  entre  la Argentina y el Brasil.\n\nDichos  pagos  serán    cursados   en  \"Dólares  Convenio  Brasileño Argentino\" en las condiciones establecidas  en el precitado Acuerdo.\n\nUna  vez  liquidado  el  saldo  todas  las operaciones  entre  ambos países, sin excepción alguna, se ajustarán  a  lo  dispuesto  en  el capítulo I."
              },
              {
                "numero-articulo": "A 0027",
                "texto": "ARTICULO XXVII\n\nEl  saldo  que  arrojare  la  cuenta  \"Banco  do  Brasil - Cuenta de Pagos\", a que se refiere el art. 26, no rendirá intereses  hasta  su utilización total."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO III Disposiciones generales",
            "articulo": [
              {
                "numero-articulo": "A 0028",
                "texto": "ARTICULO XXVIII\n\nCon  el propósito de estrechar los tradicionales vínculos que unen a la Argentina  y  al  Brasil  y a fin de mantener el mayor equilibrio posible en el intercambio, comercial  y  financiero  entre  los  dos países,  sus  Gobiernos  adoptarán todas las providencias necesarias tendientes a:\n\n1) Estimular y facilitar el  intercambio  de  productos y servicios;\n\n2) Asegurar la transferencia de los haberes que  residentes  en  una de las dos naciones mantengan en la otra, y\n\n3)  Promover  las  corrientes  de  turismo  entre  los  dos  países."
              },
              {
                "numero-articulo": "A 0029",
                "texto": "ARTICULO XXIX\n\nDurante    la  vigencia  del  presente  Convenio,  ambos  países  se concederán  recíprocamente,  en  materia  de  tipos  de  cambio,  el tratamiento más  favorable que concedan o concedieran a un cualquier tercer país."
              },
              {
                "numero-articulo": "A 0030",
                "texto": "ARTICULO XXX\n\nDurante  el  plazo  de  vigencia  de  este Convenio, se mantendrá el régimen actual en lo que concierne a la  distribución en igualdad de proporciones entre buques de bandera argentina  y  brasileña, de los embarques    correspondientes  a  mercaderías  que  se  intercambien Argentina y Brasil.\n\nLa aplicación  de  esta  disposición no podrá tener por consecuencia una demora en la entrega o  el  encarecimiento  de  los  productos a transportar."
              },
              {
                "numero-articulo": "A 0031",
                "texto": "ARTICULO XXXI\n\nLas  mercaderías y productos originarios de la Argentina o de Brasil que sean  objeto  de  intercambio entre ambos países, se destinarán, exclusivamente a cubrir  el  consumo  interno  o a ser transformados por las industrias del país importador."
              },
              {
                "numero-articulo": "A 0032",
                "texto": "ARTICULO XXXII\n\nEl  presente  Convenio  tendrá  una  duración  mínima  de tres años, contados  desde  la  fecha  en  que  se  ponga  en  vigencia  y será tácitamente  considerado  prorrogado por períodos de dos años, salvo que,  con  seis  meses de anticipación  a  cada  vencimiento,  fuera denunciado  por  cualquiera    de  las  Altas  Partes  Contratantes."
              },
              {
                "numero-articulo": "A 0033",
                "texto": "ARTICULO XXXIII\n\nEl presente Convenio será ratificado de acuerdo con el procedimiento  constitucional  de  cada  una  de  las  Altas  Partes Contratantes  y  el  canje  de ratificaciones se efectuará en Buenos Aires  a  la brevedad posible.  Sin  perjuicio  de  su  ratificación oportuna, comenzará  a  regir  el  diez  y  seis de noviembre de mil novecientos cuarenta y ocho.\n\nEn fe de lo cual, los Plenipotenciarios arriba  nombrados, firman el presente  Convenio, en dos ejemplares, en los idiomas  castellano  y portugués,  y  les  colocan  sus  sellos,  en  la  ciudad  de Río de Janeiro,  a  los  veintidós  días  del  mes  de  octubre del año mil novecientos cuarenta y ocho."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "Hildebrando  Accioly  -  Ovidio  de Abreu - M.G. da Silveira Filho - Juan L. Cooke - Ildefonso F. Cavagna Martínez."
            }
          }
        ]
      },
      "id-infojus": "LNT0001925"
    }
  }
}