{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g61-72000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1689258253562,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "codigo mineria",
        "description": "1919-nacional-codigo-mineria-lns0002716-1997-05-21"
      }
    },
    "content": {
      "mecanografico": "S0002716",
      "numero-norma": 1919,
      "tipo-norma": {
        "codigo": "CMI",
        "texto": "Código Minería"
      },
      "fecha": "1997-05-21",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "CMI C 001919 1997 05 21",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 1.919.",
          "BUENOS AIRES, 21 de MAYO de 1997"
        ]
      },
      "titulo-norma": "CODIGO DE MINERIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 05 30"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en congreso, etc,sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A APENDICE"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 1.919",
      "texto-ordenado": "TEXTO ORDENADO POR DECRETO 456/97",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-07-13",
      "fecha-mod": "2023-07-13",
      "timestamp": "2023-07-13T11:07:46",
      "timestamp-alta": "2023-07-13T11:07:46",
      "timestamp-m": "2023-07-13T11:07:46",
      "sumario": {
        "sumario": "MINERIA-CODIGO DE MINERIA"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "código minero"
          },
          "preferido": {
            "termino": "Recursos naturales/recursos minerales/minería/código de minería"
          },
          "sinonimos": {
            "termino": [
              "Derecho Minero",
              "actividad minera",
              "código minero"
            ]
          }
        },
        "suggest": {
          "termino": [
            "código de minería",
            "actividad minera (minería)",
            "código minero (código de minería)",
            "Derecho Minero (minería)",
            "Recursos naturales",
            "minería",
            "recursos minerales"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 362.\n\nOBSERVACION: Texto Ordenado Oficial por Decreto 456/97 (B.O. 1997-05-30).\n\nOBSERVACION: Por Resolución 90/23 del Ministerio de Economía Secretaría de Minería (B.O 13/7/2023) se establece que en cumplimiento de lo dispuesto por el Artículo 213 se actualizará el valor del canon a través del dictado de una resolución emitida en el mes de diciembre de cada año y que el valor de dicho canon resultará de aplicación para los ejercicios fiscales que se inicien con posterioridad a cada actualización. ."
      },
      "segmento": [
        {
          "titulo-particion": "TITULO PRIMERO DE LAS MINAS Y SU DOMINIO",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ARTICULO 1:\n\nEl Código de Minería rige los derechos, obligaciones y procedimientos referentes a la adquisición, explotación y aprovechamiento de las sustancias minerales."
          },
          "segmento": [
            {
              "titulo-particion": "I Clasificación y división de las minas",
              "articulo": [
                {
                  "numero-articulo": 2,
                  "texto": "ARTICULO 2:\n\nCon relación a los derechos que este Código reconoce y acuerda, las minas se dividen en tres categorías.\n\n1ª Minas de las que el suelo es un accesorio, que pertenecen exclusivamente al Estado, y que sólo pueden explotarse en virtud de concesión legal otorgada por autoridad competente.\n\n2ª Minas que, por razón de su importancia, se conceden preferentemente al dueño del suelo; y minas que, por las condiciones de su yacimiento, se destinan al aprovechamiento común.\n\n3ª Minas que pertenecen únicamente al propietario, y que nadie puede explotar sin su consentimiento, salvo por motivos de utilidad pública."
                },
                {
                  "numero-articulo": 3,
                  "texto": "*ARTICULO 3:\n\nCorresponden a la primera categoría:\n\na) Las sustancias metalíferas siguientes: oro, plata, platino, mercurio, cobre, hierro, plomo, estaño, zinc, níquel, cobalto, bismuto, manganeso, antimonio, wolfram, aluminio, berilio, vanadio, cadmio, tantalio, molibdeno, litio y potasio;\n\nb) Los combustibles: hulla, lignito, antracita e hidrocarburos sólidos;\n\nc) El arsénico, cuarzo, feldespato, mica, fluorita, fosfatos calizos, azufre, boratos y wollastonita;\n\nd) Las piedras preciosas;\n\ne) Los vapores endógenos.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 29-12-99) Inciso c) sustituido",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 025225 1999 11 24 0001 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 4,
                  "texto": "ARTICULO 4:\n\nCorresponden a la segunda categoría:\n\na) Las arenas metalíferas y piedras preciosas que se encuentran en el lecho de los ríos, aguas corrientes y los placeres.\n\nb) Los desmontes, relaves y escoriales de explotaciones anteriores, mientras las minas permanecen sin amparo y los relaves y escoriales de los establecimientos de beneficio abandonados o abiertos, en tanto no los recobre su dueño.\n\nc) Los salitres, salinas y turberas.\n\nd) Los metales no comprendidos en la primera categoría.\n\ne) Las tierras piritosas y aluminosas, abrasivos, ocres, resinas, esteatitas, baritina, caparrosas, grafito, caolín, sales alcalinas o alcalino terrosas, amianto, bentonita, zeolitas o minerales permutantes o permutíticos."
                },
                {
                  "numero-articulo": 5,
                  "texto": "ARTICULO 5:\n\nComponen la tercera categoría las producciones minerales de naturaleza pétrea o terrosa, y en general todas las que sirven para materiales de construcción y ornamento, cuyo conjunto forma las canteras."
                },
                {
                  "numero-articulo": 6,
                  "texto": "ARTICULO 6:\n\nUna ley especial determinará la categoría correspondiente, según la naturaleza e importancia, a las sustancias no comprendidas en las clasificaciones precedentes, sea por omisión, sea por haber sido posteriormente descubiertas.\n\nDel mismo modo se procederá respecto de las sustancias clasificadas, siempre que por nuevas aplicaciones que se les reconozca, deban colocarse en otra categoría."
                }
              ]
            },
            {
              "titulo-particion": "II Del dominio de las minas",
              "articulo": [
                {
                  "numero-articulo": 7,
                  "texto": "ARTICULO 7:\n\nLas minas son bienes privados de la Nación o de las Provincias , según el territorio en que se encuentren."
                },
                {
                  "numero-articulo": 8,
                  "texto": "ARTICULO 8:\n\nConcédese a los particulares la facultad de buscar minas, de aprovecharlas y disponer de ellas como dueños, con arreglo a las prescripciones de este Código."
                },
                {
                  "numero-articulo": 9,
                  "texto": "ARTICULO 9:\n\nEl Estado no puede explotar ni disponer de las minas, sino en los casos expresados en la presente ley."
                },
                {
                  "numero-articulo": 10,
                  "texto": "ARTICULO 10:\n\nSin perjuicio del dominio originario del Estado reconocido por el Artículo 7, la propiedad particular de las minas se establece por la concesión legal."
                },
                {
                  "numero-articulo": 11,
                  "texto": "ARTICULO 11:\n\nLas minas forman una propiedad distinta de la del terreno en que se encuentran; pero se rigen por los mismos principios que la propiedad común, salvo las disposiciones especiales de este Código."
                },
                {
                  "numero-articulo": 12,
                  "texto": "ARTICULO 12:\n\nLas minas son inmuebles.\n\nSe consideran también inmuebles las cosas destinadas a la explotación con el carácter de perpetuidad, como las construcciones, máquinas, aparatos, instrumentos, animales y vehículos empleados en el servicio interior de la pertenencia, sea superficial o subterráneo, y las provisiones necesarias para la continuación de los trabajos que se llevan en la mina, por el término de CIENTO VEINTE (120) días."
                }
              ]
            },
            {
              "titulo-particion": "III Caracteres especiales de las minas",
              "articulo": [
                {
                  "numero-articulo": 13,
                  "texto": "ARTICULO 13:\n\nLa explotación de las minas, su exploración,concesión y demás actos consiguientes, revisten el carácter de utilidad pública.\n\nLa utilidad pública se supone en todo lo relativo al espacio comprendido dentro del perímetro de la concesión.\n\nLa utilidad pública se establece fuera de ese perímetro, probando ante la autoridad minera la utilidad inmediata que resulta a la explotación."
                },
                {
                  "numero-articulo": 14,
                  "texto": "ARTICULO 14:\n\nEs prohibida la división material de las minas, tanto relación a sus dueños, como respecto de terceros.\n\nNi los dueños, ni terceros pueden explotar una región o una parte de la mina, independientemente de la explotación general."
                },
                {
                  "numero-articulo": 15,
                  "texto": "ARTICULO 15:\n\nCuando las minas consten de DOS (2) o más pertenencias, la autoridad permitirá a solicitud de las partes, que se haga la separación siempre que, previo reconocimiento pericial, no resulte perjuicio ni dificultad para la explotación independiente de cada una de ellas.\n\nLas diligencias de separación se inscribirán en el registro de minas y las nuevas pertenencias quedan sujetas a las prescripciones que rigen las pertenencias ordinarias."
                },
                {
                  "numero-articulo": 16,
                  "texto": "ARTICULO 16:\n\nLas minas sólo pueden ser expropiadas por causa de utilidad pública de un orden superior a la razón del privilegio que les acuerda el Artículo 13 de este Código."
                },
                {
                  "numero-articulo": 17,
                  "texto": "ARTICULO 17:\n\nLos trabajos de las minas no pueden ser impedidos ni suspendidos, sino cuando así lo exija la seguridad pública, la conservación de las pertenencias y la salud o existencia de los trabajadores."
                },
                {
                  "numero-articulo": 18,
                  "texto": "ARTICULO 18:\n\nLas minas se conceden a los particulares por tiempo ilimitado."
                }
              ]
            },
            {
              "titulo-particion": "IV Localización de los derechos mineros y catastro minero",
              "articulo": [
                {
                  "numero-articulo": 19,
                  "texto": "ARTICULO 19:\n\nEn la determinación de los puntos corespondientes a los vértices del área comprendida en las solicitudes de los permisos de exploración, manifestaciones de descubrimientos, labor legal, petición de mensura y otros derechos mineros, deberá utilizarse un único sistema de coordenadas, que será el que se encuentre en uso en la cartografía minera oficial."
                },
                {
                  "numero-articulo": 20,
                  "texto": "ARTICULO 20:\n\nEl REGISTRO CATASTRAL MINERO dependerá de la autoridad minera de cada jurisdicción y quedará constituido con la finalidad principal de reflejar la situación física, jurídica y demás antecedentes que conduzcan a la confección de la matrícula catastral correspondiente a cada derecho minero que reconoce este Código.\n\nLas provincias procurarán el establecimiento de sistemas catastrales mineros uniformes."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO SEGUNDO DE LAS PERSONAS QUE PUEDEN ADQUIRIR MINAS",
          "articulo": [
            {
              "numero-articulo": 21,
              "texto": "ARTICULO 21:\n\nToda persona capaz de adquirir y poseer legalmente propiedades raíces, puede adquirir y poseer las minas."
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO 22:\n\nNo pueden adquirir minas, ni tener en ellas parte, interés ni derecho alguno:\n\n1- Los jueces, cualquiera que sea su jerarquía, en la sección o distritos mineros donde ejercen su jurisdicción en el ramo de minas.\n\n2- Los ingenieros rentados por el Estado, los escribanos de minas y sus oficiales en la sección o distritos en donde desempeñan sus funciones.\n\n3- Las mujeres no divorciadas y los hijos bajo la patria potestad de las personas mencionadas en los números precedentes."
            },
            {
              "numero-articulo": 23,
              "texto": "ARTICULO 23:\n\nLa prohibición no comprende las minas adquiridas antes del nombramiento de los funcionarios; ni las que la mujer casada hubiese llevado al matrimonio.\n\nTampoco comprende las minas posteriormente adquiridas por herencia o legado."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO 24:\n\nLos contraventores a lo dispuesto en el Artículo 22 pierden todos los derechos obtenidos, que se adjudicarán al primero que los solicite o denuncie.\n\nNo podrán pedirlos ni denunciarlos las personas que hubiesen tenido participación en el hecho."
            }
          ]
        },
        {
          "titulo-particion": "TITULO TERCERO DE LAS RELACIONES ENTRE EL PROPIETARIO Y EL MINERO",
          "segmento": [
            {
              "titulo-particion": "I De la exploración o cateo",
              "articulo": [
                {
                  "numero-articulo": 25,
                  "texto": "ARTICULO 25:\n\nToda persona física o jurídica puede solicitar de la autoridad permisos exclusivos para explorar un área determinada, por el tiempo y en la extensión que señala la ley.\n\nLos titulares de permisos de exploración tendrán el derecho exclusivo a obtener concesiones de explotación dentro de las áreas correspondientes a los permisos.\n\nPara obtener el permiso se presentará una solicitud que consigne las coordenadas de los vértices del área solicitada y que exprese el objeto de esa exploración, el nombre y domicilio del solicitante y del propietario del terreno.\n\nLa solicitud contendrá también el programa mínimo de trabajos a realizar, con una estimación de las inversiones que proyecta efectuar e indicación de los elementos y equipos a utilizar.\n\nIncluirá también una declaración jurada sobre la inexistencia de las prohibiciones resultantes de los Artículos 29 segundo párrafo y 30 quinto párrafo, cuya falsedad se penará con una multa igual a la del Artículo 26 y la consiguiente pérdida de todos los derechos, que se hubiesen peticionado u obtenido, los que en su caso serán inscriptos como vacantes. Cualquier dato complementario que requiera la autoridad minera no suspenderá la graficación de la solicitud, salvo que la información resulte esencial para la determinación del área pedida, y deberá ser contestado en el plazo improrrogable de QUINCE (15) días posteriores al requerimiento, bajo apercibimiento de tenerse por desistido el trámite. La falta de presentación oportuna de esta información originará, sin necesidad de acto alguno de la autoridad minera, la caducidad del permiso, quedando automáticamente liberada la zona.\n\nEl peticionante abonará en forma provisional, el canon de exploración correspondiente a las unidades de medida solicitadas, el que se hará efectivo simultáneamente con la presentación de la solicitud y será reintegrado totalmente al interesado en caso de ser denegado el permiso, o en forma proporcional, si accediera a una superficie menor. Dicho reintegro deberá efectivizarse dentro del plazo de DIEZ (10) días de la resolución que dicte la autoridad minera denegando parcial o totalmente el permiso solicitado. La falta de pago del canon determinará, el rechazo de la solicitud por la autoridad minera, sin dar lugar a recurso alguno.\n\nLos lados de los permisos de exploración que se soliciten deberán tener necesariamente la orientación Norte-Sur y Este-Oeste."
                },
                {
                  "numero-articulo": 26,
                  "texto": "ARTICULO 26:\n\nEl permiso es indispensable para hacer cualquier trabajo de exploración.\n\nEl explorador que no ha tenido el consentimiento del propietario del suelo ni el permiso de la autoridad, pagará a más de los daños y perjuicios ocasionados, una multa a favor de aquél cuyo monto será de DIEZ (10) a CIEN (100) veces el canon de exploración correspondiente a UNA (1) unidad de medida, según la naturaleza del caso.\n\nLa multa no podrá cobrarse pasados TREINTA (30) días desde la publicación del registro de la manifestación de descubrimiento que hubiere efectuado el explorador."
                },
                {
                  "numero-articulo": 27,
                  "texto": "ARTICULO 27:\n\nPresentada la solicitud y anotada en el registro de exploraciones, que deberá llevar el escribano de minas, se notificará al propietario, y se mandará a publicar al efecto, de que dentro de VEINTE (20) días, comparezcan todos los que con algún derecho se creyeren, a deducirlo.\n\nNo encontrándose el propietario en el lugar de su residencia, o tratándose de propietario incierto, la publicación será citación suficiente.\n\nLa autoridad minera determinará el procedimiento para realizar la notificación personal a los propietarios en los distritos en que la propiedad se encuentre en extremo parcelada.\n\nLa publicación se hará insertando la solicitud con su proveído por DOS (2) veces en el plazo de DIEZ (10) días en un periódico si lo hubiere; y en todo caso, fijándose en las puertas del oficio del escribano.\n\nLos VEINTE (20) días a que se refiere el párrafo primero, correrán inmediatamente después de los DIEZ días (10) de la publicación.\n\nNo resultando oposición en el término señalado, o decidida breve y sumariamente si la hubiese, se otorgará inmediatamente el permiso y se procederá a determinar su situación.\n\nPracticadas las diligencias se inscribirán en el correspondiente registro."
                },
                {
                  "numero-articulo": 28,
                  "texto": "ARTICULO 28:\n\nDesde el día de la presentación de la solicitud corresponderá al explorador el descubrimiento que, sin su previo consentimiento, hiciere un tercero dentro del terreno que se adjudique el permiso."
                },
                {
                  "numero-articulo": 29,
                  "texto": "ARTICULO 29:\n\nLa unidad de medida de los permisos de exploración es de QUINIENTAS (500) hectáreas.\n\nLos permisos constarán de hasta VEINTE (20) unidades. No podrán otorgarse a la misma persona, a sus socios, ni por interpósita persona, más de VEINTE (20) permisos ni más de CUATROCIENTAS (400) unidades por provincia.\n\nTratándose de permisos simultáneos colindantes, el permisionario podrá escoger a cuáles de estos permisos se imputarán las liberaciones previstas en el Artículo 30."
                },
                {
                  "numero-articulo": 30,
                  "texto": "ARTICULO 30:\n\nCuando el permiso de exploración conste de UNA (1) unidad de medida, su duración será de CIENTO CINCUENTA (150) días. Por cada unidad de medida que aumente, el permiso se extenderá CINCUENTA (50) días más.\n\nAl cumplirse TRESCIENTOS (300) días del término, se desafectará una extensión equivalente a la mitad de la superficie que exceda de CUATRO (4) unidades de medida. Al cumplirse SETECIENTOS (700) días se desafectará una extensión equivalente a la mitad de la superficie remanente de la reducción anterior, excluidas también las CUATRO (4) unidades. A tal efecto, el titular del permiso, deberá presentar su petición de liberación del área antes del cumplimiento del plazo respectivo, indicando las coordenadas de cada vértice del área que mantiene. La falta de presentación oportuna de la solicitud determinará que la autoridad minera, a pedido de la autoridad de catastro minero, proceda como indica el párrafo precedente, liberando las zonas a su criterio, y aplique al titular del permiso una multa igual al canon abonado.\n\nEl término del permiso comenzará a correr TREINTA (30) días después de aquel en que se haya otorgado. Dentro de ese plazo deberán quedar instalados los trabajos de exploración, descritos en el programa a que se refiere el Artículo 25.\n\nNo podrá diferirse la época de la instalación ni suspenderse los trabajos de exploración después de emprendidos, sino por causa justificada y con aprobación de la autoridad minera.\n\nNo se otorgarán a una misma persona, ni a sus socios, ni por interpósita persona, permisos sucesivos sobre una misma zona o parte de ella, debiendo mediar entre la publicación de la caducidad de uno y la solicitud de otro un plazo no menor de UN (1) año.\n\nDentro de los NOVENTA (90) días de vencido el permiso, la autoridad minera podrá exigir la presentación de la información y de la documentación técnica obtenida en el curso de las investigaciones, bajo pena de una multa igual al doble del canon abonado."
                },
                {
                  "numero-articulo": 31,
                  "texto": "ARTICULO 31: Cuando los trabajos de investigación se realicen desde aeronaves, el permiso podrá constar de hasta veinte mil (20.000) kilómetros cuadrados por provincia, sea que el solicitante se trate de la misma o de diferentes personas y el tiempo de duración no superara los ciento veinte (120) días contados a partir de la fecha de otorgamiento del permiso de la autoridad minera o de la autorización de vuelo emitida por la autoridad aeronáutica, lo que ocurra en último término. La solicitud contendrá el programa de trabajos a realizar, indicando además los elementos y equipos que se emplearán en los mismos.\n\nEn las provincias cuya extensión territorial exceda los doscientos mil (200.000) kilómetros cuadrados, el permiso podrá constar de hasta cuarenta mil (40.000) kilómetros cuadrados sin modificar el plazo ya establecido.\n\nEl permiso se otorgará sin otro trámite y se publicará por un (1) día en el Boletín Oficial. La publicación servirá de suficiente citación a propietarios y terceros.\n\nEl permiso no podrá afectar otros derechos mineros solicitados o concedidos anteriormente en el área. El solicitante abonará, en forma provisional, un canon de veinticuatro pesos ($ 24) por kilómetro cuadrado, que se hará efectivo, en la forma, oportunidad y con los efectos que determina el artículo 25 para las solicitudes de permisos de exploración.\n\nDentro de los cinco (5) días de solicitado el permiso, el peticionante deberá acompañar copia del pedido de autorización de vuelo presentado ante la autoridad aeronáutica, bajo pena de archivarse su solicitud sin más trámite.\n\nLas solicitudes que no fueran resueltas dentro del plazo de treinta (30) días desde su presentación, por falta de impulso administrativo del interesado, verificado por la autoridad minera, se considerarán automáticamente desistidas y quedarán archivadas sin necesidad de requerimiento y notificación alguna.\n\nLos permisos que se otorguen se anotarán en el registro de exploraciones y en los correspondientes a los catastros.\n\nNo podrán otorgarse permisos sucesivos de esta clase sobre la misma zona o parte de ella, debiendo mediar entre la caducidad de uno y la solicitud del otro, el plazo de ciento cincuenta (150) días.\n\nLa autoridad minera podrá exigir la presentación de la información y documentación a que se refiere la última parte del artículo 30, dentro del término y bajo la sanción que el mismo establece.",
                  "modificado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 26/01/2015) Artículo susituido",
                        "id": "MODIFICADO_POR_0",
                        "ref": "LEY C 027111 2014 12 17 0001 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 1-12-2022) CUARTO PARRAFO SUSTITUIDO",
                        "id": "MODIFICADO_POR_1",
                        "ref": "LEY C 027701 2022 11 16 0122 000 0000 000"
                      }
                    ]
                  }
                },
                {
                  "numero-articulo": 32,
                  "texto": "ARTICULO 32:\n\nEl explorador debe indemnizar al propietario de los daños que le cause con los trabajos de cateo y de los daños provenientes de estos trabajos.\n\nEl propietario puede exigir que el explorador rinda previamente fianza para responder por el valor de las indemnizaciones."
                }
              ]
            },
            {
              "titulo-particion": "II Limitaciones al derecho de cateo",
              "articulo": [
                {
                  "numero-articulo": 33,
                  "texto": "ARTICULO 33:\n\nNi el permiso para explorar ni la concesión de una mina dan derecho a ocupar la superficie con trabajos y construcciones mineras sin el formal consentimiento del propietario:\n\n1 - En el recinto de todo edificio y en el de los sitios murados.\n\n2- En los jardines, huertos y viñedos, murados o sólidamente empalizados; y no estando así, la prohibición se limitará a un espacio de DIEZ MIL (10.000) metros cuadrados en los jardines, y de VEINTICINCO MIL (25.000) en los huertos y viñedos.\n\n3- A menor distancia de CUARENTA (40) metros de las casas, y de CINCO (5) a DIEZ (10) metros, de los demás edificios.\n\nCuando las casas sean de corta extensión y poco costo, la zona de protección se limitará a DIEZ (10) metros, que pueden extenderse hasta QUINCE (15).\n\n4- A una distancia menor de TREINTA (30) metros de los acueductos, canales, vías férreas, abrevaderos y vertientes."
                },
                {
                  "numero-articulo": 34,
                  "texto": "ARTICULO 34:\n\nPara los talleres, almacenes, depósitos de minerales, caminos comunes, máquinas, sondeos y otros trabajos ligeros o transitorios, el radio de protección se reducirá a QUINCE (15) metros."
                },
                {
                  "numero-articulo": 35,
                  "texto": "ARTICULO 35:\n\nCuando para la continuación de una explotación y del aprovechamiento de sus productos, sea necesario hacer pozos, galerías u otros trabajos semejantes dentro del radio que protege las habitaciones, la autoridad lo permitirá, previa audiencia de los interesados, informe de un perito y constancia del hecho.\n\nEn este caso, el radio de protección, podrá reducirse hasta QUINCE (15) metros.\n\nConcurriendo las mismas circunstancias, se permitirán también esos trabajos dentro de los sitios murados, jardines, huertas y viñedos."
                },
                {
                  "numero-articulo": 36,
                  "texto": "ARTICULO 36:\n\nNo pueden emprenderse trabajos mineros en el recinto de los cementerios, calles y sitios públicos; ni a menor distancia de CINCUENTA (50) metros de los edificios, caminos de hierro, carreteros, acueductos y ríos públicos.\n\nPero la autoridad acordará el permiso para penetrar ese radio, cuando previo el informe de un ingeniero y los comprobantes que los interesados presentaren, resulte que no hay inconveniente, o que, habiéndolo, puede salvarse."
                },
                {
                  "numero-articulo": 37,
                  "texto": "ARTICULO 37:\n\nNo pueden emprenderse trabajos mineros a menor distancia de UN (1) kilómetro de instalaciones militares, sin que preceda permiso del MINISTERIO DE DEFENSA.\n\nCuando la exploración incluya fotografía aérea, independientemente de lo expresado en el párrafo precedente, deberá requerirse la autorización respectiva."
                },
                {
                  "numero-articulo": 38,
                  "texto": "ARTICULO 38:\n\nEs prohibido, aunque preceda permiso de la autoridad,hacer exploraciones dentro de los límites de minas concedidas."
                },
                {
                  "numero-articulo": 39,
                  "texto": "ARTICULO 39:\n\nSi para la demarcación de una mina descubierta fuera de los términos del terreno destinado a la exploración, es preciso tomar parte de ese terreno, se considerará a ese efecto vacante.\n\nLo mismo sucederá si, para la demarcación del descubrimiento hecho por el explorador, fuese necesario salir fuera de los límites del permiso.\n\nPero en uno y otro caso, sin perjuicio de derechos adquiridos."
                },
                {
                  "numero-articulo": 40,
                  "texto": "ARTICULO 40:\n\nEl explorador no puede establecer una explotación formal, ni hacer extracción de minerales, antes de la concesión legal de la mina; pero hace suyos y podrá disponer de los que extraiga de las calicatas, o encuentre en la superficie, o necesite arrancar para la prosecución de las trabajos de cateo.\n\nEn caso de contravención, se mandará suspender todo trabajo, hasta que se haga la manifestación y registro, y se pagará una multa cuyo monto será VEINTE (20) a DOSCIENTAS (200) veces el canon de explotación correspondiente a la categoría de las sustancias extraídas.\n\nNo solicitándose el registro TREINTA (30) días después de requerido, se adjudicarán los derechos del explorador al primer denunciante."
                },
                {
                  "numero-articulo": 41,
                  "texto": "ARTICULO 41:\n\nLa autoridad revocará el permiso de exploración o cateo, de oficio o a petición del propietario del terreno, o de un tercer interesado en continuar la exploración, o en emprender una nueva en el mismo lugar, si el permisionario incurriere en cualquiera de las siguientes infracciones:\n\na) No instalar los trabajos de exploración a que se refiere el párrafo tercero del Artículo 30, en el plazo que el mismo determina;\n\nb) Suspender esos trabajos después de emprendidos;\n\nc) No cumplir el programa mínimo de trabajos a que se refiere el cuarto párrafo del Artículo 25."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "III Del derecho del propietario para explorar su terreno",
          "articulo": [
            {
              "numero-articulo": 42,
              "texto": "ARTICULO 42:\n\nEl dueño de la superficie puede hacer en ella todo trabajo de exploración, aun en los lugares exceptuados, sin previo permiso.\n\nPero, si no hubiese obtenido este permiso de la autoridad ni limitado con su intervención el campo de sus exploraciones, no podrá oponer contra un tercer solicitante, ni preferencia como dueño, ni prelación como anterior explorador."
            },
            {
              "numero-articulo": 43,
              "texto": "ARTICULO 43:\n\nEl dueño del suelo no puede ni aún con licencia de la autoridad, hacer trabajo alguno minero dentro del perímetro de una concesión, ni en el recinto de un permiso de cateo."
            }
          ]
        },
        {
          "titulo-particion": "TITULO CUARTO DE LA ADQUISICION DE LAS MINAS",
          "articulo": {
            "numero-articulo": 44,
            "texto": "ARTICULO 44:\n\nLas minas se adquieren en virtud de la concesión legal otorgada por autoridad competente con arreglo a las prescripciones del presente Código.\n\nSon objeto de concesión:\n\nLos descubrimientos.\n\nLas minas caducadas y vacantes."
          },
          "segmento": {
            "titulo-particion": "I Del descubrimiento y su manifestación",
            "articulo": [
              {
                "numero-articulo": 45,
                "texto": "ARTICULO 45:\n\nHay descubrimiento cuando,mediante una exploración autorizada o a consecuencia de un accidente cualquiera, se encuentra un criadero antes no registrado."
              },
              {
                "numero-articulo": 46,
                "texto": "ARTICULO 46:\n\nEl descubridor presentará un escrito ante la autoridad minera haciendo la manifestación del hallazgo y acompañando muestra del mineral.\n\nEl escrito, del que se presentarán DOS (2) ejemplares, contendrá el nombre, estado y domicilio del descubridor, el nombre y el domicilio de sus compañeros, si los tuviere, y el nombre que ha de llevar la mina.\n\nContendrá también el escrito, en la forma que determina el Artículo 19, el punto del descubrimiento que será el mismo de extracción de la muestra.\n\nSe expresará, también el nombre y mineral de las minas colindantes y a quién pertenece el terreno, si al Estado, al municipio o a los particulares.\n\nEn este último caso, se declarará el nombre y domicilio de sus dueños.\n\nEl descubridor, al formular la manifestación de descubrimiento, deberá indicar, en la misma forma que determina el Artículo 19, una superficie no superior al doble de la máxima extensión posible de la concesión de explotación, dentro de la cual deberá efectuar los trabajos de reconocimiento del criadero y quedar circunscriptas las pertenencias mineras a mensurar. El área determinada deberá tener la forma de un cuadrado o aquella que resulte de la preexistencia de otros derechos mineros o accidentes del terreno y dentro de la cual deberá quedar incluido el punto del descubrimiento. Dicha área quedará indisponible hasta que se opere la aprobación de la mensura."
              },
              {
                "numero-articulo": 47,
                "texto": "ARTICULO 47:\n\nLa comprobación previa de la existencia del mineral solo podrá exigirse en caso de contradicción."
              },
              {
                "numero-articulo": 48,
                "texto": "ARTICULO 48:\n\nSi la autoridad notare que se ha omitido alguna indicación o requisito de los que exige la ley en las manifestaciones, señalará el plazo que juzgue necesario para que se hagan las rectificaciones o se llenen las omisiones.\n\nEl interesado podrá hacerlo en cualquier tiempo. En uno y otro caso sin perjuicio de tercero."
              },
              {
                "numero-articulo": 49,
                "texto": "ARTICULO 49:\n\nEl escribano de minas pondrá constancia en cada uno de los ejemplares del pedimento, del día y hora en que le fuere presentado, aunque el interesado no lo solicite.\n\nEl escribano certificará a continuación, si hay otro u otros pedimentos o registros del mismo cerro o criadero; y en su caso, lo manifestará al interesado, quien firmará la diligencia.\n\nDespués de esto, se devolverá UNO (1) de los ejemplares al solicitante, reteniéndose el otro para la formación del expediente de concesión.\n\nSi sólo se ha presentado UN (1) ejemplar del pedimento, se dará de él copia autorizada al interesado, con sus anotaciones y certificaciones."
              },
              {
                "numero-articulo": 50,
                "texto": "ARTICULO 50:\n\nPresentada la solicitud o pedimento, se le asignará un número, cronológico y secuencial y sin más la autoridad del catastro minero lo analizará para determinar si la misma recae en terreno franco o no, hecho que se notificará al peticionario, dándole copia de la matrícula catastral. Excepto que el terreno esté franco en su totalidad, el peticionario deberá pronunciarse en QUINCE (15) días sobre su interés o no respecto del área libre. De no existir un pronunciamiento expreso, la petición se archivará sin más trámite."
              }
            ],
            "segmento": [
              {
                "titulo-particion": "II Del registro",
                "articulo": [
                  {
                    "numero-articulo": 51,
                    "texto": "ARTICULO 51:\n\nEl escribano presentará en la primera audiencia el escrito de manifestación, que la autoridad mandará registrar y publicar."
                  },
                  {
                    "numero-articulo": 52,
                    "texto": "ARTICULO 52:\n\nEl registro es la copia de la manifestación con sus anotaciones y proveídos, hecha y autorizada por el escribano de minas en libro de protocolo que debe llevarse al efecto."
                  },
                  {
                    "numero-articulo": 53,
                    "texto": "ARTICULO 53:\n\nLa publicación se hará insertando íntegro el registro en el periódico que designe la autoridad minera, por TRES (3) veces en el espacio de QUINCE (15) días.\n\nHaya o no periódico, la publicación se hará fijando un cartel en las puertas de la oficina del escribano.\n\nEl escribano anotará el hecho en el expediente del registro y agregará los ejemplares correspondientes del periódico que contenga la publicación."
                  },
                  {
                    "numero-articulo": 54,
                    "texto": "ARTICULO 54:\n\nLa explotación anotará el hecho en el expediente del registro, sin que obsten reclamaciones ni pleitos referentes a la mina o al terreno que debe ocupar.\n\nCompréndense en esta disposición los trabajos anteriores al registro.\n\nLos reclamantes pueden nombrar interventores por su cuenta, y exigir una fianza, para impedir que el tenedor de la mina disponga de los productos.\n\nLas funciones del interventor se reducen a una simple inspección en la mina y a llevar cuenta y razón de gastos y productos.\n\nLa fianza exigida u ofrecida, excusa los interventores; pero en este caso el poseedor deberá llevar esa cuenta y razón."
                  }
                ]
              },
              {
                "titulo-particion": "III De las personas que pueden manifestar minas de otros",
                "articulo": [
                  {
                    "numero-articulo": 55,
                    "texto": "ARTICULO 55:\n\nNadie puede manifestar ni registrar minas para otra persona sin poder especial, que podrá otorgarse ante la autoridad más inmediata, o ante DOS (2) testigos o por medio de una carta.\n\nNo necesitan poder los ascendientes, descendientes, ni los hermanos del descubridor.\n\nTampoco han menester poder los socios en la empresa, ni los cateadores e individuos que compongan la expedición exploradora."
                  },
                  {
                    "numero-articulo": 56,
                    "texto": "ARTICULO 56:\n\nEl descubridor o dueño del descubrimiento ratificará , rectificará o rehusará la manifestación o registro hecho a su nombre, dentro del término de DIEZ (10) días, pasados los cuales se tendrá por aceptado."
                  },
                  {
                    "numero-articulo": 57,
                    "texto": "ARTICULO 57:\n\nSi los individuos empleados de una expedición exploradora manifiestan o registran a su propio nombre o al de otras personas un descubrimiento hecho en el terreno explorado durante la expedición, la manifestación y el registro corresponde exclusivamente al dueño del cateo, aunque se haya estipulado participación.\n\nEsta disposición queda sin efecto UN (1) año después de terminada la exploración."
                  },
                  {
                    "numero-articulo": 58,
                    "texto": "ARTICULO 58:\n\nLa persona que ejecutando por otro trabajos mineros, hace un descubrimiento, descubre para el dueño de los trabajos.\n\nPero si los trabajos no son verdaderamente mineros, el descubrimiento pertenece a ambos por mitad.\n\nEsto mismo se observará cuando cualquier empleado que goce sueldo o salario de una mina, aunque no ejecute trabajo alguno, descubre dentro del radio de UN (1) kilómetro, tomado desde los límites de esa mina."
                  },
                  {
                    "numero-articulo": 59,
                    "texto": "ARTICULO 59:\n\nLas personas que registran minas sin expresar el nombre de los socios en el descubrimiento y desconocen sus derechos, no podrán cobrar gastos de ningún género."
                  }
                ]
              },
              {
                "titulo-particion": "IV De la concurrencia y preferencia",
                "articulo": [
                  {
                    "numero-articulo": 60,
                    "texto": "ARTICULO 60:\n\nEs primer descubridor el que primero solicita el registro, siempre que la prioridad de la presentación no resulte de dolo o fraude."
                  },
                  {
                    "numero-articulo": 61,
                    "texto": "ARTICULO 61:\n\nSi se presentan a un mismo tiempo DOS (2) o más pedimentos de una misma mina, aquel que determine de una manera cierta, clara e inequívoca la situación del cerro y la naturaleza y condiciones del criadero, será preferido a los que no llenen satisfactoriamente este requisito."
                  },
                  {
                    "numero-articulo": 62,
                    "texto": "ARTICULO 62:\n\nSi con arreglo a las precedentes disposiciones no pudiere determinarse cuál sea la mina descubridora, se tendrá por tal la de mayor importancia.\n\nPero, la descubridora en este caso, no podrá tomar las minas que han sido a un mismo tiempo registradas."
                  },
                  {
                    "numero-articulo": 63,
                    "texto": "ARTICULO 63:\n\nCuando el espacio que medie entre DOS (2) minas a un mismo tiempo descubiertas, no sea suficiente para llenar las medidas de latitud según la inclinación del criadero, hay derecho para seguirlo hasta el complemento de la medida, internándose en la inmediata pertenencia.\n\nSi el recuesto de los criaderos fuere convergente, se adjudicará por mitad el espacio intermedio; pero subsistirá siempre el derecho de internarse hasta la reunión o empalme con alguno de los criaderos de la pertenencia inmediata, debiendo en este caso como en el anterior, dar aviso a su dueño."
                  },
                  {
                    "numero-articulo": 64,
                    "texto": "ARTICULO 64:\n\nLos concesionarios de minas a un tiempo registradas, cuyos criaderos se crucen, pueden hacer independientemente sus trabajos en el terreno común; pero se dividirán los minerales comprendidos en el crucero o punto de intersección de los criaderos, cuando no sea posible su separación."
                  },
                  {
                    "numero-articulo": 65,
                    "texto": "ARTICULO 65:\n\nSi DOS (2) o más personas han descubierto simultáneamente en diferentes lugares de un mismo criadero, tomarán sus minas partiendo del punto de donde se ha extraído la muestra del mineral presentado.\n\nY si las medidas de longitud no pueden completarse en el espacio intermedio, se adjudicará éste por mitad."
                  },
                  {
                    "numero-articulo": 66,
                    "texto": "ARTICULO 66:\n\nLas personas que se crean con derecho a un descubrimiento manifestado por otro, deben deducir sus pretensiones dentro de los SESENTA (60) días siguientes al de la publicación del registro.\n\nSe comprenden en esta disposición las personas cuyos nombres han sido omitidos en la manifestación o en el registro.\n\nNo serán oídos los que se presenten después del vencimiento de los SESENTA (60) días."
                  }
                ]
              },
              {
                "titulo-particion": "V Derechos y obligaciones del descubridor",
                "articulo": [
                  {
                    "numero-articulo": 67,
                    "texto": "ARTICULO 67:\n\nEl descubridor tendrá derecho a tomar en el criadero de su elección TRES (3) pertenencias contiguas o separadas por espacios correspondientes a UNA (1) o más pertenencias."
                  },
                  {
                    "numero-articulo": 68,
                    "texto": "ARTICULO 68:\n\nDentro del plazo de CIEN (100) días contados desde el día siguiente al del registro, el descubridor tendrá hecha una labor que ponga de manifiesto el criadero, de manera que pueda reconocerse su dirección, inclinación y grueso, y comprobarse la existencia y clase del mineral descubierto.\n\nLa labor tendrá DIEZ (10) metros de extensión y se abrirá sobre el cuerpo del criadero, siguiendo su inclinación o varíandola si fuere conveniente.\n\nPero no es necesario trabajar los DIEZ (10) metros, cuando en la labor ejecutada puede reconocerse satisfactoriamente las circunstancias expresadas.\n\nCuando las pertenencias fueren contiguas, bastará una sola labor legal, con tal que cualquier medio idóneo permita presumir, con base científica suficiente, la continuidad del yacimiento en todas ellas."
                  },
                  {
                    "numero-articulo": 69,
                    "texto": "ARTICULO 69:\n\nComprobada la existencia de un obstáculo que no era posible superar dentro de los plazos fijados para hacer la labor legal, la autoridad podrá prorrogarlo hasta CIEN (100) días más."
                  },
                  {
                    "numero-articulo": 70,
                    "texto": "ARTICULO 70:\n\nSi efectuada la labor legal,resultare que no puede reconocerse convenientemente las condiciones del criadero, o que el descubridor quiere situar mejor sus minas, se concederá una prórroga de CINCUENTA (50) días para la continuación del trabajo, o de CIEN (100) días para abrir una nueva labor sobre otro punto del criadero."
                  },
                  {
                    "numero-articulo": 71,
                    "texto": "ARTICULO 71:\n\nSi TREINTA (30) días después de vencidos los plazos concedidos por los Artículos 68, 69 y 70, el descubridor no hubiese solicitado la mensura, la autoridad procederá a darla de oficio a cargo del interesado, situando a todas las minas pedidas en la corrida del criadero.\n\nLos derechos del descubridor serán declarados caducos y la mina o minas pedidas por él serán registradas en calidad de vacantes."
                  }
                ]
              }
            ]
          }
        },
        {
          "titulo-particion": "TITULO QUINTO DE LAS PERTENENCIAS Y SU DEMARCACION",
          "segmento": [
            {
              "titulo-particion": "I De las pertenencias",
              "articulo": [
                {
                  "numero-articulo": 72,
                  "texto": "ARTICULO 72:\n\nLa extensión del terreno dentro de cuyos límites puede el minero explotar su concesión, se llama pertenencia."
                },
                {
                  "numero-articulo": 73,
                  "texto": "ARTICULO 73:\n\nEl terreno correspondiente a cada pertenencia se determina en la superficie por líneas rectas, y en profundidad por planos verticales indicados por esas líneas.\n\nLas pertenencias constarán de TRESCIENTOS (300) metros de longitud horizontal y de DOSCIENTOS (200) de latitud, la que puede extenderse hasta TRESCIENTOS (300), según la inclinación del criadero."
                },
                {
                  "numero-articulo": 74,
                  "texto": "ARTICULO 74:\n\nLa pertenencia o unidad de medida es un sólido que tiene por base un rectángulo de TRESCIENTOS (300) metros de longitud y DOSCIENTOS (200) de latitud, horizontalmente medidos y de profundidad indefinida en dirección vertical.\n\nLa pertenencia será un sólido de base cuadrada en el caso de darse a la latitud igual extensión que la asignada a la longitud.\n\nPuede darse otra formas a las pertenencias, siendo regular, cuando atendidas las condiciones del terreno o del criadero, sea necesario para una más útil explotación."
                },
                {
                  "numero-articulo": 75,
                  "texto": "ARTICULO 75:\n\nLas pertenencias, aunque contengan más de una unidad de medida, deben formar un solo cuerpo sin la interposición de otras minas o espacios vacantes que las dividan.\n\nEsta disposición tiene lugar aun en el caso de que el terreno que debe ocupar la concesión, no baste a completar la extensión correspondiente a la pertenencia."
                },
                {
                  "numero-articulo": 76,
                  "texto": "ARTICULO 76:\n\nLa pertenencia de minas de hierro constará de seiscientos (600) metros de longitud y de CUATROCIENTOS (400) metros de latitud, la que puede extenderse hasta SEISCIENTOS (600) metros, según la inclinación del criadero.\n\nLa de carbón y demás combustibles, de NOVECIENTOS (900) metros de longitud por SEISCIENTOS (600) metros de latitud, la que puede extenderse hasta NOVECIENTOS (900) metros.\n\nLa pertenencia de yacimientos de tipo diseminado de primera categoría, cuando la mineralización se halle uniformemente distribuida y permita la explotación a gran escala por métodos no selectivos, constará de CIEN (100) hectáreas.\n\nLas de borato y litio constarán también de CIEN (100) hectáreas.\n\nEn el caso del primer párrafo, el canon anual por pertenencia será TRES (3) veces el de una pertenencia ordinaria de la misma categoría; en el del segundo, SEIS (6) veces, y en el del tercero y cuarto, DIEZ (10) veces."
                },
                {
                  "numero-articulo": 77,
                  "texto": "ARTICULO 77:\n\nLa longitud de la pertenencia se medirá por la corrida o rumbo del criadero; pero si este serpentea, varía o se ramifica, se adoptará el rumbo dominante o el de su rama principal, o el rumbo medio entre los diferentes que se manifiesten, a elección del interesado.\n\nLa medida partirá de la labor legal o del punto de la corrida que designe el mismo interesado.\n\nSe deja también a su arbitrio tomar la medida de la longitud a uno u otro lado de dicha labor, o distribuirla como lo crea conveniente.\n\nPero, en ningún caso quedará esa labor fuera del perímetro de la pertenencia."
                },
                {
                  "numero-articulo": 78,
                  "texto": "ARTICULO 78:\n\nLa latitud se medirá sobre una perpendicular horizontal a la línea de longitud en el punto de donde hubiere partido la mensura.\n\nEl concesionario podrá tomar la latitud toda entera a uno u otro lado, o distribuirla como viere convenirle.\n\nEn caso de legítima oposición, sólo podrá obtener DIEZ (10) metros contra la inclinación del criadero."
                },
                {
                  "numero-articulo": 79,
                  "texto": "ARTICULO 79:\n\nEl concesionario tiene derecho a que, en la demarcación de la pertenencia, se de a la corrida del criadero la extensión asignada a su inclinación, y a ésta la asignada a la corrida; pero esto sólo tendrá lugar cuando no resulte perjuicio de tercero."
                },
                {
                  "numero-articulo": 80,
                  "texto": "ARTICULO 80:\n\nCuando la inclinación del criadero respecto de la vertical correspondiente a la línea de longitud fijada a la pertenencia, no exceda de CUARENTA Y CINCO (45) grados, la latitud constará de DOSCIENTOS (200) metros.\n\nCuando la inclinación pasa de los CUARENTA Y CINCO (45) grados hasta CINCUENTA (50), la latitud será de DOSCIENTOS CUARENTA Y CINCO (245) metros.\n\nPasando de CINCUENTA (50) grados hasta SESENTA (60), la latitud tendrá DOSCIENTOS CUARENTA Y CINCO (245) metros. Pasando de SESENTA (60) hasta SESENTA Y CINCO (65) grados, tendrá DOSCIENTOS SETENTA Y CINCO (275); y desde SESENTA Y CINCO (65) grados, tendrá TRESCIENTOS (300) metros."
                }
              ]
            },
            {
              "titulo-particion": "II De la mensura y demarcación de las pertenencias",
              "articulo": [
                {
                  "numero-articulo": 81,
                  "texto": "ARTICULO 81:\n\nSe procede a la mensura y demarcación de las pertenencias en virtud de petición escrita presentada por el registrador o por otra persona interesada.\n\nLa petición y su proveído se publicarán en la forma prescripta en el Artículo 53."
                },
                {
                  "numero-articulo": 82,
                  "texto": "ARTICULO 82:\n\nEn la petición de mensura se expresará la aplicación, distribución y puntos de partida de las líneas de longitud y latitud, de manera que pueda conocerse la situación de la pertenencia y del terreno que debe ocupar."
                },
                {
                  "numero-articulo": 83,
                  "texto": "ARTICULO 83:\n\nLa petición de mensura y su proveído se notificarán a los dueños de las minas colindantes, si fueren conocidos y residieren en el mineral o en el municipio donde tiene su asiento la autoridad.\n\nEn otro caso la publicación servirá de suficiente citación.\n\nLa publicación se hará según lo dispuesto en el Artículo 53."
                },
                {
                  "numero-articulo": 84,
                  "texto": "ARTICULO 84:\n\nLas reclamaciones se deducirán dentro de los QUINCE (15) días siguientes al de la notificación o al del último correspondiente a la publicación.\n\nNo se admitirán las reclamaciones deducidas después de ese plazo.\n\nLas reclamaciones se resolverán con audiencia de los interesados, dentro de los VEINTE (20) días siguientes al de su presentación.\n\nLa concesión del recurso no impide que se proceda a la mensura, si el interesado lo solicita.\n\nLa autoridad podrá, cuando así lo requiera la naturaleza del caso, diferir la resolución hasta el acto de mensura."
                },
                {
                  "numero-articulo": 85,
                  "texto": "ARTICULO 85:\n\nNo habiéndose presentado oposición relativa a la petición de mensura o definitivamente resuelta la que se hubiere presentado, la autoridad procederá a practicar la diligencia, acompañada de un ingeniero oficial y del escribano de minas.\n\nLa autoridad mandará previamente que se notifique a los administradores de las minas colindantes ocupadas, cuyos dueños no hubieren sido personalmente citados, la hora en que debe darse principio a la operación.\n\nPuede la autoridad comisionar para que haga sus veces al juez del mineral, y en su defecto, al más inmediato.\n\nA falta de ingeniero oficial, se nombrará un perito o ingeniero particular; y a falta de escribanos se actuará con DOS (2) testigos abonados."
                },
                {
                  "numero-articulo": 86,
                  "texto": "ARTICULO 86:\n\nLa operación principiará por el reconocimiento de la labor legal; y resultando cumplidas sus condiciones, se procederá a medir la longitud y enseguida la latitud conforme a lo dispuesto en los Artículos 77 y siguientes.\n\nActo continuo se marcarán los puntos donde deben fijarse los linderos que determinen la figura y el espacio correspondiente a la pertenencia.\n\nEstos linderos, a cuya construcción se procederá inmediatamente, deben ser sólidos, bien perceptibles y duraderos."
                },
                {
                  "numero-articulo": 87,
                  "texto": "ARTICULO 87:\n\nPara la designación de los rumbos, se referirán los ingenieros al norte verdadero.\n\nSe referirán también, si la autoridad lo declarare conveniente, o si los interesados solicitaren, a objetos fijos y bien manifiestos, indicando su dirección y distancia con relación a la labor legal."
                },
                {
                  "numero-articulo": 88,
                  "texto": "ARTICULO 88:\n\nLas personas interesadas en la mensura pueden nombrar, cada una por su parte un perito que presencie la operación y haga las indicaciones, reparos y reclamaciones a que los procedimientos periciales dieren lugar; todo lo que quedará decidido antes de darse por concluida la diligencia."
                },
                {
                  "numero-articulo": 89,
                  "texto": "ARTICULO 89:\n\nDe todas las operaciones, solicitudes o resoluciones que hayan tenido lugar en el curso de la diligencia hasta su terminación, se extenderá un acta, que firmarán la autoridad, las partes y el ingeniero, y que autorizará el escribano."
                },
                {
                  "numero-articulo": 90,
                  "texto": "ARTICULO 90:\n\nEl juez a quien se hubiere cometido la diligencia,remitirá al comitente el acta levantada; y con la aprobación de éste o con las reformas que creyere necesario hacer, quedará definitivamente concluida la mensura y demarcación de una pertenencia."
                },
                {
                  "numero-articulo": 91,
                  "texto": "ARTICULO 91:\n\nEn la mensura y demarcación de las pertenencias practicadas según las prescripciones de la ley, pueden comprenderse los edificios, caminos, sitios cultivados y cerrados y toda otra clase de obras y terrenos.\n\nEl concesionario puede extender sus trabajos debajo de las habitaciones y demás lugares reservados, dando fianzas por los daños y perjuicios que puedan sobrevenir.\n\nCuando el daño sea grave e inminente y no fuese posible fortificar satisfactoriamente el cerro, podrá el minero solicitar la adjudicación del terreno y construcciones correspondientes, previa la comprobación de utilidad, según lo dispuesto en el inciso tercero del Artículo 13.\n\nNo regirá lo dispuesto en los precedentes incisos, respecto de los edificios públicos y demás contenido en el Artículo 36, salvo si se comprobaren los hechos expresados en su inciso segundo.\n\nLos trabajos subterráneos no podrán penetrar en el radio correspondiente a las fortificaciones, sino en el caso que puedan penetrar los trabajos superficiales.\n\nTodos estos trabajos se sujetarán estrictamente a las reglas de seguridad y policía."
                },
                {
                  "numero-articulo": 92,
                  "texto": "ARTICULO 92:\n\nLa fianza no tendrá lugar cuando la explotación subterránea no ofrezca riesgo ninguno.\n\nLa fianza cesará cuando todo riesgo haya desaparecido."
                },
                {
                  "numero-articulo": 93,
                  "texto": "ARTICULO 93:\n\nPracticada la mensura y demarcación con arreglo a lo dispuesto en los artículos precedentes, la autoridad mandará inscribirla en el registro, y que de ella se de copia al interesado, como título definitivo de propiedad.\n\nEl expediente de mensura se archivará en un libro especial a cargo del escribano de minas.\n\nCon la diligencia de mensura queda constituida la plena y legal posesión de la pertenencia."
                }
              ]
            },
            {
              "titulo-particion": "III De los linderos",
              "articulo": [
                {
                  "numero-articulo": 94,
                  "texto": "ARTICULO 94:\n\nEl concesionario tendrá colocados los linderos de su pertenencia dentro de los VEINTE (20) días siguientes a la designación de los puntos correspondientes.\n\nNo verificándolo así, se hará pasible a una multa cuyo monto será TRES (3) a DIEZ (10) veces el canon anual que devengare la mina."
                },
                {
                  "numero-articulo": 95,
                  "texto": "ARTICULO 95:\n\nLa autoridad no permitirá no ordenará la remoción de los linderos sino en los casos de mejora y ampliación de pertenencias, determinados por la ley; o en virtud de sentencia del Tribunal Superior de minería en los recursos contra la ilegalidad de las mensuras; o cuando se haya definitivamente declarado que hay lugar a rectificación, o en los casos que expresamente determina la ley."
                },
                {
                  "numero-articulo": 96,
                  "texto": "ARTICULO 96:\n\nLos dueños de minas deben mantener constantemente firmes y bien conservados sus linderos.\n\nSi están deteriorados o en parte destruidos, deben ocurrir a la autoridad para que ordene la reparación con citación de colindantes.\n\nSi los linderos han desaparecido o han sido removidos, se ocurrirá igualmente a la autoridad para que designe el ingeniero que, previa la citación, marque los puntos en donde deben colocarse con arreglo a los títulos del interesado.\n\nEl juez del mineral presidirá la diligencia, ordenará y hará efectiva la citación y cuidará de que los linderos se construyan en los puntos marcados; extendiendo de todo constancia.\n\nSi los dueños de las pertenencias colindantes no se encuentran en el mineral ni en el municipio, residencia de la autoridad, el juez mandará citar al administrador o a la persona que ocupe la pertenencia.\n\nSe señalará al minero un término, que no baje de VEINTE (20) días, ni exceda de CUARENTA (40), para que proceda a la reparación o reposición de los linderos.\n\nNo verificándolo así, se hará pasible a una multa cuyo monto será TRES (3) a DIEZ (10) veces el canon anual que devengare la mina."
                }
              ]
            },
            {
              "titulo-particion": "IV De la rectificación e impugnación de las mensuras",
              "articulo": [
                {
                  "numero-articulo": 97,
                  "texto": "ARTICULO 97:\n\nLa operación de mensura y demarcación presidida,aprobada o reformada por la autoridad, sólo puede ser impugnada por error pericial o violación manifiesta de la ley, que consten del acta correspondiente.\n\nSerá también causa de impugnación el fraude o dolo empleados en las operaciones o resoluciones concernientes a la mensura y demarcación, y que se refieran a hechos precisos y bien determinados."
                },
                {
                  "numero-articulo": 98,
                  "texto": "ARTICULO 98:\n\nCuando la mina demarcada contenga una extensión mayor de la que sus títulos expresan, podrá rectificarse la mensura a solicitud de otro registrador inmediato, que pretenda el exceso para completar su pertenencia.\n\nPero esta rectificación sólo tendrá efecto cuando se han removido clandestinamente los linderos, o cuando en la designación de los puntos donde debían colocarse, o en la colocación misma, ha habido dolo o fraude.\n\nLa solicitud del nuevo registrador no será admitida después de los QUINIENTOS (500) días siguientes al de la mensura.\n\nEn esta rectificación se procederá, tomando por base el punto de partida y los rumbos fijados en la mensura y demarcación de la pertenencia."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO SEXTO DE LOS EFECTOS DE LA CONCESION DE LAS PERTENENCIAS",
          "segmento": [
            {
              "titulo-particion": "I De los criaderos comprendidos dentro del perímetro de una concesión",
              "articulo": [
                {
                  "numero-articulo": 99,
                  "texto": "ARTICULO 99:\n\nEl minero es dueño de todos los criaderos que se encuentren dentro de los límites de su pertenencia, cualesquiera que sean las sustancias minerales que contengan.\n\nEl concesionario está obligado a dar cuenta a la autoridad minera del hallazgo de cualquier sustancia concesible distinta de las que constaren en el registro y empadronamiento de la mina, para su anotación en los mismos y, en su caso, efectos consiguientes en materia de canon y de inversión de capital.\n\nEl concesionario que no cumpliere esta obligación dentro de los SESENTA (60) días del hallazgo, se hará pasible de una multa de DIEZ (10) a CIEN (100) veces el canon de explotación correspondiente a la sustancia omitida."
                },
                {
                  "numero-articulo": 100,
                  "texto": "ARTICULO 100:\n\nEl propietario del terreno tiene derecho a las sustancias correspondientes a la tercera categoría, que el propietario de la mina extrajere; exceptuando los casos siguientes:\n\nCuando no la ha reclamado ni ha pagado los gastos de su explotación y extracción TREINTA (30) días después del aviso que debe darle el concesionario.\n\nCuando éste los necesita para su industria y cuando estén de tal suerte unidas las sustancias, que no puedan sin dificultad o sin aumento de gastos extraerse separadamente.\n\nEn estos casos no hay derecho a cobrar indemnizaciones."
                },
                {
                  "numero-articulo": 101,
                  "texto": "ARTICULO 101:\n\nCuando en el terreno ocupado con una explotación de sustancias de la segunda o tercera categoría, se descubre un criadero de la primera, el propietario podrá continuar sus trabajos no perjudicando los de la nueva mina; pero el descubridor podrá hacerlos variar o cesar, pagando los perjuicios o el valor del terreno.\n\nCon relación a la extracción que haga el descubridor, regirán las disposiciones contenidas en los TRES (3) incisos finales del artículo precedente."
                }
              ]
            },
            {
              "titulo-particion": "II De la internación de labores en pertenencias ajenas",
              "articulo": [
                {
                  "numero-articulo": 102,
                  "texto": "ARTICULO 102:\n\nEl dueño de una pertenencia no puede avanzar labores fuera de sus límites y penetrar con ellas en pertenencia ajena, aunque vaya en seguimiento de su criadero.\n\nPero, cuando el criadero contenga mineral, hay derecho para internarse por la latitud hasta el punto en que las labores de una y otra pertenencia se comuniquen.\n\nLo mismo sucederá cuando antes de haber pasado los límites de la pertenencia, se descubra el mineral.\n\nPara usar de estos derechos deberá darse aviso al colindante de la aproximación de las labores y del propósito de internarlas.\n\nLos minerales que se extraigan de la internación se partirán por mitad con el colindante, lo mismo que los costos."
                },
                {
                  "numero-articulo": 103,
                  "texto": "ARTICULO 103:\n\nLa comunión de gastos y productos durará mientras el dueño de la pertenencia ocupada comunique sus labores.\n\nLlegado este caso debe cerrarse la comunicación entre ambas minas, a petición de cualquiera de los interesados, en el punto de la línea divisoria."
                },
                {
                  "numero-articulo": 104,
                  "texto": "ARTICULO 104:\n\nNo dándose oportunamente el aviso, el invasor entregará al invadido todos los minerales extraídos, sin derecho a cobrar los costos.\n\nSe considera inoportuno el aviso, cuando no se ha comunicado antes de que las labores internadas hayan avanzado más de DIEZ (10) metros."
                },
                {
                  "numero-articulo": 105,
                  "texto": "ARTICULO 105:\n\nNo hay obligación de hacer restitución ni participación alguna de los productos de una internación entre minas que no han sido demarcadas o cuyos linderos no se conserven.\n\nPero el dueño de la mina que se considere invadida puede pedir la mensura, y en su caso, la reparación o reposición de los linderos.\n\nDesde el día en que se haga saber esta petición al dueño de la mina invasora, se considerará determinada la línea divisoria.\n\nSellados los remates de las labores denunciadas, podrán continuarse sin otra responsabilidad que la de entregar, previo el pago de los costos, la mitad de los minerales extraídos en la continuación de esas labores, si resultaren internadas."
                },
                {
                  "numero-articulo": 106,
                  "texto": "ARTICULO 106:\n\nCuando las minas no se encuentran en estado de recibir mensura y sus dueños han colocado linderos provisorios para determinar sus pertenencias, estos linderos servirán de base para el aviso y demás efectos consiguientes.\n\nPero, practicada la mensura y demarcación legal, los derechos de las partes se arreglarán a los nuevos linderos, haciéndose las correspondientes restituciones.\n\nNo tendrá lugar lo dispuesto en los incisos anteriores, después de vencidos los plazos fijados por la ley para la ejecución de la labor legal."
                },
                {
                  "numero-articulo": 107,
                  "texto": "ARTICULO 107:\n\nTodo dueño de pertenencia puede solicitar permiso para visitar la colindante, con el fin de tomar datos útiles para su propia explotación, o con el de evitar perjuicios que los trabajos de la vecina le causan o están próximos a causarle.\n\nEl solicitante expresará clara y circunstanciadamente los datos que se propone tomar y los perjuicios recibidos o que teme recibir.\n\nLa autoridad encontrando justo y fundado el motivo, otorgará el permiso únicamente con relación a las labores inmediatas a la pertenencia del interesado."
                },
                {
                  "numero-articulo": 108,
                  "texto": "ARTICULO 108:\n\nCuando en virtud de causas suficientes y justificadas, necesario practicar reconocimientos y mediciones de las labores indicadas, la autoridad lo permitirá aceptando el perito que se proponga o nombrando otro, si el dueño de la mina rehusare el propuesto.\n\nTendrá éste derecho a una completa indemnización; y si de las operaciones ha de resultarle un grave e irreparable perjuicio, a que se retire el permiso."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO SEPTIMO DE LAS OTRAS ADQUISICIONES QUE REQUIEREN CONCESION",
          "segmento": [
            {
              "titulo-particion": "I De la ampliación o acrecentamiento de las pertenencias",
              "articulo": [
                {
                  "numero-articulo": 109,
                  "texto": "ARTICULO 109:\n\nAmpliar una pertenencia es agregarle otra pertenencia igual en forma y dimensiones.\n\nHay derecho a la ampliación cuando las labores subterráneas de la pertenencia se hubieran internado o estuviesen próximas a internarse en terreno vacante.\n\nSe entiende que las labores están próximas a internarse cuando distan CUARENTA (40) metros o menos, del límite fijado a la pertenencia en su demarcación.\n\nEl pedimento con su proveído se registrarán en el libro de las manifestaciones y se publicará por medio de un aviso en el periódico que designe la autoridad, y de un cartel que el escribano fijará en las puertas de su oficina."
                },
                {
                  "numero-articulo": 110,
                  "texto": "ARTICULO 110:\n\nPara que la ampliación tenga lugar es necesario que se internen o aproximen las labores llevando criadero en mano."
                },
                {
                  "numero-articulo": 111,
                  "texto": "ARTICULO 111:\n\nLas DOS (2) pertenencias formarán un sólo cuerpo, una sola mina.\n\nLos linderos correspondientes a la línea de contacto con el terreno vacante, se removerán y colocarán en los nuevos límites."
                },
                {
                  "numero-articulo": 112,
                  "texto": "ARTICULO 112:\n\nLa diligencia de mensura y demarcación se practicará citando los lindantes con el terreno vacante; y se anunciará con TREINTA (30) días de anticipación en la misma forma que la publicación del registro.\n\nDentro de estos TREINTA (30) días y hasta el acto de la diligencia, deberán presentarse todas las reclamaciones, que no serán atendidas después de ese plazo y de ese acto."
                },
                {
                  "numero-articulo": 113,
                  "texto": "ARTICULO 113:\n\nHay derecho a una nueva ampliación cuando las labores del terreno anexado se hubiesen internado o estuviesen próximas a internarse en terreno vacante."
                }
              ]
            },
            {
              "titulo-particion": "II De la mejora de las pertenencias",
              "articulo": [
                {
                  "numero-articulo": 114,
                  "texto": "ARTICULO 114:\n\nEl minero puede pedir el cambio parcial del perímetro de su pertenencia en cualquiera dirección de sus líneas confinantes, habiendo terreno franco. Este cambio constituye la mejora."
                },
                {
                  "numero-articulo": 115,
                  "texto": "ARTICULO 115:\n\nEn el cambio o mejora de`pertenencia se abandonará una extensión de terreno igual a la que se toma; pero conservando dentro de los nuevos límites la labor legal."
                }
              ]
            },
            {
              "titulo-particion": "III De las demasías",
              "articulo": [
                {
                  "numero-articulo": 116,
                  "texto": "ARTICULO 116:\n\nDemasía es el terreno sobrante entre DOS (2)o más minas demarcadas, en el cual no puede formarse una pertenencia."
                },
                {
                  "numero-articulo": 117,
                  "texto": "ARTICULO 117:\n\nLas demasías comprendidas entre DOS (2) minas situadas en la corrida o longitud del criadero corresponden exclusivamente a los dueños de esas minas."
                },
                {
                  "numero-articulo": 118,
                  "texto": "ARTICULO 118:\n\nLa demasía entre las líneas de aspas de DOS(2) o más pertenencias se adjudicará a aquella o a aquellas minas cuyas labores, siguiendo el criadero en su recuesto, se hayan internado o estén próximas a internarse en el terreno vacante.\n\nSe entenderá que las labores están próximas a internarse, cuando hubieren avanzado hasta la mitad de la cuadra correspondiente al recuesto del criadero.\n\nSe consideran en el mismo caso desde que disten TREINTA (30) metros del límite de la cuadra."
                },
                {
                  "numero-articulo": 119,
                  "texto": "ARTICULO 119:\n\nFuera de los casos de internación realizada o próxima a realizarse, se distribuirá la demasía entre todas las minas colindantes en proporción de sus respectivas líneas de contacto con la demasía."
                },
                {
                  "numero-articulo": 120,
                  "texto": "ARTICULO 120:\n\nAdjudicada la demasía en parte o en todo, se incorpora a las respectivas pertenencias."
                },
                {
                  "numero-articulo": 121,
                  "texto": "ARTICULO 121:\n\nCuando el terreno sobrante en la corrida del criadero mide CIENTO CINCUENTA (150) metros o más de longitud, se considera como nueva mina, y se concede al primer solicitante."
                },
                {
                  "numero-articulo": 122,
                  "texto": "ARTICULO 122:\n\nCualquier persona podrá constituir una mina nueva en la demasía por renuncia o cesión de todos los colindantes, o por no ocuparla con alguna obra o trabajo verdaderamente útil, UN (1) año después de requeridos al efecto.\n\nEsta disposición tiene lugar en el caso de no hallarse las demasías incorporadas a las minas colindantes.\n\nLa parte del colindante que renuncia, que cede o que pierde su derecho, acrece a la de los otros colindantes."
                },
                {
                  "numero-articulo": 123,
                  "texto": "ARTICULO 123:\n\nEl minero que mejora su pertenencia no tiene derecho a la demasía que resultare."
                }
              ]
            },
            {
              "titulo-particion": "IV De los socavones",
              "articulo": [
                {
                  "numero-articulo": 124,
                  "texto": "ARTICULO 124:\n\nLos dueños de una o más pertenencias que se propongan explotarlas por medio de un socavón, que principie fuera de sus límites o salga de ellos, pero en terreno que no corresponda a pertenencia ajena, darán aviso a la autoridad, expresando la situación y extensión del terreno que debe ocuparse, y el nombre y residencia de los propietarios.\n\nEstos serán notificados para que, en el plazo de VEINTE (20) días, deduzcan sus derechos por los perjuicios que inmediatamente les ocasione la apertura del socavón, y pidan fianzas si hubiere peligro de ulteriores perjuicios en la continuación de los trabajos.\n\nLos propietarios cuya residencia se ignore, o que la tengan fuera de la jurisdicción de la autoridad minera, serán citados por medio de un edicto fijado en las puertas del oficio del escribano, y de un aviso publicado por TRES (3) días en el periódico que designe la autoridad.\n\nEn este caso el plazo para comparecer, y en virtud de cuyo transcurso se concederá el permiso, es de TREINTA (30) días."
                },
                {
                  "numero-articulo": 125,
                  "texto": "ARTICULO 125:\n\nCuando los trabajos deban principiarse o continuarse en terreno de minas ocupadas, se solicitará permiso de la autoridad, declarando el nombre y residencia de los dueños de esas minas, la situación y extensión del terreno y la dirección, longitud y capacidad del socavón.\n\nLa autoridad, previa la citación de los interesados y la comprobación de que la obra es útil y practicable, otorgará el permiso y ordenará su registro y publicación."
                },
                {
                  "numero-articulo": 126,
                  "texto": "ARTICULO 126:\n\nLos dueños de las minas situadas en la dirección del socavón, podrán oponerse a su ejecución en los VEINTE (20) días siguientes al de la notificación hecha en su persona o en la de sus administradores, o por publicación de avisos en su caso, siempre que se inutilice o se haga sumamente difícil y costosa la explotación de sus minas.\n\nSin embargo, si reconocida la utilidad de la empresa y la conveniencia del plan propuesto, no pudieran introducirse modificaciones sin contrariar el objeto de la obra, o sin hacerla menos útil, o haciéndola más costosa y difícil, la autoridad permitirá que se lleve a efecto, no obstante la oposición.\n\nLo mismo sucederá si las minas interesadas en la apertura del socavón, tuviesen mayor importancia que la mina o minas de los opositores.\n\nPero deberán pagarse previamente todos los perjuicios, u otorgarse la competente fianza mientras se hace la estimación."
                },
                {
                  "numero-articulo": 127,
                  "texto": "ARTICULO 127:\n\nLa autoridad, al conceder el permiso, hará en el plan presentado por el socavonero las modificaciones necesarias para dejar establecida la posibilidad y utilidad de la obra, para que tenga la seguridad conveniente y para hacer efectivos los derechos reconocidos a los dueños de minas."
                },
                {
                  "numero-articulo": 128,
                  "texto": "ARTICULO 128:\n\nCuando se pretenda abrir socavones generales que comprendan una vasta región mineral, por personas que no tengan minas propias que habilitar, es necesario el consentimiento de los dueños de las pertenencias que deban ocuparse.\n\nPero, los dueños de las que han de ser habilitadas pueden dar participación en la empresa a personas extrañas."
                },
                {
                  "numero-articulo": 129,
                  "texto": "ARTICULO 129:\n\nCualquiera persona puede abrir un socavón de exploración o reconocimiento de terreno vacante previo el cumplimiento de lo que dispone el Artículo 124.\n\nEn la solicitud declarará la longitud y latitud del terreno que necesita para practicar sus reconocimientos, y tendrá en él los derechos de explorador establecidos en el TITULO TERCERO.\n\nRegirá para él lo dispuesto en el Artículo 133 respecto de los criaderos que encuentre en profundidad."
                },
                {
                  "numero-articulo": 130,
                  "texto": "ARTICULO 130:\n\nEl empresario no puede alterar la dirección y dimensiones del socavón ni ninguna de las condiciones de la concesión, sin permiso de la autoridad que lo otorgará previo informe del ingeniero.\n\nEn el caso de contravención, se suspenderán o rectificarán los trabajos, y se harán las necesarias reparaciones, todo a costa del empresario."
                },
                {
                  "numero-articulo": 131,
                  "texto": "ARTICULO 131:\n\nLas obligaciones de todo concesionario de socavón en terreno franco, se limitan a las que imponen la seguridad de la obra y de los obreros, y a lo relativo al orden y policía de las minas."
                },
                {
                  "numero-articulo": 132,
                  "texto": "ARTICULO 132:\n\nSi en el curso de sus trabajos encuentra el socavonero un criadero correspondiente a pertenencia ajena, lo explotará sin variar la dirección ni las dimensiones de la obra.\n\nLos minerales extraídos se entregarán al dueño de la pertenencia, pagando éste los gastos de explotación y acarreo."
                },
                {
                  "numero-articulo": 133,
                  "texto": "ARTICULO 133:\n\nEl socavonero goza de los privilegios de descubridor los criaderos nuevos que siguiendo su labor, encuentre en terreno vacante.\n\nEstas pertenencias se demarcarán en la superficie con arreglo a la situación, dirección y demás circunstancias del criadero, reconocidas en profundidad."
                },
                {
                  "numero-articulo": 134,
                  "texto": "ARTICULO 134:\n\nEl socavonero tiene derecho a explotar el criadero nuevo que encuentre en pertenencia correspondiente a otro criadero registrado en la superficie, abriendo nuevas labores en seguimiento del nuevo criadero y aprovechando exclusivamente los minerales que extraiga.\n\nCesa este derecho desde el momento en que las labores de la mina se comuniquen con las del socavón."
                },
                {
                  "numero-articulo": 135,
                  "texto": "ARTICULO 135:\n\nEl permiso para labrar un socavón en terreno franco comprende el permiso para explorar una superficie de MIL (1.000) metros a cada uno de los lados y en toda la longitud concedida al socavón.\n\nEl empresario podrá denunciar y registrar preferiblemente las pertenencias abandonadas que en ese espacio se encuentren.\n\nNo obsta esta preferencia al denuncio de un tercero cuando la obra del socavón ha sido terminada o abandonada; o cuando habiéndose avanzado los trabajos más allá del perímetro correspondiente a esas pertenencias, hayan transcurrido CINCUENTA (50) días sin que se haya hecho uso de ese derecho."
                },
                {
                  "numero-articulo": 136,
                  "texto": "ARTICULO 136:\n\nTienen derecho a servirse del socavón, sin perjuicio de los derechos del socavonero, los dueños de las pertenencias atravesadas.\n\nLas dueños de minas que de cualquier manera aprovechan los servicios del socavón, pagarán al empresario una cantidad en dinero que se determinará por peritos, en consideración a los servicios que se presten, a los gastos que esos servicios ocasionen, al beneficio que el minero reciba y a los costos que economice."
                },
                {
                  "numero-articulo": 137,
                  "texto": "ARTICULO 137:\n\nLos dueños de las minas atravesadas suspenderán todo trabajo a distancia de CUATRO (4) metros de la labor o claro del socavón.\n\nPero cuando se trate de arrancar minerales, de abrir una comunicación o de cualquier trabajo útil, se dará aviso a la autoridad para que con el informe del ingeniero, determine el espesor del macizo, o declare la clase de fortificaciones que deben reemplazarlo.\n\nLos gastos serán de cuenta de los dueños de las minas."
                }
              ]
            },
            {
              "titulo-particion": "V De la formación de grupos mineros",
              "articulo": [
                {
                  "numero-articulo": 138,
                  "texto": "ARTICULO 138:\n\nLos dueños de DOS (2) o más minas contiguas pueden constituir con ellas una sola propiedad con una sola explotación.\n\nDesígnase esta reunión de pertenencias, correspondan a un solo dueño o a dueños diferentes, con el nombre de grupo minero."
                },
                {
                  "numero-articulo": 139,
                  "texto": "ARTICULO 139:\n\nPara la constitución de un grupo minero se requiere:\n\nQue las pertenencias estén unidas en toda la extensión de uno de sus lados, formando un solo cuerpo, sin que entre ellos quede ningún espacio vacante.\n\nQue el grupo se preste a una cómoda y provechosa explotación.\n\nY que la autoridad otorgue con conocimiento de causa, la correspondiente concesión."
                },
                {
                  "numero-articulo": 140,
                  "texto": "ARTICULO 140:\n\nLos dueños de las pertenencias con que debe formarse el grupo, ocurrirán para su concesión a la autoridad por medio de un pedimento.\n\nEl pedimento contendrá:\n\n1- Los títulos correspondientes a cada una de las pertenencias.\n\n2- Un plano del grupo en el que se manifieste la situación relativa, la extensión y forma de las minas concurrentes, sus nombres, el de sus dueños, el que ha de llevar la nueva propiedad y el de las minas colindantes.\n\n3-La parte o derecho asignado a cada uno de los interesados.\n\n4 La declaración del gravamen que afecta a cada pertenencia y el nombre de las personas a cuyo favor esté constituido.\n\n5 El acuerdo celebrado entre los acreedores sobre la manera cómo deben pasar esos gravámenes al grupo; y en su defecto, la propuesta de bases para un arreglo."
                },
                {
                  "numero-articulo": 141,
                  "texto": "ARTICULO 141:\n\nLa solicitud se notificará a las personas a cuyo favor estuviesen gravadas las pertenencias.\n\nSi estas personas no se encuentran en el lugar de su residencia, la publicación servirá de suficiente citación.\n\nLa publicación servirá también de suficiente citación para todas las personas a quienes de cualquier manera pueda afectar la agrupación de las pertenencias.\n\nLa publicación se hará insertando la solicitud por TRES (3) veces en el espacio de DIEZ (10) días, en el periódico que designe la autoridad y fijándose en la puerta del oficio del escribano, durante el mismo término de los DIEZ (10) días.\n\nLa autoridad resolverá las reclamaciones que se presentaren, dentro de los TREINTA (30) días siguientes al último de las publicaciones."
                },
                {
                  "numero-articulo": 142,
                  "texto": "ARTICULO 142:\n\nSi las pertenencias no están gravadas, o si de cualquier manera se ha allanado éste y los demás puntos sobre los que se haya hecho alguna reclamación, la autoridad, acompañada de un perito y del escribano, procederá al reconocimiento y verificación de los hechos.\n\nResultando que la reunión de las pertenencias es realizable y conveniente, se fijarán linderos en los extremos de las líneas que determinen el grupo y en todos los puntos que sea preciso para que pueda ser fácilmente reconocido.\n\nEl juez cuidará de que se proceda inmediatamente a la colocación de linderos en los lugares marcados por el perito."
                },
                {
                  "numero-articulo": 143,
                  "texto": "ARTICULO 143:\n\nDe todo lo obrado, se extenderá acta que firmarán los interesados, la autoridad, el perito, y que autorizará el escribano.\n\nEl acta contendrá:\n\nEl número de pertenencias concurrentes, su nombre y el de sus dueños.\n\nLa forma y dimensiones del grupo y los linderos que lo determinan;\n\nexpresando los que deban conservarse y designando los puntos para los nuevos que sea preciso colocar.\n\nLa situación relativa de las minas y de los objetos con que linden.\n\nA continuación del acta se extenderá la providencia de concesión, declarando si hubiere lugar, el orden y manera cómo deben pasar al grupo los gravámenes de las pertenencias; sea con referencia al acuerdo de las partes, sea con referencia a la resolución dictada, si el acuerdo no hubiese tenido lugar."
                },
                {
                  "numero-articulo": 144,
                  "texto": "ARTICULO 144:\n\nActa y providencia se inscribirán en el registro de mensura dándose a las partes, como título de propiedad, las copias que pidieren.\n\nEl expediente se archivará en el libro a que se refiere el inciso segundo del Artículo 93."
                },
                {
                  "numero-articulo": 145,
                  "texto": "ARTICULO 145:\n\nEl grupo minero puede constar del número de pertenencias previamente mensuradas que fueren necesarias, a juicio de la autoridad minera, para abarcar la unidad geológica del o de los yacimientos cubiertos por aquéllas, circunstancia cuyo cumplimiento se verificará en la oportunidad señalada por el artículo 142."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO OCTAVO DE LA EXPLOTACION",
          "segmento": [
            {
              "titulo-particion": "I Servidumbres",
              "articulo": [
                {
                  "numero-articulo": 146,
                  "texto": "ARTICULO 146:\n\nVerificada la concesión, los fundos superficiales y los inmediatos en su caso, quedan sujetos a las servidumbres siguientes, previa indemnización:\n\n1ª La de ser ocupados en la extensión conveniente, con habitaciones, oficinas, depósitos, hornos de fundición, máquinas de extracción, máquinas de beneficio para los productos de la mina, con canchas, terreros y escoriales.\n\n2ª La ocupación del terreno para la apertura de vías de comunicación y transporte, sea por los medios ordinarios, sea por tranvías, ferrocarriles, canales u otros, hasta arribar a las estaciones, embarcaderos, depósitos, caminos públicos o particulares más próximos o más convenientes, y a los abrevaderos, aguadas y pastos.\n\n3ª El uso de las aguas naturales para las necesidades de la explotación, para la bebida de las personas y animales ocupadas en la faena y para el movimiento y servicio de las máquinas.\n\nEste derecho comprende el de practicar los trabajos necesarios para la provisión y conducción de las aguas.\n\n4ª El uso de los pastos naturales en terrenos no cercados."
                },
                {
                  "numero-articulo": 147,
                  "texto": "ARTICULO 147:\n\nSi la conducción de las aguas corrientes ofrece verdaderos perjuicios al cultivo del fundo o a establecimientos industriales ya instalados o en estado de construcción, la servidumbre se limitará a la cantidad de agua que, sin ese perjuicio, pueda conducirse.\n\nPero, en todo caso habrá lugar a la bebida de los animales y al acarreo para las necesidades de la mina."
                },
                {
                  "numero-articulo": 148,
                  "texto": "ARTICULO 148:\n\nEl uso de los caminos abiertos para UNA (1) o más minas se extenderá a todas las del mismo mineral o asiento, siempre que se paguen en proporción a los beneficios que reciban, los costos de la obra y gastos de conservación."
                },
                {
                  "numero-articulo": 149,
                  "texto": "ARTICULO 149:\n\nLos dueños de minas están recíprocamente obligados a permitir los trabajos, obras y servicios que sean útiles o necesarios a la explotación, como desagües, ventilación, pasaje y otros igualmente convenientes, siempre que no perjudiquen su propia explotación."
                },
                {
                  "numero-articulo": 150,
                  "texto": "ARTICULO 150:\n\nLos minerales extraídos en el curso de estos trabajos, deben ser puestos gratuitamente a disposición del dueño de la mina ocupada.\n\nCuando los trabajos se siguen en terreno franco los minerales corresponden al empresario, como si hubiesen sido extraídos de su propia pertenencia."
                },
                {
                  "numero-articulo": 151,
                  "texto": "ARTICULO 151:\n\nLas servidumbres referentes a los fundos extraños, tendrán lugar cuando no puedan constituirse dentro de la concesión.\n\nA la constitución de las servidumbres debe preceder el correspondiente permiso de la autoridad.\n\nSi el terreno que ha de ocuparse estuviese franco, podrá pedirse ampliación con arreglo a lo dispuesto en el parágrafo primero del TITULO SEPTIMO."
                },
                {
                  "numero-articulo": 152,
                  "texto": "ARTICULO 152:\n\nLas servidumbres se constituyen, previa indemnización del valor de las piezas de terreno ocupadas y de los perjuicios consiguientes a la ocupación."
                },
                {
                  "numero-articulo": 153,
                  "texto": "ARTICULO 153:\n\nCuando los trabajos que han de emprenderse, sean urgentes; o cuando se trate de la continuación de otros ya entablados, cuya paralización cause perjuicio; o cuando hayan transcurrido QUINCE (15) días desde el siguiente al aviso del concesionario o a la reclamación del propietario, o cuando los perjuicios no se han producido, o no puede fijarse fácilmente el valor de la indemnización, podrá aquél pedir la constitución previa de la servidumbre, otorgando fianza suficiente."
                },
                {
                  "numero-articulo": 154,
                  "texto": "ARTICULO 154:\n\nEl propietario puede avanzar sus labores debajo de las habitaciones y lugares reservados, previo permiso de la autoridad, otorgado con citación del propietario y mediante la correspondiente fianza.\n\nLa autoridad no acordará el permiso, cuando la seguridad de las habitaciones y de sus moradores corra peligro; pero el concesionario podrá pedir la adjudicación de las habitaciones y construcciones con el terreno correspondiente, conforme a lo dispuesto en el inciso tercero del Artículo 13."
                },
                {
                  "numero-articulo": 155,
                  "texto": "ARTICULO 155:\n\nEl concesionario puede establecer en el ámbito de la pertenencia, los trabajos que crea necesarios o convenientes a la explotación, sin previa autorización.\n\nEl propietario podrá oponerse a la iniciación o prosecución de esos trabajos, únicamente en los casos siguientes:\n\n1 Cuando con ellos se contravenga, en perjuicio suyo, a alguna disposición de la ley.\n\n2 Cuando se ocupe un terreno, cuya indemnización no haya sido pagada o afianzada.\n\nLa oposición no excluye el derecho de ofrecer fianza en los casos permitidos por la ley."
                }
              ]
            },
            {
              "titulo-particion": "II De la adquisición del suelo",
              "articulo": [
                {
                  "numero-articulo": 156,
                  "texto": "ARTICULO 156:\n\nLa concesión de una mina comprende el derecho el derecho de exigir la venta del terreno correspondiente.\n\nMientras tanto, se sujetará a lo dispuesto en el parágrafo de las servidumbres."
                },
                {
                  "numero-articulo": 157,
                  "texto": "ARTICULO 157:\n\nEl derecho acordado al concesionario en el precedente artículo, se limita a la extensión de una pertenencia ordinaria, cuando el perímetro de la concesión es mayor.\n\nPero tendrá derecho a una nueva adquisición siempre que las necesidades o conveniencias de la mina lo requieran.\n\nCon relación al resto del terreno que constituye la pertenencia, regirá lo dispuesto en el inciso final del anterior artículo."
                },
                {
                  "numero-articulo": 158,
                  "texto": "ARTICULO 158:\n\nSi el terreno correspondiente a una concesión, es del Estado o Municipio, la cesión será gratuita.\n\nLa cesión comprende los derechos consignados en el Artículo 156.\n\nLa cesión del terreno subsistirá mientras la mina no se declare vacante, o sea abandonada.\n\nSi los terrenos estuvieren cultivados, el concesionario pagará la correspondiente indemnización."
                },
                {
                  "numero-articulo": 159,
                  "texto": "ARTICULO 159:\n\nCuando los terrenos pertenecen a particulares,deberá pagarse previamente su valor y los perjuicios; pero si el minero los tiene ocupados o quisiera ocuparlos, otorgará fianza suficiente mientras se practican las diligencias conducentes al pago.\n\nEn la valoración se considerará el espacio comprendido dentro de las señales o linderos provisionales que se fijen para determinar las pertenencias.\n\nPracticada la mensura y demarcación legal, se harán las restituciones correspondientes, según la mayor o menor extensión que definitivamente se adjudique."
                },
                {
                  "numero-articulo": 160,
                  "texto": "ARTICULO 160:\n\nSi antes de solicitar y obtener el terreno, se hubiere pagado el valor de los daños causados al propietario con los trabajos de explotación, la valuación se sujetará al estado en que las cosas se encuentren al tiempo de la compra.\n\nSi hubiere pagado algunas piezas del terreno ocupado, su valor se tendrá como parte del precio."
                }
              ]
            },
            {
              "titulo-particion": "III Responsabilidades",
              "articulo": [
                {
                  "numero-articulo": 161,
                  "texto": "ARTICULO 161:\n\nEl propietario de una mina es responsable de los perjuicios causado a terceros, tanto por los trabajos superficiales como por los subterráneos, aunque estos perjuicios provengan de accidentes o casos fortuitos.\n\nLos perjuicios serán previamente justificados, y no podrán reclamarse después de transcurridos SEIS (6) meses desde el día del suceso."
                },
                {
                  "numero-articulo": 162,
                  "texto": "ARTICULO 162:\n\nLa responsabilidad del dueño de la mina, cesa:\n\n1 Cuando los trabajos perjudicados han sido emprendidos después de la concesión sobre lugares explotados, o en actual explotación, o en dirección de los trabajos en actividad, o sobre el criadero manifestado o reconocido.\n\n2 Cuando, después de la concesión se emprenda cualquier trabajo sin previo aviso a la autoridad ni citación del dueño de la mina.\n\n3 Cuando se continúen trabajos suspendidos UN (1) año antes de la concesión.\n\n4 Cuando el peligro para las obras o trabajos que se emprendan, existía antes o era consiguiente a la nueva explotación.\n\nDado el aviso, se procederá al reconocimiento de los lugares, dejándose constancia de que el punto designado por el propietario del suelo está comprendido o no en alguno de los casos indicados en los incisos precedentes."
                },
                {
                  "numero-articulo": 163,
                  "texto": "ARTICULO 163:\n\nSe debe indemnización al propietario que deja de trabajar por alguna de las causas indicadas en el artículo precedente.\n\nCuando las obras de cuya construcción se trata son necesarias o verdaderamente útiles; el terreno adecuado para esas obras, y no es posible establecerlas en otro punto.\n\nEn este caso, el propietario optará:\n\nO por el pago de la diferencia de precio entre el terreno tal cual se encuentra y el terreno considerado como inadecuado para las obras que deben emprenderse, prescindiendo de los beneficios que esas obras pudieran producir.\n\nO por el pago del terreno designado según tasación, el que en este caso pasará al dominio del concesionario."
                },
                {
                  "numero-articulo": 164,
                  "texto": "ARTICULO 164:\n\nUN (1) año después de vencidos los plazos para la ejecución de la labor legal, el propietario podrá exigir que el concesionario compre el terreno ocupado, cuando por causa de la explotación hubiese quedado inútil o muy poco a propósito para sus ordinarias aplicaciones.\n\nDOS (2) años después de vencidos esos plazos, el propietario podrá exigir la compra del terreno correspondiente a la concesión, cualquiera que sea su estado.\n\nSi la concesión excediere de una unidad de medida, sólo podrá exigir la compra de las unidades que estuvieren ocupadas con trabajos u obras que no sean de carácter transitorio.\n\nEstos actos se sujetarán a las disposiciones del Artículo 160."
                },
                {
                  "numero-articulo": 165,
                  "texto": "ARTICULO 165:\n\nEl dueño del suelo debe indemnización al dueño de la mina por los perjuicios causados a la explotación con trabajos en obras posteriores a la concesión, en los mismos casos en que según el Artículo 162, no tiene el propietario derecho a cobrarlos.\n\nLas indemnizaciones en este caso se reducen al pago de los objetos inutilizados y al de las reparaciones o fortificaciones que sean necesarias para la completa habilitación de la mina."
                },
                {
                  "numero-articulo": 166,
                  "texto": "ARTICULO 166:\n\nA solicitud del concesionario y bajo su responsabilidad se suspenderán los trabajos que amenazan la seguridad de la explotación o le ocasionen perjuicios.\n\nSi resultare que no hay riesgo para la explotación continuarán los trabajos. En otro caso, será necesario que se rinda fianza suficiente por todos los daños y perjuicios que puedan sobrevenir.\n\nSe pagarán estos daños y perjuicios si se continúan los trabajos después de la orden de suspensión y antes de prestarse esa fianza."
                },
                {
                  "numero-articulo": 167,
                  "texto": "ARTICULO 167:\n\nEl concesionario de una mina no puede oponerse al establecimiento de caminos, canales y otras vías públicas de circulación, cuando las obras deban ejecutarse por el Estado, o por particulares que hayan obtenido el derecho de expropiación por causa de utilidad pública, y cuando la dirección de las vías o la ubicación de las obras no pueda variarse ni modificarse en sentido favorable a la concesión."
                },
                {
                  "numero-articulo": 168,
                  "texto": "ARTICULO 168:\n\nEl dueño de una concesión posterior a la autorización de un camino público, se someterá sin derecho a indemnización, a todas las restricciones y gravámenes conducentes a su ejecución."
                },
                {
                  "numero-articulo": 169,
                  "texto": "ARTICULO 169:\n\nCuando la concesión de la mina es anterior a la autorización de las vías públicas de circulación, el concesionario tiene derecho a cobrar perjuicios del Estado, del municipio y de los empresarios particulares."
                },
                {
                  "numero-articulo": 170,
                  "texto": "ARTICULO 170:\n\nLos establecimientos públicos de fundición y beneficio de minerales se sujetarán a las disposiciones que rigen las empresas industriales comunes."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO NOVENO DISPOSICIONES ESPECIALES SOBRE LAS SUSTANCIAS DE LA SEGUNDA  CATEGORIA",
          "segmento": [
            {
              "titulo-particion": "SECCION PRIMERA Sustancias concesibles preferentemente al propietario del terreno",
              "articulo": {
                "numero-articulo": 171,
                "texto": "ARTICULO 171:\n\nCuando las sustancias enumeradas en los incisos c) y siguientes del Artículo 4 están en terreno de dominio particular, corresponden preferentemente al propietario; pero la autoridad las concederá al primer solicitante, siempre que el dueño requerido al efecto, no las explote dentro del término de CIEN (100) días, o no declare en el de VEINTE (20), su voluntad de explotarlas."
              },
              "segmento": [
                {
                  "titulo-particion": "I De los descubridores",
                  "articulo": [
                    {
                      "numero-articulo": 172,
                      "texto": "ARTICULO 172:\n\nEl propietario que quiera explotar las sustancias sobre las que la ley le reconoce preferencia, pedirá previamente la demarcación de pertenencias."
                    },
                    {
                      "numero-articulo": 173,
                      "texto": "ARTICULO 173:\n\nEl descubridor de las sustancias de segunda clase en terrenos de dominio particular, tendrá derecho a una indemnización por parte del propietario, si éste prefiere explotar por su cuenta el descubrimiento.\n\nEl valor de la indemnización se determinará por la importancia del descubrimiento y de los gastos de la exploración, hecha dentro de los límites de la propiedad particular."
                    }
                  ]
                },
                {
                  "titulo-particion": "II De la demarcación de las pertenencias",
                  "articulo": [
                    {
                      "numero-articulo": 174,
                      "texto": "ARTICULO 174:\n\nLas concesiones constarán de un sólo cuerpo de forma rectangular o cuadrada en cuanto lo permitan los accidentes del terreno y yacimiento de las sustancias.\n\nServirán de base a la demarcación los pozos o zanjas ejecutadas por el concesionario; debiendo fijarse linderos firmes en los puntos convenientes para dejar clara y precisamente determinada la forma y ubicación de la pertenencia."
                    },
                    {
                      "numero-articulo": 175,
                      "texto": "ARTICULO 175:\n\nEl dueño del terreno puede tomar cualquier número de pertenencias continuas o discontinuas, previa la solicitud prescripta en el Artículo 172."
                    },
                    {
                      "numero-articulo": 176,
                      "texto": "ARTICULO 176:\n\nLas concesiones hechas a los descubridores constarán de DOS (2) pertenencias; y de TRES (3), si la concesión es a favor de una compañía."
                    },
                    {
                      "numero-articulo": 177,
                      "texto": "ARTICULO 177:\n\nLas sustancias metalíferas a que se refiere el penúltimo inciso del Artículo 4 se solicitarán en la misma forma que las sustancias de la primera categoría."
                    },
                    {
                      "numero-articulo": 178,
                      "texto": "ARTICULO 178:\n\nEn el mismo caso colocan las tierras piritosas y demás sustancias enumeradas en el inciso final del indicado Artículo 4."
                    },
                    {
                      "numero-articulo": 179,
                      "texto": "ARTICULO 179:\n\nLos depósitos de salitre,las salinas y turberas, se solicitarán en la misma forma que las sustancias de la primera categoría."
                    },
                    {
                      "numero-articulo": 180,
                      "texto": "ARTICULO 180:\n\nLas pertenencias correspondientes a las sustancias a que se refieren los Artículos 178 y 179, tendrán la misma forma y dimensiones que se establecen en el TITULO QUINTO, Acápite I, de este Código."
                    },
                    {
                      "numero-articulo": 181,
                      "texto": "ARTICULO 181:\n\nLas pertenencias de los depósitos de salitre y de las salinas de cosecha constarán de CIEN (100) hectáreas.\n\nLas de sal de roca y las de turba de VEINTE (20) hectáreas."
                    }
                  ]
                }
              ]
            },
            {
              "titulo-particion": "SECCION SEGUNDA Sustancias de aprovechamiento común",
              "articulo": [
                {
                  "numero-articulo": 182,
                  "texto": "ARTICULO 182:\n\nSon de aprovechamiento común las sustancias comprendidas en los Incisos a) y b) del Artículo 4."
                },
                {
                  "numero-articulo": 183,
                  "texto": "ARTICULO 183:\n\nPara el aprovechamiento de las sustancias comprendidas en el Artículo 182 no se requiere concesión, permiso ni aviso previo."
                },
                {
                  "numero-articulo": 184,
                  "texto": "ARTICULO 184:\n\nNo son de aprovechamiento común las sustancias comprendidas en el Inciso a) de dicho Artículo 4, cuando se encuentran en terrenos cultivados."
                },
                {
                  "numero-articulo": 185,
                  "texto": "ARTICULO 185:\n\nA solicitud de cualquier persona, la autoridad declarará de aprovechamiento común, cualquiera que sea el dueño de los terrenos donde se encuentren; los terreros, relaves y escoriales, procedentes de minas o establecimientos de beneficio abandonados, previas las comprobaciones necesarias.\n\nCon la publicación de esa declaración, podrán aprovecharse los depósitos sin necesidad de licencia, aviso ni otra formalidad."
                },
                {
                  "numero-articulo": 186,
                  "texto": "ARTICULO 186:\n\nCualquiera puede solicitar una pertenencia para el uso exclusivo de las sustancias de aprovechamiento común."
                }
              ]
            },
            {
              "titulo-particion": "I De la concesión de pertenencias",
              "articulo": [
                {
                  "numero-articulo": 187,
                  "texto": "ARTICULO 187:\n\nCuando se quiera hacer una explotación exclusiva de los ríos y placeres en establecimientos fijos, se solicitarán pertenencias mineras.\n\nEn la solicitud se expresará la situación precisa del sitio que se pretende, determinándolo por medio de linderos provisorios, si no hubiese objetos firmes a que referirse."
                },
                {
                  "numero-articulo": 188,
                  "texto": "ARTICULO 188:\n\nCuando la explotación de las producciones de ríos y placeres haya de hacerse en establecimientos fijos, las pertenencias constarán de CIEN MIL (100.000) metros cuadrados."
                },
                {
                  "numero-articulo": 189,
                  "texto": "ARTICULO 189:\n\nLas obras y aparatos necesarios para el beneficio deberán estar en estado de funcionar TRESCIENTOS (300) días después del proveído de la autoridad.\n\nMientras tanto, no podrán aprovecharse ni por el mismo solicitante, las sustancias comprendidas en el perímetro denunciado.\n\nLa autoridad, previo informe del ingeniero oficial, declarará las condiciones del establecimiento, necesarias para que pueda otorgarse la concesión."
                },
                {
                  "numero-articulo": 190,
                  "texto": "ARTICULO 190:\n\nCuando se soliciten pertenencias mineras para establecimientos fijos, se notificarán las personas que ocupen el espacio denunciado.\n\nSi se solicitan pertenencias de las sustancias comprendidas en el Inciso c) y siguientes del Artículo 4, se expresarán los nombres de las personas y demás indicaciones exigidas en las manifestaciones o denuncios de minas."
                },
                {
                  "numero-articulo": 191,
                  "texto": "ARTICULO 191:\n\nLas pertenencias de los terreros y escoriales tendrán SESENTA MIL (60.000) metros cuadrados."
                },
                {
                  "numero-articulo": 192,
                  "texto": "ARTICULO 192:\n\nLa autoridad concederá a los concurrentes que lo soliciten , el sitio que designen para su aprovechamiento exclusivo.\n\nLa autoridad puede de oficio hacer entre los concurrentes distribuciones de sitios, cuando así lo exijan la conservación del orden y la más arreglada y útil explotación.\n\nEn uno y otro caso es libre la elección de los medios para el beneficio de las tierras."
                },
                {
                  "numero-articulo": 193,
                  "texto": "ARTICULO 193:\n\nLas asignaciones que se hicieren en los casos del Artículo 192 constarán de DIEZ MIL (10.000) metros cuadrados, que la autoridad podrá reducir hasta la mitad o extender hasta el doble, según el número de los solicitantes y extensión de los criaderos.\n\nActo continuo, se procederá a colocar linderos provisorios con la intervención del juez quien decidirá toda duda o reclamación.\n\nEstos linderos podrán ratificarse o rectificarse por el juez con intervención del ingeniero o perito oficial."
                },
                {
                  "numero-articulo": 194,
                  "texto": "ARTICULO 194:\n\nSon denunciables a los efectos del Artículo 186, y se concederán al primer solicitante:\n\n1 Los terreros, relaves y escoriales de las minas abandonadas, si TRES (3) meses después de declarado el abandono no hubiesen sido ocupadas o denunciadas.\n\n2 Los escoriales de establecimientos de beneficio abandonados por sus dueños y que no están resguardados por paredes o tapias."
                },
                {
                  "numero-articulo": 195,
                  "texto": "ARTICULO 195:\n\nLos dueños de las minas o establecimientos cuyos terreros, relaves y escoriales, se denunciaren, serán notificados para que en el término de CIEN (100) días den principio a su explotación.\n\nSi no fueren personas conocidas o estuviesen ausentes, se fijará la solicitud y su proveído en las puertas del oficio del escribano durante VEINTE (20) días, y se publicará CINCO (5) veces dentro de ese término en el periódico del municipio que designe la autoridad.\n\nSi los dueños no dan principio a la explotación dentro del plazo de CIEN (100) días señalado en el párrafo primero, se hará lugar al denuncio."
                },
                {
                  "numero-articulo": 196,
                  "texto": "ARTICULO 196:\n\nCuando un tercero denunciare la mina abandonada, el concesionario de los depósitos tendrá derecho a continuar su explotación, mientras no sea debidamente indemnizado."
                }
              ]
            },
            {
              "titulo-particion": "II De las relaciones entre los concesionarios y los dueños del suelo",
              "articulo": [
                {
                  "numero-articulo": 197,
                  "texto": "ARTICULO 197:\n\nEl concesionario no tiene derecho a exigir la venta del terreno comprendido en el perímetro de su pertenencia, cuando se trata de sustancias de aprovechamiento común, o de cualesquiera otras que, por su yacimiento o su naturaleza, no tengan el carácter de permanentes."
                },
                {
                  "numero-articulo": 198,
                  "texto": "ARTICULO 198:\n\nNo se debe indemnización por el suelo que ocupan los depósitos, ya estén entregados al aprovechamiento común, ya sean objeto de una concesión.\n\nTampoco se debe indemnización por el valor de las sustancias, aun en el caso de que se presenten en filones u otras formas regulares."
                },
                {
                  "numero-articulo": 199,
                  "texto": "ARTICULO 199:\n\nSi el propietario necesita parte del terreno ocupado con los depósitos, para hacer una construcción u otro trabajo conveniente, la autoridad señalará al concesionario un plazo cómodo bajo la base de un trabajo de amparo, para que lo desocupe."
                },
                {
                  "numero-articulo": 200,
                  "texto": "ARTICULO 200:\n\nEn todos los casos no previstos en el presente TITULO y que no sean contrarios a sus disposiciones, regirán las establecidas para las sustancias de la primera categoría."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO DECIMO DISPOSICIONES CONCERNIENTES A LAS SUSTANCIAS DE LA TERCERA CATEGORIA",
          "articulo": [
            {
              "numero-articulo": 201,
              "texto": "ARTICULO 201:\n\nEl Estado y las municipalidades pueden ceder gratuita o condicionalmente y celebrar toda clase de contratos con referencia a las canteras, cuando se encuentran en terrenos de su dominio.\n\nMientras tanto, estas canteras serán de aprovechamiento común."
            },
            {
              "numero-articulo": 202,
              "texto": "ARTICULO 202:\n\nCuando haya de cederse a un tercero, por cualquier título, o causa, el sitio que otro está explotando en virtud de lo dispuesto en el artículo anterior, el ocupante será preferido bajo las mismas condiciones."
            },
            {
              "numero-articulo": 203,
              "texto": "ARTICULO 203:\n\nSi las sustancias se encuentran en terrenos de dominio privado, un tercero podrá explotarlas con tal que la empresa se declare de utilidad pública.\n\nEn este caso, se dará al propietario la preferencia para que las explote por su cuenta, bajo las mismas condiciones que proponga el ocurrente."
            },
            {
              "numero-articulo": 204,
              "texto": "ARTICULO 204:\n\nLa explotación de las canteras está sometida a las disposiciones de este Código y de los reglamentos de minas en lo concerniente a la policía y seguridad de las labores."
            }
          ]
        },
        {
          "titulo-particion": "TITULO UNDECIMO DE LOS MINERALES NUCLEARES",
          "articulo": [
            {
              "numero-articulo": 205,
              "texto": "ARTICULO 205:\n\nLa exploración y explotación de minerales nucleares y de los desmontes, relaves y escoriales que los contengan, se regirán por las disposiciones de este Código referentes a las minas de primera y segunda categoría, en todo lo que no se encuentre modificado por el presente TITULO.\n\nEl organismo que por ley se designe, prestará a los estados provinciales asesoramiento técnico, minero y de prevención de riesgos, con respecto a las actividades de exploración y explotación nuclear que se desarrollen en cada provincia. A tales efectos dicho organismo podrá celebrar convenios con las provincias respecto a las actividades a desarrollar."
            },
            {
              "numero-articulo": 206,
              "texto": "ARTICULO 206:\n\nDeclaránse minerales nucleares el uranio y el torio"
            },
            {
              "numero-articulo": 207,
              "texto": "ARTICULO 207:\n\nQuienes exploten minas que contengan minerales nucleares quedan obligados a presentar ante la autoridad minera un plan de restauración del espacio natural afectado por los residuos mineros y a neutralizar, conservar o preservar los relaves o colas líquidas o sólidas y otros productos de procesamiento que posean elementos radioactivos o ácidos, cumpliendo las normas aplicables según la legislación vigente y en su defecto las que convenga con la autoridad minera o el organismo que por ley se designe. Los productos referidos anteriormente no podrán ser reutilizados ni concedidos para otro fin sin la previa autorización del organismo referido y de la autoridad minera.\n\nEl incumplimiento de lo dispuesto en el párrafo precedente será sancionado, según los casos, con la clausura temporal o definitiva del establecimiento, la caducidad de la concesión o autorización obtenida y/o la imposición de multas progresivas que podrán alcanzar hasta un máximo de CINCO MIL (5.000) veces el valor del canon anual correspondiente a una pertenencia ordinaria de sustancias de la primera categoría, además de la responsabilidad integral por los daños y perjuicios que por su incumplimiento se hubieren originado y/o por los costos que fuera necesario afrontar para prevenir o reparar tales daños, conforme a la reglamentación que dicte el PODER EJECUTIVO NACIONAL, sin perjuicio de las sanciones que pudieren establecer las normas de protección del medio ambiente aplicables y las disposiciones penales."
            },
            {
              "numero-articulo": 208,
              "texto": "ARTICULO 208:\n\nLos titulares de minas que contengan minerales nucleares deberán suministrar con carácter de declaración jurada, a requerimiento del organismo a que se refiere el Artículo 205 y de la autoridad minera, la información relativa a reservas y producción de tales minerales y sus concentrados, bajo sanción de una multa de hasta QUINIENTAS (500) veces el valor del canon que corresponda a la pertenencia indicada en el artículo anterior."
            },
            {
              "numero-articulo": 209,
              "texto": "ARTICULO 209:\n\nEl Estado Nacional a través del organismo a que se refiere el Artículo 205, tendrá la primera opción para adquirir en las condiciones de precio y modalidades habituales en el mercado, los minerales nucleares, los concentrados y sus derivados, producidos en el país, conforme a la reglamentación que dicte el PODER EJECUTIVO NACIONAL Las infracciones a sus disposiciones serán sancionadas con multas graduadas por la autoridad de aplicación entre un mínimo del VEINTE POR CIENTO (20%) y un máximo del CINCUENTA POR CIENTO (50%) del valor del material comercializado en infracción, según corresponda al precio convenido o al precio de venta del mercado nacional o internacional, el que resulte mayor."
            },
            {
              "numero-articulo": 210,
              "texto": "ARTICULO 210:\n\nLa exportación de minerales nucleares, concentrados sus derivados requerirá la previa aprobación, respecto a cada contrato que se celebre del organismo a que se refiere el Artículo 205, debiendo quedar garantizado el abastecimiento interno y el control sobre el destino final del mineral o material a exportar."
            },
            {
              "numero-articulo": 211,
              "texto": "ARTICULO 211:\n\nLa COMISION NACIONAL DE ENERGIA ATOMICA podrá efectuar prospección, exploración y explotación de minerales nucleares, con arreglo a las normas generales del Código de Minería. De adoptarse un nuevo estatuto para dicho organismo, tales actividades se sujetarán a las disposiciones que, al respecto, contenga ese estatuto.\n\nLa COMISION NACIONAL DE ENERGIA ATOMICA queda facultada a decidir la explotación o pase a reserva de los siguientes yacimientos nucleares registrados a su nombre: \"Doctor Baulies\", \"Los Reyunos\" (Provincia de Mendoza) y \"Cerro Solo\" (Provincia del Chubut)."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 001647 1963 03 04 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 022246 1980 06 27 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "DEC C 005423 1957 05 23 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_4",
                    "ref": "DEC C 002823 1964 04 21 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_5",
                    "ref": "DEC C 002765 1980 12 31 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_6",
                    "ref": "DEC C 001097 1985 06 14 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_7",
                    "ref": "DEC C 002697 1991 12 20 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_8",
                    "ref": "DEC C 000603 1992 04 09 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_9",
                    "ref": "DEC C 001291 1993 06 24 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 212,
              "texto": "ARTICULO 212:\n\nDerógase elDecreto Ley N.22.477/56, ratificado por Ley N. 14.467y modificado por el Decreto Ley N. 1.647/63 y por la Ley N. 22.246,así como su Decreto Reglamentario N. 5.423 del 23 de mayo de 1957, modificado por el Decreto N. 2.823 del 21 de abril de 1964, y el Decreto N. 2.765 del 31 de diciembre de 1980.\n\nContinuarán siendo de aplicación, en lo que respecta a las previsiones del Artículo 209, las pertinentes disposiciones del Decreto N. 1.097del 14 de junio de 1985, modificado por el Decreto N. 2.697 del 20 de diciembre de 1991, del Decreto N. 603del 9 de abril de 1992 y del Decreto N. 1.291 del 24 de junio de 1993.",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "DLE C 022477 1956 12 18 0000 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "TITULO DECIMOSEGUNDO DE LAS CONDICIONES DE LA CONCESION",
          "segmento": [
            {
              "titulo-particion": "SECCION PRIMERA DEL AMPARO DE LAS MINAS",
              "articulo": [
                {
                  "numero-articulo": 213,
                  "texto": "ARTICULO 213:\n\nLas minas son concedidas a los particulares mediante un canon anual por pertenencia, cuyos montos se actualizarán mediante resolución dictada por la Secretaría de Minería de la Nación, o el organismo que la reemplace, conforme la variación interanual del Índice de Precios al Consumidor (IPC) elaborado y publicado por el Instituto Nacional de Estadística y Censos (INDEC) en los términos que establezca la reglamentación. El concesionario abonará al gobierno de la Nación o de las provincias, según la jurisdicción en que las mismas se hallaren situadas y conforme a las medidas establecidas por este Código.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 1-12-2022) ARTICULO SUSTITUIDO",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 027701 2022 11 16 0123 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 214,
                  "texto": "ARTICULO 214:\n\nDurante los CINCO (5) primeros años de la concesión, contados a partir del registro, no se impondrá sobre la propiedad de las minas otra contribución que la establecida en el artículo precedente ni sobre sus productos, establecimientos de beneficio, maquinaria, talleres y vehículos destinados al laboreo o explotación.\n\nLa exención fiscal consagrada por este artículo alcanza a todo gravamen o impuesto, cualquiera fuere su denominación y ya sea nacional, provincial o municipal, presente o futuro, aplicable a la explotación y a la comercialización de la producción minera.\n\nQuedan excluidos de esta exención las tasas por retribución de servicios y el sellado de actuación, el cual, en todo caso, será el común que rija en el orden administrativo o judicial."
                },
                {
                  "numero-articulo": 215,
                  "antecedentes": {
                    "referencia-normativa": {
                      "cr": "(B.O. 26/01/2015) Artículo sustituido",
                      "id": "ANTECEDENTES_0",
                      "ref": "LEY C 027111 2014 12 17 0002 000 0000 000"
                    }
                  },
                  "texto": "ARTICULO 215: El canon queda fijado en la siguiente forma y escala:.\n\n1. Para las sustancias de la primera categoría enunciadas en el artículo 3° y las producciones de ríos y placeres del artículo 4°, inciso a), siempre que se exploten en establecimientos fijos conforme el artículo 186 de este Código, mil novecientos pesos ($ 1.900) por pertenencia o unidad de medida, de cualquiera de las formas consignadas en los artículos 74 a 80.\n\n2. Para las sustancias de la segunda categoría enumeradas en el artículo 4º, con excepción de las del inciso b), novecientos sesenta pesos ($ 960) por pertenencia, de acuerdo con las medidas del título 9, sección 1, acápite 2. Exceptúense también de esta disposición las sustancias del artículo 4°, inciso a), en cuanto estén incluidas en el número anterior y en cuanto sean de aprovechamiento común.\n\n3. Las concesiones provisorias para la exploración o cateo de las sustancias de la primera y segunda categoría, sea cualquiera el tiempo que dure, según las disposiciones de este Código, pagarán nueve mil seiscientos ochenta pesos ($ 9.680) por unidad de medida o fracción, de acuerdo con las dimensiones fijadas en el artículo 29.\n\n4. Las minas cuyo dominio corresponda al dueño del suelo, una vez transferidas a un tercero o registradas por el propietario, pagarán en la misma forma y escala de los artículos anteriores, según su categoría.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 1-12-2022) ARTICULO SUSTITUIDO",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 027701 2022 11 16 0124 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 216,
                  "texto": "ARTICULO 216:\n\nEl canon se pagará adelantado y por partes iguales en DOS (2) semestres, que vencerán el TREINTA (30) de junio y el TREINTA Y UNO (31) de diciembre de cada año, contándose toda fracción de semestre como semestre completo.\n\nEl canon comenzará a devengarse desde el día del registro salvo lo dispuesto en el Artículo 224, esté o no mensurada la mina.\n\nLa concesión de la mina caduca ipso facto por la falta de pago de una anualidad después de transcurridos DOS (2) meses desde el vencimiento."
                },
                {
                  "numero-articulo": 217,
                  "texto": "ARTICULO 217:\n\nDentro del plazo de UN (1) año contado a partir de la fecha de la petición de mensura que prescribe el Artículo 81, y esté o no mensurada la mina, el concesionario deberá presentar a la autoridad minera una estimación del plan y monto de las inversiones de capital fijo que se proponga efectuar en cada uno de los siguientes rubros:\n\na) Ejecución de obras de laboreo minero.\n\nb) Construcción de campamentos, edificios, caminos y obras auxiliares de la exploración.\n\nc) Adquisición de maquinarias, usinas, elementos y equipos de explotación y beneficio del mineral, con indicación de su capacidad de producción o de tratamiento, que se incorporen al servicio permanente de la mina.\n\nLas inversiones estimadas deberán efectuarse íntegramente en el plazo de CINCO (5) años contados a partir de la presentación referida en el párrafo anterior, pudiendo el concesionario, en cualquier momento, introducirles modificaciones que no reduzcan la inversión global prevista, dando cuenta de ello previamente a la autoridad minera. La inversión minera no podrá ser inferior a TRESCIENTAS (300) veces el canon anual que le corresponda a la mina de acuerdo a su categoría y con el número de pertenencias.\n\nSin perjuicio de ello, en cada uno de los DOS (2) primeros años del plazo fijado, el monto de la inversión no podrá ser inferior al VEINTE POR CIENTO (20%) del total estimado en la oportunidad indicada al principio de este artículo.\n\nEl concesionario deberá presentar a la autoridad minera, dentro del plazo de TRES (3) meses del vencimiento de cada uno de los CINCO (5) períodos anuales resultantes del párrafo segundo de este artículo, una declaración jurada sobre el estado de cumplimiento de las inversiones estimadas.\n\nLa autoridad minera, antes de proceder a la aprobación de las inversiones efectuadas, podrá disponer que se practiquen las verificaciones técnicas y contables que estimare necesarias.\n\nEl adquirente de minas abandonadas, vacantes o caducas, tendrá el plazo de UN (1) año para cumplir o completar, en su caso, las obligaciones impuestas por este artículo."
                },
                {
                  "numero-articulo": 218,
                  "texto": "ARTICULO 218:\n\nLa concesión de la mina caducará:\n\na) Cuando las inversiones estimadas a que se refiere el Artículo precedente, no tuvieren el destino previsto en dicha norma.\n\nb) Cuando dichas inversiones fueren inferiores a una suma igual a QUINIENTAS (500) veces el canon anual que le corresponda a la mina de acuerdo con su categoría y con el número de pertenencias.\n\nc) Por falta de presentación de la estimación referida en el Artículo precedente.\n\nd) Por falta de presentación de las declaraciones juradas exigidas por el mismo artículo.\n\ne) Por falsedad en tales declaraciones.\n\nf) Cuando no se hubieren efectuado las inversiones proyectadas.\n\ng) Cuando el concesionario hubiere introducido modificaciones a las inversiones estimadas sin aviso previo, reduciendo el monto de las mismas.\n\nh) Cuando hubiere desafectado bienes comprendidos en las inversiones ya practicadas, reduciendo el monto de las estimadas.\n\nEn los casos de los incisos a), b), c) y d), la caducidad se declarará si el concesionario no salva el error o la omisión dentro de los TREINTA (30) días de la intimación previa que debe practicarle la autoridad minera.\n\nEn los casos de los incisos e), f), g) y h), se dará previa vista de lo actuado al concesionario por QUINCE (15) días para su defensa.\n\nLos recursos contra las declaraciones de caducidad se concederán con efecto suspensivo.\n\nEn ningún caso de caducidad, el concesionario podrá reclamar indemnización alguna por las obras que hubiere ejecutado en la mina, pero tendrá derecho a retirar con intervención de la autoridad minera, los equipos, máquinas, herramientas y demás bienes destinados a la explotación y al tratamiento y beneficio de los productos, que pudieren separarse sin perjudicar a la mina, así como también el mineral ya extraído que se encontrare en depósito.\n\nNo podrá usarse de este derecho si existieren acreedores hipotecarios o privilegiados."
                },
                {
                  "numero-articulo": 219,
                  "texto": "ARTICULO 219:\n\nEn cualquier caso de caducidad la mina volverá al dominio originario del Estado y será inscrita como vacante, en condiciones de ser adquirida como tal de acuerdo con las prescripciones de este Código.\n\nCuando la caducidad fuera dispuesta por falta de pago del canon minero, será notificada al concesionario en el último domicilio constituido en el expediente de concesión. El concesionario tendrá un plazo improrrogable de cuarenta y cinco (45) días para rescatar la mina, abonando el canon adeudado actualizado más un recargo del cien por ciento (100%) operándose automáticamente la vacancia si la deuda no fuera abonada en término.\n\nSi existieran acreedores hipotecarios o privilegiados registrados o titulares de derechos reales o personales relativos a la mina, también registrados, éstos podrán solicitar la concesión de la mina dentro de los CUARENTA Y CINCO (45) días de notificados en el respectivo domicilio constituido, de la declaración de caducidad, abonando el canon adeudado hasta el momento de haberse operado la caducidad.\n\nLos acreedores hipotecarios o privilegiados tendrán prioridad para la concesión respecto a los demás titulares de derechos registrados.\n\nCuando la caducidad fuera dispuesta por falta de pago del canon la concesión quedará supeditada a que el concesionario no haya ejercido en término el derecho de rescate.\n\nInscripta y publicada la mina como vacante, el solicitante deberá abonar el canon adeudado hasta el momento de haberse operado la caducidad, ingresando con la solicitud el importe correspondiente.\n\nCaso contrario la solicitud será rechazada y archivada sin dar lugar a recurso alguno. No podrá solicitar la mina el anterior concesionario, sino después de transcurrido UN (1) año de inscripta la vacancia.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 1-12-2022) SEGUNDO PARRAFO SUSTITUIDO",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 027701 2022 11 16 0125 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 220,
                  "texto": "ARTICULO 220:\n\nLa autoridad minera considerará automáticamente anulados los actuales registros de minas vacantes y los que disponga en el futuro, cualquiera sea su causa y tengan o no mensura aprobada, cuando hayan transcurrido TRES (3) años de su empadronamiento como tales. Los terrenos en que se encuentran ubicadas estas minas quedarán francos e incorporados de pleno derecho y sin cargo alguno a los permisos de exploración y áreas de protección o sujetas a contrataciones que eventualmente estuvieren vigentes. El mismo procedimiento se aplicará a las minas empadronadas como caducas, en el caso en que no hayan regularizado su situación legal dentro de los NOVENTA (90) días de publicada la presente ley, salvo el caso de caducidad contemplado en el segundo párrafo del Artículo 219."
                },
                {
                  "numero-articulo": 221,
                  "antecedentes": {
                    "referencia-normativa": {
                      "cr": "(B.O. 26/01/2015) Artículo sustituido",
                      "id": "ANTECEDENTES_0",
                      "ref": "LEY C 027111 2014 12 17 0003 000 0000 000"
                    }
                  },
                  "texto": "ARTICULO 221: Los concesionarios de socavones generales, en el caso del artículo 128 y los de los artículos 124, 129 y 135, pagarán un canon anual de novecientos sesenta pesos ($ 960), además del que le corresponda, por cada pertenencia de mina nueva o abandonada que adquiriesen en conformidad con las disposiciones de los artículos 133 y 134; y en el caso del artículo 135, abonarán también un canon a razón de cuatro mil ochocientos pesos ($ 4.800) por cada cien (100) metros de la superficie que declarasen como zona de exploración a cada lado de la obra. En cuanto a la obligación de invertir capital los socavones quedan sometidos a lo dispuesto por el presente Código para las pertenencias comunes.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 1-12-2022) ARTICULO SUSTITUIDO",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 027701 2022 11 16 0126 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 222,
                  "texto": "ARTICULO 222:\n\nTodo concesionario o minero puede hacer abandono de su concesión o su mina, de acuerdo con el Artículo 226 del Código y sólo desde la fecha de su manifestación a la autoridad competente queda libre del pago del impuesto. La autoridad minera de la respectiva jurisdicción deberá publicar cada semestre o a más tardar cada año, un padrón en el que se anotarán todas las minas por distritos, secciones o departamentos, y el estado en que se hallasen las concesiones.\n\nDentro del término de las publicaciones en caso de abandono o hasta TREINTA (30) días después, podrán pedir los acreedores hipotecarios o privilegiados que se ponga en venta pública la mina para pagarse con su producido, después de abonado el canon y los gastos; no haciéndose uso de este derecho, quedan extinguidos los gravámenes."
                },
                {
                  "numero-articulo": 223,
                  "texto": "ARTICULO 223:\n\nLas disposiciones de los artículos anteriores relativas al pago de la patente o al canon minero, se aplicarán en la misma forma, aun en los casos que por ampliación o acrecentamiento, o formación de grupos mineros, o compañías de minas, conforme a los Artículos 87, 109, 113, 116, y 140 aumentase el número de unidades de medidas de cada concesión.\n\nLas demasías, sea cualquiera su extensión, serán consideradas a los efectos del pago de la patente como una pertenencia completa en todos los casos y variantes establecidos en el Acápite III, del TITULO SEPTIMO.\n\nCuando el concesionario o dueño de la demasía no fuera un colindante, además del pago del canon tendrá la obligación de invertir capital como lo dispone la presente ley."
                },
                {
                  "numero-articulo": 224,
                  "texto": "ARTICULO 224:\n\nTodo descubridor de mineral será eximido por TRES (3) años del pago de canon que corresponda a las pertenencias que se le adjudicaren."
                },
                {
                  "numero-articulo": 225,
                  "texto": "ARTICULO 225:\n\nCuando la mina hubiera estado inactiva por más de CUATRO (4) años, la autoridad minera podrá exigir la presentación de un proyecto de activación o reactivación, con ajuste a la capacidad productiva de la concesión, a las características de la zona, medios de transporte disponibles, demanda de los productos y existencia de equipos de laboreo.\n\nSe considera que la mina ha estado inactiva cuando no se han efectuado en ella trabajos regulares de exploración, preparación o producción, durante el plazo señalado en el párrafo precedente.\n\nLa intimación deberá ser cumplida en el plazo de SEIS (6) meses, bajo pena de caducidad de la concesión.\n\nPresentado el proyecto, el concesionario deberá cumplimentar cada una de sus etapas dentro de los plazos para ellas previstos, que no podrán exceder en su conjunto, de CINCO (5) años, bajo pena de caducidad de la concesión, a aplicarse en el primer incumplimiento."
                }
              ]
            },
            {
              "titulo-particion": "SECCION SEGUNDA DEL ABANDONO",
              "articulo": [
                {
                  "numero-articulo": 226,
                  "texto": "ARTICULO 226:\n\nEs denunciable una concesión aunque haya pasado a terceros, por abandono, cuando los dueños por un acto directo y espontáneo, manifiestan a la autoridad la resolución de no continuar los trabajos.\n\nEl dueño de una mina que quiera abandonarla, lo declarará por escrito ante la autoridad minera con VEINTE (20) días de anticipación.\n\nEste escrito comprenderá el nombre de la mina, el del mineral en que se encuentra, la clase de sustancia que se explota y el estado de sus labores.\n\nEl escrito con su proveído se asentará en el libro correspondiente a los registros, y se publicará.\n\nSubsisten los derechos y obligaciones del dueño de una mina, mientras la autoridad competente no admita el abandono."
                },
                {
                  "numero-articulo": 227,
                  "texto": "ARTICULO 227:\n\nSi la mina estuviese hipotecada se notificarán previamente los acreedores, a quienes se adjudicará si así lo solicitaren dentro de los TREINTA (30) días siguientes al de la notificación.\n\nSi por cualquier motivo la notificación no se pudiere verificar en los QUINCE (15) días siguientes al proveído de la autoridad, servirá de citación la publicación.\n\nConcurriendo más de un acreedor hipotecario, será preferido el más antiguo."
                },
                {
                  "numero-articulo": 228,
                  "texto": "ARTICULO 228:\n\nLa publicación se hará fijando en las puertas de la oficina del escribano, durante QUINCE (15) días, un cartel que contenga el escrito presentado y su proveído.\n\nEl cartel se insertará TRES (3) veces dentro del mismo plazo en el periódico oficial, y en su defecto en el que determine la autoridad."
                },
                {
                  "numero-articulo": 229,
                  "texto": "ARTICULO 229:\n\nPresentado el escrito, se tendrá por admitido el abandono, y se ordenará al mismo tiempo que el ingeniero oficial practique el reconocimiento de la mina e informe sobre su estado y sobre los trabajos que hubiere necesidad o conveniencia de ejecutar.\n\nEl informe, que se evacuará en el más corto tiempo posible, se depositará en la oficina para conocimiento de los interesados.\n\nEl dueño de la mina no es responsable por los gastos de esta diligencia ni de ninguna de las demás concernientes al abandono."
                },
                {
                  "numero-articulo": 230,
                  "texto": "ARTICULO 230:\n\nNo dándose el aviso de abandono, se perderá el derecho de retirar las máquinas, útiles, y demás objetos destinados a la explotación que puedan separarse sin perjuicio para la mina."
                },
                {
                  "numero-articulo": 231,
                  "texto": "ARTICULO 231:\n\nAdmitido el abandono, cualquier persona podrá solicitar y registrar la mina sin otro requisito que la constancia del hecho.\n\nEn la solicitud se expresará el nombre del dueño, el de la mina, el del mineral en que se encuentra y la clase de sustancia que se ha explotado."
                },
                {
                  "numero-articulo": 232,
                  "texto": "ARTICULO 232:\n\nEl dueño de la mina puede conservar sus derechos, retirando la declaración de abandono por medio de un escrito presentado dentro del término de las publicaciones.\n\nPuede registrar nuevamente la mina SESENTA (60) días después de vencido el término de las publicaciones.\n\nEn uno y otro caso se supone que la mina no ha sido antes concedida, o solicitada."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO DECIMOTERCERO CONDICIONES DE LA EXPLOTACION",
          "segmento": [
            {
              "titulo-particion": "SECCION I CONDICIONES TECNICAS DE LA EXPLOTACION",
              "articulo": [
                {
                  "numero-articulo": 233,
                  "texto": "ARTICULO 233:\n\nLos mineros pueden explotar sus pertenencias libremente, sin sujeción a otras reglas que las de su seguridad, policía y conservación del ambiente.\n\nLa protección del ambiente y la conservación del patrimonio natural y cultural en el ámbito de la actividad minera quedarán sujetas a las disposiciones de la SECCION SEGUNDA de este TITULO y a las que oportunamente se establezcan en virtud del Artículo 41 de la CONSTITUCION NACIONAL."
                },
                {
                  "numero-articulo": 234,
                  "texto": "ARTICULO 234:\n\nLas labores de las minas se mantendrán en completo estado de seguridad; cuando por la poca consistencia del terreno o por cualquier otra causa, haya riesgo de un desplome o de un derrumbamiento, los dueños deben fortificarlas convenientemente dando oportuno aviso a la autoridad."
                },
                {
                  "numero-articulo": 235,
                  "texto": "ARTICULO 235:\n\nNo podrán quitarse ni rebajarse los pilares, puentes o macizos, sin el permiso de la autoridad, que lo otorgará previo el reconocimiento e informe del ingeniero de minas.\n\nSi el informe fuere contrario o los medios propuestos no convinieren al propietario, la autoridad resolverá admitiendo las pruebas legales que se presentaren y nombrando nuevo perito, si fuese necesario."
                },
                {
                  "numero-articulo": 236,
                  "texto": "ARTICULO 236:\n\nEn las minas deben conservarse limpias, ventiladas y desaterradas todas las labores necesarias o útiles para la explotación."
                },
                {
                  "numero-articulo": 237,
                  "texto": "ARTICULO 237:\n\nLas escaleras, aparatos y labores destinadas al tránsito o descenso de los operarios y demás personas empleadas en la mina, deben ser cómodas y seguras.\n\nSe suspenderán los trabajos cuando los medios de comunicación y tránsito no ofrezcan la seguridad suficiente, y mientras se reparan o construyen.\n\nPero los trabajos continuarán en las labores expeditas."
                },
                {
                  "numero-articulo": 238,
                  "texto": "ARTICULO 238:\n\nPara la comunicación o desagüe de las lobores superiores por medio de trabajos de nivel inferior, es necesario el permiso de la autoridad, que lo otorgará previo informe de un ingeniero.\n\nLos interesados podrán reclamar ante la misma autoridad si encuentran inconvenientes las medidas de precaución que se les impongan."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 5-12-2013) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "LEY C 026909 2013 11 13 0001 000 0000 000"
                    }
                  },
                  "numero-articulo": 239,
                  "texto": "ARTICULO 239: NOTA DE REDACCION (DEROGADO POR LEY 26909)"
                },
                {
                  "numero-articulo": 240,
                  "texto": "ARTICULO 240:\n\nEn caso de sobrevenir algún accidente que ocasione muertes, heridas o lesiones u otros daños, los dueños, directores o encargados de las minas darán aviso al juez del mineral o al más inmediato, quien lo transmitirá sin dilación a la autoridad minera.\n\nDesde el momento en que el juez adquiera conocimiento del suceso, adoptará las medidas necesarias para hacer desaparecer todo peligro; valiéndose al efecto del ingeniero o perito que exista en el asiento minero.\n\nSin perjuicio de esas medidas, procederá a levantar información sumaria de los hechos y de sus causas."
                },
                {
                  "numero-articulo": 241,
                  "texto": "ARTICULO 241:\n\nEl mismo aviso debe darse siempre que haya motivo para temer cualquier accidente grave.\n\nEl aviso se dirigirá a la autoridad minera sin perjuicio de comunicarlo oportunamente al juez del mineral."
                },
                {
                  "numero-articulo": 242,
                  "texto": "ARTICULO 242:\n\nLa autoridad, acompañada del ingeniero o perito oficial y del escribano, y a falta de éste de DOS (2) testigos, visitará una vez cada año por lo menos los minerales sujetos a su jurisdicción.\n\nSi en las visitas encontrase que se ha faltado a alguna de las disposiciones de esta SECCION o de las demás referentes a la seguridad, orden y policía, dictará y mandará ejecutar las medidas convenientes.\n\nSi de la inspección resultare que la vida de las personas o la conservación de las minas corren peligro, mandará suspender los trabajos."
                },
                {
                  "numero-articulo": 243,
                  "texto": "ARTICULO 243:\n\nLas infracciones a lo dispuesto en los artículos anteriores serán penadas:\n\na) Las de los Artículos 234 y 240, con una multa cuyo monto será QUINCE (15) a OCHENTA (80) veces el canon anual que devengare la mina.\n\nb) Las del Artículo 235, con una multa cuyo monto será TREINTA (30) veces el canon anual que devengare la mina, que podrá extenderse hasta TRESCIENTAS (300) veces según el valor de los minerales extraídos y sin perjuicio de la responsabilidad personal del infractor.\n\nc) Las de los Artículos 236, 237 y 238, con una multa cuyo monto será OCHO (8) a CINCUENTA (50) veces el canon que devengare la mina.\n\nd) Las del Artículo 239 con una multa cuyo monto será de TRES (3) a QUINCE (15) veces el canon que devengare la mina.\n\ne) Las infracciones a los reglamentos de policía minera y de preservación del ambiente, serán penadas con una multa cuyo monto será TRES (3) a QUINCE (15) veces el canon que devengare la mina, si no tuvieren otras sanciones previstas en tales reglamentos."
                },
                {
                  "numero-articulo": 244,
                  "texto": "ARTICULO 244:\n\nSiempre que el juez del mineral o el Ingeniero oficial tengan de cualquier manera conocimiento de algún accidente o de alguna contravención a las precedentes disposiciones, concurrirán a la mina, verificarán los hechos, extenderán la correspondiente constancia con asistencia de escribano y a falta de éste, de DOS (2) testigos.\n\nSi se tratase de un siniestro, se adoptarán las medidas que la gravedad y urgencia del caso requieran.\n\nProcederá cualquiera de ellos, Juez o Ingeniero, si ambos no hubieren concurrido."
                },
                {
                  "numero-articulo": 245,
                  "texto": "ARTICULO 245:\n\nLa autoridad, con el informe del Ingeniero, mandará que se hagan efectivas las multas correspondientes, notificando al minero para que dentro de un término prudencial, haga las reparaciones convenientes, bajo apercibimiento de pagar una nueva multa.\n\nEn el caso de oposición, la autoridad nombrará un nuevo perito si fuese necesario, pudiendo el interesado nombrar otro por su parte.\n\nCon el informe de estos peritos y teniendo presente el del perito oficial, se resolverá definitivamente."
                }
              ]
            },
            {
              "titulo-particion": "SECCION SEGUNDA DE LA PROTECCION AMBIENTAL PARA LA ACTIVIDAD MINERA",
              "segmento": [
                {
                  "titulo-particion": "I Ambito de aplicación. Alcances",
                  "articulo": [
                    {
                      "numero-articulo": 246,
                      "texto": "ARTICULO 246:\n\nLa protección del ambiente y la conservación del patrimonio natural y cultural, que pueda ser afectado por la actividad minera, se regirán por las disposiciones de esta SECCION."
                    },
                    {
                      "numero-articulo": 247,
                      "texto": "ARTICULO 247:\n\nEstán comprendidas dentro del régimen de esta SECCION, todas las personas físicas y jurídicas, públicas y privadas, los entes centralizados o descentralizados y las Empresas del Estado Nacional, Provincial y Municipal que desarrollen actividades comprendidas en el Artículo 249."
                    },
                    {
                      "numero-articulo": 248,
                      "texto": "ARTICULO 248:\n\nLas personas comprendidas en las actividades indicadas en el Artículo 249 serán responsables de todo daño ambiental que se produzca por el incumplimiento de lo establecido en la presente SECCION, ya sea que lo ocasionen en forma directa o por las personas que se encuentran bajo su dependencia o por parte de contratistas o subcontratistas, o que lo causa el riesgo o vicio de la cosa.\n\nEl titular del derecho minero será solidariamente responsable, en los mismos casos, del daño que ocasionen las personas por él habilitadas para el ejercicio de tal derecho."
                    },
                    {
                      "numero-articulo": 249,
                      "texto": "ARTICULO 249:\n\nLas actividades comprendidas en la presente SECCION son:\n\na) Prospección, exploración, explotación, desarrollo, preparación, extracción y almacenamiento de sustancias minerales comprendidas en este Código de Minería, incluidas todas las actividades destinadas al cierre de la mina.\n\nb) Los procesos de trituración, molienda, beneficio, pelletización, sinterización, briqueteo, elaboración primaria, calcinación, fundición, refinación, aserrado, tallado, pulido lustrado, otros que puedan surgir de nuevas tecnologías y la disposición de residuos cualquiera sea su naturaleza."
                    },
                    {
                      "numero-articulo": 250,
                      "texto": "ARTICULO 250:\n\nSerán autoridad de aplicación para lo dispuesto por la presente SECCION las autoridades que las provincias determinen en el ámbito de su jurisdicción."
                    }
                  ]
                },
                {
                  "titulo-particion": "II De los instrumentos de gestión ambiental",
                  "articulo": [
                    {
                      "numero-articulo": 251,
                      "texto": "ARTICULO 251:\n\nLos responsables comprendidos en el articulo 248 deberán presentar ante la autoridad de aplicación, y antes del inicio de cualquier actividad especificada en el Artículo 249, un Informe de Impacto Ambiental.\n\nLa autoridad de aplicación podrá prestar asesoramiento a los pequeños productores para la elaboración del mismo."
                    },
                    {
                      "numero-articulo": 252,
                      "texto": "ARTICULO 252:\n\nLa autoridad de aplicación evaluará el informe de impacto Ambiental, y se pronunciará por la aprobación mediante una Declaración de Impacto Ambiental para cada una de las etapas del proyecto o de implementación efectiva."
                    },
                    {
                      "numero-articulo": 253,
                      "texto": "ARTICULO 253:\n\nEl Informe de Impacto Ambiental para la etapa de prospección deberá contener el tipo de acciones a desarrollar y el eventual riesgo de impacto ambiental que las mismas pudieran acarrear.\n\nPara la etapa de exploración el citado Informe deberá contener una descripción de los métodos a emplear y las medidas de protección ambiental que resultaren necesarias.\n\nEn las etapas mencionadas precedentemente será necesaria la previa aprobación del Informe por parte de la autoridad de aplicación para el inicio de las actividades, sin perjuicio de las responsabilidades previstas en el Artículo 248 por los daños que se pudieran ocasionar."
                    },
                    {
                      "numero-articulo": 254,
                      "texto": "ARTICULO 254:\n\nLa autoridad de aplicación se expedirá aprobando o rechazando en forma expresa el Informe de Impacto Ambiental en un plazo no mayor de SESENTA (60) días hábiles desde que el interesado lo presente."
                    },
                    {
                      "numero-articulo": 255,
                      "texto": "ARTICULO 255:\n\nSi mediante decisión fundada se estimare insuficiente el contenido del Informe de Impacto Ambiental, el responsable podrá efectuar una nueva presentación dentro de un plazo de TREINTA (30) días hábiles de notificado.\n\nLa autoridad de aplicación en el término de TREINTA (30) días hábiles se expedirá aprobando o rechazando el informe en forma expresa."
                    },
                    {
                      "numero-articulo": 256,
                      "texto": "ARTICULO 256:\n\nLa declaración de Impacto Ambiental será actualizada máximo en forma bianual, debiéndose presentar un informe conteniendo los resultados de las acciones de protección ambiental ejecutadas, así como de los hechos nuevos que se hubieren producido."
                    },
                    {
                      "numero-articulo": 257,
                      "texto": "ARTICULO 257:\n\nLa autoridad de aplicación, en el caso de producirse desajustes entre los resultados efectivamente alcanzados y los esperados según la Declaración de Impacto Ambiental, dispondrá la introducción de modificaciones, atendiendo la existencia de nuevos conocimientos acerca del comportamiento de los ecosistemas afectados y las acciones tendientes a una mayor eficiencia para la protección del área de influencia de la actividad. Estas medidas podrán ser consideradas también a solicitud del operador minero."
                    },
                    {
                      "numero-articulo": 258,
                      "texto": "ARTICULO 258:\n\nLos equipos, instalaciones, sistemas, acciones y actividades de prevención, mitigación, rehabilitación, restauración o recomposición ambiental, consignadas por el responsable e incluidas en la Declaración de Impacto Ambiental constituirán obligación del responsable y serán susceptibles de fiscalización de cumplimiento por parte de la autoridad de aplicación."
                    },
                    {
                      "numero-articulo": 259,
                      "texto": "ARTICULO 259:\n\nNo será aceptada la presentación cuando el titular o cualquier tipo de mandatario o profesional de empresa, estuviera inhabilitado o cumpliendo sanciones por violación a la presente SECCION."
                    },
                    {
                      "numero-articulo": 260,
                      "texto": "ARTICULO 260:\n\nToda persona física o jurídica que realice las actividades comprendidas en esta SECCION y cumpla con los requisitos exigidos por la misma, podrá solicitar ante la autoridad de aplicación un Certificado de Calidad Ambiental."
                    }
                  ]
                },
                {
                  "titulo-particion": "III De las normas de protección y conservación ambiental",
                  "articulo": [
                    {
                      "numero-articulo": 261,
                      "texto": "ARTICULO 261:\n\nLas normas que reglamenten esta SECCION establecerán:\n\na) Los procedimientos, métodos y estándares requeridos, conducentes a la protección ambiental, según las etapas de actividad comprendidas en el Artículo 249, categorización de las actividades por grado de riesgo ambiental y caracterización ecosistemática del área de influencia.\n\nb) La creación de un Registro de consultores y laboratorios a los que los interesados y la Autoridad de Aplicación podrán solicitar asistencia para la realización de trabajos de monitoreo y auditoría externa.\n\nc) La creación de un Registro de Infractores."
                    },
                    {
                      "numero-articulo": 262,
                      "texto": "ARTICULO 262:\n\nEl informe de Impacto Ambiental debe incluir:\n\na) La ubicación y descripción ambiental del área de influencia.\n\nb) La descripción del proyecto minero.\n\nc) Las eventuales modificaciones sobre suelo, agua, atmósfera, flora y fauna, relieve y ámbito sociocultural.\n\nd) Las medidas de prevención, mitigación, rehabilitación, restauración o recomposición del medio alterado, según correspondiere.\n\ne) Métodos utilizados."
                    }
                  ]
                },
                {
                  "titulo-particion": "IV.- De las responsabilidades ante el daño ambiental",
                  "articulo": {
                    "numero-articulo": 263,
                    "texto": "ARTICULO 263:\n\nSin perjuicio de las sanciones administrativas y penales que establezcan las normas vigentes, todo el que causare daño actual o residual al patrimonio ambiental, estará obligado a mitigarlo, rehabilitarlo, restaurarlo o recomponerlo, según correspondiere."
                  }
                },
                {
                  "titulo-particion": "V De las infracciones y sanciones",
                  "articulo": [
                    {
                      "numero-articulo": 264,
                      "texto": "ARTICULO 264:\n\nEl incumplimiento de las disposiciones establecidas en esta SECCION, cuando no estén comprendidas dentro del ámbito de las responsabilidades penales, será sancionado con:\n\na) Apercibimiento.\n\nb) Multas, las que serán establecidas por la Autoridad de Aplicación conforme las pautas dispuestas en el Artículo 243 del Código de Minería.\n\nc) Suspensión del goce del Certificado de Calidad Ambiental de los productos.\n\nd) Reparación de los daños ambientales.\n\ne) Clausura temporal, la que será progresiva en los casos de reincidencia. En caso de TRES (3) infracciones graves se procederá al cierre definitivo del establecimiento.\n\nf) Inhabilitación."
                    },
                    {
                      "numero-articulo": 265,
                      "texto": "ARTICULO 265:\n\nLas sanciones establecidas en el artículo anterior se aplicarán previo sumario por las normas del proceso administrativo, que asegure el debido proceso legal y se graduarán de acuerdo con la naturaleza de la infracción y el daño producido."
                    },
                    {
                      "numero-articulo": 266,
                      "texto": "ARTICULO 266:\n\nEl que cometiere una infracción habiendo sido sancionado anteriormente por otra infracción a esta SECCION, será tenido por reincidente a los efectos de la graduación de la pena."
                    }
                  ]
                },
                {
                  "titulo-particion": "VI De la educación y defensa ambiental",
                  "articulo": [
                    {
                      "numero-articulo": 267,
                      "texto": "ARTICULO 267:\n\nL autoridad de aplicación implementará un programa de formación e ilustración con la finalidad de orientar a la población, en particular a aquella vinculada a la actividad minera, sobre la comprensión de los problemas ambientales, sus consecuencias y prevención con arreglo a las particularidades regionales, étnicas, sociales, económicas y tecnológicas del lugar en que se desarrollen las tareas."
                    },
                    {
                      "numero-articulo": 268,
                      "texto": "ARTICULO 268:\n\nLa autoridad de aplicación estará obligada a proporcionar información a quien lo solicitare respecto de la aplicación de las disposiciones de la presente SECCION."
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO DECIMOCUARTO DE LOS AVIOS DE MINAS",
          "segmento": [
            {
              "titulo-particion": "I De la constitución y condiciones del contrato",
              "articulo": [
                {
                  "numero-articulo": 269,
                  "texto": "ARTICULO 269:\n\nEl avío es un contrato por el cual una persona se obliga a suministrar lo necesario para la explotación de una mina.\n\nLos aviadores tienen preferencia sobre todo otro acreedor."
                },
                {
                  "numero-articulo": 270,
                  "texto": "ARTICULO 270:\n\nEl avío puede ser por tiempo, por cantidad o por obras que se determinarán en el contrato."
                },
                {
                  "numero-articulo": 271,
                  "texto": "ARTICULO 271:\n\nPuede convenirse que el aviador tome una parte de la mina en pago de los avíos que debe suministrar.\n\nO puede dársele participación en los productos por un tiempo determinado, o hasta cubrir el valor de los avíos.\n\nEn el primer caso, queda el aviador sujeto a las disposiciones que reglan las compañías de minas."
                },
                {
                  "numero-articulo": 272,
                  "texto": "ARTICULO 272:\n\nEn los demás casos, con los productos de la parte de mina asignada al aviador, se pagará ante todo el valor de los avíos.\n\nNo puede pretenderse derecho alguno a los productos de la mina, antes de que se haya cubierto la cantidad convenida o se haya vencido el tiempo señalado."
                },
                {
                  "numero-articulo": 273,
                  "texto": "ARTICULO 273:\n\nEl precio de los minerales o pastas que se entreguen en pago del avío, será el que se haya convenido en el contrato.\n\nPuede estipularse que el pago se haga en dinero con el valor de los productos vendidos al precio corriente.\n\nEn este caso se pagará el interés que libremente hubiesen estipulado los contratantes."
                },
                {
                  "numero-articulo": 274,
                  "texto": "ARTICULO 274:\n\nSi para la seguridad del pago de los avíos se prestan hipotecas, fianzas u otras garantías, si no se hubiese estipulado interés, se pagará el corriente en plaza."
                },
                {
                  "numero-articulo": 275,
                  "texto": "ARTICULO 275:\n\nEl contrato de avíos debe celebrarse por escrito en instrumento público o privado.\n\nPara que el contrato por instrumento privado produzca efecto respecto de terceros, es necesario que se inscriba en el registro destinado a los contratos de minas.\n\nEn todo caso, se publicará por TRES (3) veces diferentes en el espacio de QUINCE (15) días, en el periódico que la autoridad designe, y se fijará en las puertas del oficio del escribano durante el mismo plazo."
                },
                {
                  "numero-articulo": 276,
                  "texto": "ARTICULO 276:\n\nTerminado el contrato y resultando que no ha sido pagado el valor de los avíos, cuando el aviador no tiene parte en la mina o en sus productos, puede éste ejercitar los derechos del acreedor no pagado, si no se renueva el contrato."
                },
                {
                  "numero-articulo": 277,
                  "texto": "ARTICULO 277:\n\nEl aviador suministrará los avíos, en la forma estipulada; y a falta de estipulación cuando el dueño de la mina lo solicitare para acudir a las necesidades de la explotación.\n\nEl aviador será notificado con QUINCE (15) días de anticipación para que, dentro de este término, pueda suministrar los avíos correspondientes.\n\nSi el aviador requerido al efecto, no los suministra oportunamente, podrá el dueño de la mina demandar judicialmente su pago, o tomar dinero de otras personas por cuenta del aviador, o celebrar con otro un nuevo contrato de avíos."
                },
                {
                  "numero-articulo": 278,
                  "texto": "ARTICULO 278:\n\nRescindido el contrato por culpa del aviador, éste no tiene privilegio alguno por los avíos suministrados, ni derecho a ejecutar la mina."
                }
              ]
            },
            {
              "titulo-particion": "II De la administración de la mina aviada",
              "articulo": [
                {
                  "numero-articulo": 279,
                  "texto": "ARTICULO 279:\n\nLa administración de la mina corresponde a sus dueños exceptuando los casos en que la ley la concede a los aviadores."
                },
                {
                  "numero-articulo": 280,
                  "texto": "ARTICULO 280:\n\nCuando los dueños de las minas hicieren gastos exorbitantes; cuando dieren una mala dirección a los trabajos, o cuando estuvieren mal servidos o desatendidos el gobierno y la economía de la mina, el aviador podrá tomar a su cargo la administración.\n\nAl efecto, se requerirá a los dueños para que hagan las reparaciones y reformas reclamadas; y no verificándolas en el término de VEINTE (20) días, o en el que la autoridad creyere conveniente, se entregará la administración al aviador.\n\nNo tendrá lugar lo dispuesto en los DOS (2) incisos anteriores, cuando los avíos suministrados estén cubiertos en el todo o en las tres cuartas partes de su valor.\n\nTampoco tendrá lugar, cuando se hubieren prestado garantías."
                },
                {
                  "numero-articulo": 281,
                  "texto": "ARTICULO 281:\n\nSi el dueño de la mina no emplea en su explotación los dineros o efectos suministrados para el avío, dándoles una inversión diferente, el aviador puede optar entre desistir del contrato, cobrando los valores distraídos con sus intereses y tomar la administración de la mina hasta ser enteramente cubierto.\n\nEn este caso se considerarán esos valores como capital invertido en el avío."
                },
                {
                  "numero-articulo": 282,
                  "texto": "ARTICULO 282:\n\nLos aviadores pueden poner interventor en cualquier tiempo, aunque no se haya convenido.\n\nSon atribuciones del interventor: inspeccionar la mina; cuidar de la buena cuenta y razón; tener en su poder los dineros y efectos destinados al avío para entregarlos oportunamente. Pero en ningún caso podrá mezclarse en la dirección de los trabajos, ni oponerse a los que se ejecutaren, ni contrariar acto alguno de la administración."
                },
                {
                  "numero-articulo": 283,
                  "texto": "ARTICULO 283:\n\nEl dueño de la mina podrá también nombrar interventores cuando la administración haya sido entregada al aviador.\n\nEl interventor en este caso, tiene facultad para oponerse a toda operación y a todo trabajo que pueda causar perjuicio al propietario, o comprometer el porvenir de la mina, o que importe la infracción de cualquiera de las disposiciones del presente TITULO.\n\nEn estos casos, el juez del mineral, a solicitud del interesado, mandará suspender los trabajos."
                }
              ]
            },
            {
              "titulo-particion": "III Disolución de los contratos de avíos",
              "articulo": [
                {
                  "numero-articulo": 284,
                  "texto": "ARTICULO 284:\n\nTermina el contrato de avíos por el vencimiento del tiempo, por la inversión del capital, o por la ejecución de las obras, según lo pactado en el contrato.\n\nPero, cuando no se hubiese estipulado el tiempo de la duración de los avíos, ni la cantidad que debía suministrarse, ni las obras que había obligación de ejecutar, cualquiera de los interesados puede, dando aviso con SESENTA (60) días de anticipación, poner término al contrato.\n\nEn este caso, el aviador desahuciado tiene derecho a cobrar el valor de los efectos entregados y el valor de su crédito con los premios estipulados.\n\nTiene derecho a que se reciban los efectos que se le hubieren pedido.\n\nCuando el minero sea el desaviado, el pago se hará con los productos libres de la mina, después de los hipotecarios y de los aviadores posteriores.\n\nSi la obligación es de pagar en dinero, tendrá el propietario desahuciado el plazo de CUATRO (4) meses sin interés."
                },
                {
                  "numero-articulo": 285,
                  "texto": "ARTICULO 285:\n\nPodrán desistir del contrato sin necesidad de acuerdo, el aviador renunciando todos sus derechos, y el propietario cediendo la mina al aviador."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO DECIMOQUINTO DE LAS MINAS EN COMPAÑIA",
          "segmento": [
            {
              "titulo-particion": "I.- Constitución de las compañías",
              "articulo": [
                {
                  "numero-articulo": 286,
                  "texto": "ARTICULO 286:\n\nHay compañía cuando DOS (2) o más personas trabajan en común una o más minas, con arreglo a las prescripciones de este Código.\n\nLas compañías se constituyen:\n\n1 Por el hecho de registrarse una mina.\n\n2 Por el hecho de adquirirse parte en minas registradas.\n\n3 Por un contrato especial de compañía.\n\nEste contrato deberá hacerse constar por escritura pública."
                },
                {
                  "numero-articulo": 287,
                  "texto": "ARTICULO 287:\n\nTodo negocio concerniente a una compañía se tratará y resolverá en juntas, por mayoría de votos.\n\nPara formar junta, bastará la asistencia de la mitad de los socios presentes con derecho a votar; previa la citación de todos, aun de los que no tengan voto.\n\nEn la citación se expresará el objeto de la reunión y el día y hora en que debe celebrarse."
                },
                {
                  "numero-articulo": 288,
                  "texto": "ARTICULO 288:\n\nLos socios con derecho a votar o sus representantes si fueren conocidos, serán personalmente citados, si residieren en la provincia o territorio federal donde tenga su domicilio la sociedad.\n\nDe otro modo la citación se hará por medio de avisos publicados por la prensa con DIEZ (10) días de anticipación cuando menos."
                },
                {
                  "numero-articulo": 289,
                  "texto": "ARTICULO 289:\n\nLa citación podrá hacerse a domicilio por medio de una convocatoria, o por órdenes nominales.\n\nAl serles presentadas, firmarán los socios para constancia del hecho."
                },
                {
                  "numero-articulo": 290,
                  "texto": "ARTICULO 290:\n\nCuando en las actas de las sesiones celebradas se haya hecho constar el objeto y se haya fijado día y hora para una nueva o sucesivas reuniones, los socios presentes se suponen personalmente citados."
                },
                {
                  "numero-articulo": 291,
                  "texto": "ARTICULO 291:\n\nLas convocatorias u órdenes nominales de citación se expedirán por el presidente de la sociedad, cuando lo juzgue conveniente, o cuando cualquiera de los socios lo solicite.\n\nA falta del presidente, por DOS (2) o más socios, o por el administrador si se le hubiere conferido esa facultad.\n\nSólo en el caso de negativa del presidente, los socios podrán verificar la citación."
                },
                {
                  "numero-articulo": 292,
                  "texto": "ARTICULO 292:\n\nLa sociedad o su directorio deben constituir un representante, suficientemente autorizado para todo cuanto de cualquier manera se relacione con la autoridad y con terceros."
                },
                {
                  "numero-articulo": 293,
                  "texto": "ARTICULO 293:\n\nLos socios sin excepción tienen derecho a concurrir a las sesiones y tomar parte en las deliberaciones.\n\nPero sólo podrán votar aquellos que tengan UNA (1) o más acciones.\n\nCada acción representa UN (1) voto, ya pertenezca a una sola persona, ya a varias."
                },
                {
                  "numero-articulo": 294,
                  "texto": "ARTICULO 294:\n\nPara constituir mayoría no se necesita atender al número de votantes, sino al número de votos.\n\nLos correspondientes a un solo dueño no podrán formar por sí solos mayoría.\n\nCuando alcancen o pasen de la mitad de las acciones se considera empatada la votación."
                },
                {
                  "numero-articulo": 295,
                  "texto": "ARTICULO 295:\n\nLa autoridad decidirá los empates cualquiera que sea su causa, teniendo en consideración lo más conforme a la ley y al interés de la comunidad."
                },
                {
                  "numero-articulo": 296,
                  "texto": "ARTICULO 296:\n\nNingún socio puede trasmitir a otra persona que no sea socio, el interés que tenga en la sociedad, ni sustituirla en su lugar para que desempeñe las funciones que le tocaren en la administración social, sin expreso consentimiento de todos los socios, so pena de nulidad del contrato.\n\nSin embargo, podrá asociarlo a su parte y aun cedérsela íntegra, sin que por tal hecho el asociado se haga miembro de la sociedad."
                }
              ]
            },
            {
              "titulo-particion": "II De la administración",
              "articulo": [
                {
                  "numero-articulo": 297,
                  "texto": "ARTICULO 297:\n\nLa administración de la compañía corresponde a todos los socios; pero pueden nombrarse una o más personas elegidas entre los mismos.\n\nEl nombramiento podrá recaer en personas extrañas; pero se necesitará el concurso de DOS (2) tercios de votos, si dos o más socios se opusieren.\n\nLa duración, atribuciones, deberes, recompensas y duración de los administradores, se determinarán en junta, si no se hubiesen estipulado en el contrato de compañía.\n\nLos administradores no pueden contraer créditos, gravar las minas en todo ni en parte, vender los minerales o pastas, nombrar ni destituir los administradores de la faena, sin especial autorización.\n\nEn todo caso, los socios pueden impedir la venta de los minerales y pastas, pagando los gastos y cuotas correspondientes."
                },
                {
                  "numero-articulo": 298,
                  "texto": "ARTICULO 298:\n\nLos gastos y productos se distribuirán en proporción a las partes o acciones que cada socio tenga en la mina, si otra cosa no se hubiese estipulado.\n\nEs nula la estipulación que prive a algún socio de toda participación en los beneficios o productos."
                },
                {
                  "numero-articulo": 299,
                  "texto": "ARTICULO 299:\n\nLa distribución de los beneficios o productos se hará cuando la mayoría de los socios lo determine.\n\nO cuando el administrador de la compañía y el de la mina lo crean conveniente.\n\nO cuando cualquiera de los socios lo pretenda, siempre que los mismos administradores lo creyeren oportuno."
                },
                {
                  "numero-articulo": 300,
                  "texto": "ARTICULO 300:\n\nLa distribución se hará en minerales, pastas o en dinero, según el acuerdo de los socios.\n\nCuando no hubiere acuerdo, la distribución se hará en dinero."
                }
              ]
            },
            {
              "titulo-particion": "III De la concurrencia a gastos extraordinarios",
              "articulo": [
                {
                  "numero-articulo": 301,
                  "texto": "ARTICULO 301:\n\nPara la ejecución de los trabajos que exijan mayores gastos que los necesarios para el amparo, o que excedan de las cuotas estipuladas, debe haber unanimidad de votos.\n\nIgual unanimidad se requiere cuando se trate de reducir las cuotas designadas para la explotación ordinaria de la mina.\n\nBastará la mayoría para emplear los productos de la mina en las obras que juzgare convenientes."
                },
                {
                  "numero-articulo": 302,
                  "texto": "ARTICULO 302:\n\nLa minoría podrá impedir, previa resolución de la autoridad , que se ocupen más de DIEZ (10) operarios cuando no sean necesarios, o cuando sin aumentar su número, las obras puedan oportuna y satisfactoriamente realizarse.\n\nLa autoridad resolverá con el informe del director de los trabajos de la mina y con el del ingeniero oficial, o con el de los peritos que las partes puedan nombrar."
                },
                {
                  "numero-articulo": 303,
                  "texto": "ARTICULO 303:\n\nPueden ser obligados los socios a contribuir con los fondos necesarios, aunque excedan de las cuotas ordinarias, para las obras de seguridad y conservación de la mina."
                }
              ]
            },
            {
              "titulo-particion": "IV.- De la inconcurrencia a los gastos y sus efectos",
              "articulo": [
                {
                  "numero-articulo": 304,
                  "texto": "ARTICULO 304:\n\nHay inconcurrencia:\n\n1 No pagándose en el plazo prefijado las cuotas correspondientes.\n\n2 Cuando, a falta de estipulación o acuerdo, no se han entregado estas cuotas TREINTA (30) días después de haberse pedido.\n\n3 Si habiéndose hecho los gastos sin pedir cuotas, o habiendo éstos excedido del valor de las entregas, no se paga la parte correspondiente en el término de QUINCE (15) días.\n\n4 Cuando no se contribuye a los gastos necesarios para la seguridad y conservación de la mina."
                },
                {
                  "numero-articulo": 305,
                  "texto": "ARTICULO 305:\n\nEn cualquiera de los casos expresados en el artículo precedente, el administrador de la sociedad podrá disponer de la parte de minerales, pastas o dinero correspondientes al inconcurrente, que baste para cubrir los gastos y las cuotas que han debido anticiparse."
                },
                {
                  "numero-articulo": 306,
                  "texto": "ARTICULO 306:\n\nNo rindiendo productos la mina, o no siendo éstos suficientes para cubrir los gastos y las anticipaciones en todo o en parte, cualquiera de los socios contribuyentes puede pedir a la autoridad que el socio inconcurrente sea requerido de pago, con apercibimiento de tenérsele por desistido de sus derechos.\n\nNo verificándose el pago dentro de los TREINTA (30) días siguientes al requerimiento, la parte de mina queda acrecida proporcionadamente a la de los socios contribuyentes.\n\nLa parte que a cada uno corresponda, se inscribirá en el registro de minas."
                },
                {
                  "numero-articulo": 307,
                  "texto": "ARTICULO 307:\n\nSi el socio inconcurrente no se encuentra en el distrito a que la mina corresponde, ni en el lugar de su residencia, el requerimiento se hará por avisos y edictos, según lo establecido en el Artículo 288.\n\nPero en el caso presente, las publicaciones se harán CINCO (5) veces en el espacio de TREINTA (30) días, y durante igual término se fijarán los carteles."
                }
              ]
            },
            {
              "titulo-particion": "V De la oposición al requerimiento",
              "articulo": [
                {
                  "numero-articulo": 308,
                  "texto": "ARTICULO 308:\n\nEl socio requerido puede oponerse dentro del plazo de los TREINTA (30) días, a la pretensión de los socios concurrentes.\n\nEl escrito de oposición contendrá la exposición clara y precisa de los hechos que la justifiquen, y se agregarán los documentos en que se funde.\n\nNo presentándose la oposición en el término fijado, queda irrevocablemente verificada la acrecencia."
                },
                {
                  "numero-articulo": 309,
                  "texto": "ARTICULO 309:\n\nSon causales de oposición:\n\n1 El pago de las cantidades, por las que se ha hecho el requerimiento.\n\n2 Que esas cantidades procedan de trabajos ejecutados sin el consentimiento del oponente en los casos que este consentimiento es necesario.\n\n3 Que la cuota o cantidad que se solicita esté destinada a esa misma clase de trabajos.\n\n4 La existencia de minerales suficientes para cubrir la deuda."
                },
                {
                  "numero-articulo": 310,
                  "texto": "ARTICULO 310:\n\nEl socio reclamante presentará, junto con el escrito de oposición, fianza por los gastos que se causen o por las cuotas que deban entregarse después del requerimiento hasta la resolución definitiva.\n\nEl pago se hará efectivo si no se hiciere lugar a la acrecencia por resolución de la autoridad, o por desistimiento de los denunciantes."
                }
              ]
            },
            {
              "titulo-particion": "VI.- De la disolución de la compañía",
              "articulo": {
                "numero-articulo": 311,
                "texto": "ARTICULO 311:\n\nLas compañías de minas se disuelven:\n\n1 Por el hecho de haberse reunido en una sola persona todas las partes de la mina.\n\n2 Por el abandono y desamparo.\n\n3 Cuando, habiéndose formado la compañía bajo estipulaciones especiales, se verifica alguno de los hechos que, con arreglo a esas estipulaciones, produzca la disolución."
              }
            },
            {
              "titulo-particion": "VII Prerrogativas de las compañías",
              "articulo": [
                {
                  "numero-articulo": 312,
                  "texto": "ARTICULO 312:\n\nCuando las compañías consten de DOS (2) o TRES (3) personas, se les concederán DOS (2) pertenencias más, fuera de las que por otro título les corresponda.\n\nSi las compañías se componen de CUATRO (4) o más personas, tendrán derecho a CUATRO (4) pertenencias."
                },
                {
                  "numero-articulo": 313,
                  "texto": "ARTICULO 313:\n\nLos socios no son responsables por las obligaciones de la sociedad, sino en proporción a la parte que tienen en la mina, salvo si otra cosa se hubiere estipulado."
                }
              ]
            },
            {
              "titulo-particion": "VIII De las compañías de cateo o exploración",
              "articulo": [
                {
                  "numero-articulo": 314,
                  "texto": "ARTICULO 314:\n\nLas compañías de exploración se constituyen por el hecho de ponerse de acuerdo DOS (2) o más personas para realizar una expedición con el objeto de descubrir criaderos minerales.\n\nEl acuerdo podrá ser de palabra o hacerse constar en escritura pública o privada."
                },
                {
                  "numero-articulo": 315,
                  "texto": "ARTICULO 315:\n\nCuando los cateadores o personas encargadas de hacer las exploraciones no reciben sueldo ni otra remuneración, se suponen socios en lo que ellos descubran."
                },
                {
                  "numero-articulo": 316,
                  "texto": "ARTICULO 316:\n\nTodas las personas de la comitiva que ganen salario, cualquiera que sea la ocupación, descubren para el empresario que les paga.\n\nSi hubiere precedido promesa o convenio deberá hacerse constar por escrito."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO DECIMOSEXTO DE LA SOCIEDAD CONYUGAL",
          "articulo": [
            {
              "numero-articulo": 317,
              "texto": "ARTICULO 317:\n\nLa sociedad conyugal, lo mismo que los demás actos y contratos de minas, están sujetos a las leyes comunes en cuanto no esté establecido en este Código, o contraríe sus disposiciones."
            },
            {
              "numero-articulo": 318,
              "texto": "ARTICULO 318:\n\nLos productos de las minas particulares de cada uno de los cónyuges, pertenecen a la sociedad."
            },
            {
              "numero-articulo": 319,
              "texto": "ARTICULO 319:\n\nTodos los minerales arrancados y extraídos después de la disolución de la sociedad conyugal, pertenecen exclusivamente al dueño de la mina."
            },
            {
              "numero-articulo": 320,
              "texto": "ARTICULO 320:\n\nLas deudas de cualquiera de los cónyuges, contraídas antes del matrimonio, se pagarán durante él, con los productos de sus respectivas minas."
            },
            {
              "numero-articulo": 321,
              "texto": "ARTICULO 321:\n\nLas pertenencias que se adquieren por ampliación,corresponden exclusivamente al dueño de la pertenencia primitiva."
            },
            {
              "numero-articulo": 322,
              "texto": "ARTICULO 322:\n\nEl mayor valor adquirido por la mina durante el matrimonio, corresponde al propietario."
            }
          ]
        },
        {
          "titulo-particion": "TITULO DECIMOSEPTIMO DE LA ENAJENACION Y VENTA DE LAS MINAS",
          "articulo": [
            {
              "numero-articulo": 323,
              "texto": "ARTICULO 323:\n\nLas minas pueden venderse y transmitirse como se venden y transmiten los bienes raíces.\n\nEn consecuencia, el descubridor de un criadero puede vender y transmitir los derechos que adquiere por el hecho del descubrimiento."
            },
            {
              "numero-articulo": 324,
              "texto": "ARTICULO 324:\n\nNadie puede comprar minerales a los operarios o empleados de una mina, sin autorización escrita de su dueño.\n\nLos que contravengan lo dispuesto en el párrafo anterior, pagarán una multa cuyo monto será CUATRO (4) a TREINTA (30) veces el canon anual que devengare la mina, debiendo embargarse los minerales hasta que se pruebe que pertenecían al vendedor o que estaba autorizado a venderlos."
            },
            {
              "numero-articulo": 325,
              "texto": "ARTICULO 325:\n\nLas ventas y enajenaciones de minas deben hacerse constar por escrito, en instrumentos públicos o privados.\n\nPodrán extenderse en instrumento privado todos los contratos que se celebren antes del vencimiento del plazo señalado para la ejecución de la labor legal.\n\nPracticada la mensura y demarcación de la mina, esos contratos se reducirán a instrumento público."
            }
          ]
        },
        {
          "titulo-particion": "TITULO DECIMOCTAVO DE LA PRESCRIPCION DE LAS MINAS",
          "articulo": [
            {
              "numero-articulo": 326,
              "texto": "ARTICULO 326:\n\nLa prrescripción no se opera contra el Estado propietario originario de la mina."
            },
            {
              "numero-articulo": 327,
              "texto": "ARTICULO 327:\n\nPara adquirir las minas por prescripción, con título y buena fe, se requiere la posesión de DOS (2) años.\n\nPara la prescripción sin justo título, se necesita una posesión de CINCO (5) años."
            },
            {
              "numero-articulo": 328,
              "texto": "ARTICULO 328:\n\nEn ninguno de los casos expresados en el artículo que antecede, se hará distinción entre presentes y ausentes."
            }
          ]
        },
        {
          "titulo-particion": "TITULO DECIMONOVENO DEL ARRENDAMIENTO DE LAS MINAS",
          "articulo": [
            {
              "numero-articulo": 329,
              "texto": "ARTICULO 329:\n\nLas minas pueden ser objeto de arrendamiento como los bienes raíces; pero con las limitaciones expresadas en los artículos siguientes.\n\nLos arrendamientos de minas y canteras podrán celebrarse por plazos de hasta VEINTE (20) años."
            },
            {
              "numero-articulo": 330,
              "texto": "ARTICULO 330:\n\nEl arrendatario puede aprovechar la mina en los mismos términos que puede hacerlo el propietario.\n\nPero para rebajar puentes y macizos es necesario una estipulación especial."
            },
            {
              "numero-articulo": 331,
              "texto": "ARTICULO 331:\n\nEl arrendatario debe mantener el amparo de la mina y conducir sus trabajos con arreglo a las prescripciones de este Código."
            },
            {
              "numero-articulo": 332,
              "texto": "ARTICULO 332:\n\nCuando haya riesgo de que la mina caiga en desamparo el propietario puede pedir la entrega de la mina.\n\nDesde el momento en que se ocurre a la autoridad hasta que se dicte providencia permitiendo o negando la ocupación de la mina, no correrá el término del desamparo.\n\nSi resultare del primer reconocimiento que practique la autoridad con arreglo a lo dispuesto en el Artículo 217, que la mina no tiene el correspondiente amparo, y el arrendatario no lo establece inmediatamente y lo sostiene, el propietario podrá hacer cesar el contrato."
            },
            {
              "numero-articulo": 333,
              "texto": "ARTICULO 333:\n\nSi la mina es denunciada por actos u omisiones del arrendatario, el propietario no podrá defenderse con la excepción del hecho ajeno, salvo si hubiese mediado dolo o fraude.\n\nPero el arrendatario pagará los gastos de la defensa o del rescate de la mina; y en el caso de declararse el desamparo, su valor y los daños y perjuicios."
            },
            {
              "numero-articulo": 334,
              "texto": "ARTICULO 334:\n\nEl arrendatario es responsable de los daños y perjuicios causados a otras personas por hechos propios."
            },
            {
              "numero-articulo": 335,
              "texto": "ARTICULO 335:\n\nLas minas no pueden subarrendarse sino cuando en el contrato se haya acordado esa facultad al arrendatario."
            },
            {
              "numero-articulo": 336,
              "texto": "ARTICULO 336:\n\nEl arrendatario de un fundo común no puede explotar las minas que dentro de sus límites se encuentren y que el propietario haya registrado y explotado.\n\nSi descubre un criadero o hay alguna pertenencia abandonada, usará de los derechos que la ley ha establecido en estos casos."
            },
            {
              "numero-articulo": 337,
              "texto": "ARTICULO 337:\n\nCuando se ha entregado una mina con la condición de dar al propietario una parte de los productos libres, el empresario tiene las mismas obligaciones y derechos que el arrendatario.\n\nEn caso de que se suspenda la explotación, contraviniendo a las estipulaciones del contrato, el dueño puede rescindirlo y cobrar daños y perjuicios."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VIGESIMO DEL DERECHO DE USUFRUCTO",
          "articulo": [
            {
              "numero-articulo": 338,
              "texto": "ARTICULO 338:\n\nEl usufructuo debe comprender toda la mina, aunque se haya constituido a favor de diferentes personas.\n\nEl usufructuario tiene derecho a aprovechar los productos y beneficios de la mina, como puede aprovecharlos el propietario.\n\nPero el usufructuario de un fundo común no podrá explotar las minas que en sus límites se comprendan, aunque se encuentren en actual trabajo.\n\nEl usufructo de minas podrá celebrarse por un plazo de hasta CUARENTA (40) años, ya fuere constituido a favor de una persona jurídica o natural y no se extingue por muerte del usufructuario, salvo pacto en contrario."
            },
            {
              "numero-articulo": 339,
              "texto": "ARTICULO 339:\n\nCuando la industria principal del fundo fructuario sea la explotación de canteras o de cualquier sustancia perteneciente a la tercera categoría, el usufructuario podrá explotarlas, estén o no en actual trabajo; salvo cláusula en contrario.\n\nEn todo caso, podrá tomar los materiales necesarios para las reparaciones que exija el fundo y para las obras que esté obligado a ejecutar."
            },
            {
              "numero-articulo": 340,
              "texto": "ARTICULO 340:\n\nSi durante el usufructuo se hace concesión de una mina dentro del perímetro de un fundo común, el valor de las indemnizaciones correspondientes al no uso y aprovechamiento del terreno, a la pérdida de las cosechas, a la destrucción o inutilización de los trabajos, pertenece al usufructuario.\n\nCorresponde al propietario el valor de las indemnizaciones por el deterioro o inutilización del suelo."
            },
            {
              "numero-articulo": 341,
              "texto": "ARTICULO 341:\n\nEl usufructuario puede disfrutar los puentes y macizos como puede hacerlo el propietario."
            },
            {
              "numero-articulo": 342,
              "texto": "ARTICULO 342:\n\nPuede el usufructuario,bajo su responsabilidad,dar en arrendamiento el usufructo o ceder a otros el derecho de explotar la mina."
            },
            {
              "numero-articulo": 343,
              "texto": "ARTICULO 343:\n\nEl usufructuo constituido sobre todos los bienes de una persona, comprende el usufructo de las minas comprendidas en esos bienes."
            },
            {
              "numero-articulo": 344,
              "texto": "ARTICULO 344:\n\nSon aplicables al derecho de usufructuo las disposiciones referentes al arrendamiento contenidas en los Artículos 332, 333, 334 y 335."
            },
            {
              "numero-articulo": 345,
              "texto": "ARTICULO 345:\n\nCorresponden al usufructuario lo mismo que al arrendatario, los derechos acordados al propietario en los casos de ampliación e internación."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VIGESIMOPRIMERO DE LA INVESTIGACION GEOLOGICA Y MINERA A CARGO DEL ESTADO",
          "articulo": [
            {
              "numero-articulo": 346,
              "texto": "ARTICULO 346:\n\nLa investigación geológico-minera de base que realice el Estado Nacional en todo el país y las que efectúen las provincias en sus territorios es libre y no requiere permiso de la autoridad minera. Aquella que realice el Estado Nacional se efectuará con consentimiento previo de las provincias donde se practicará la actividad.\n\nLa autoridad provincial o, en su caso, y en forma excluyente, la empresa o entidad estatal provincial que tenga a su cargo la investigación podrá disponer, mediante comunicación cursada a la autoridad minera, zonas exclusivas de interés especial para la prospección minera, que realizará en forma directa o con participación de terceros.\n\nLas zonas de interés especial podrán tener en conjunto una extensión máxima de CIEN MIL (100.000) hectáreas por provincia y su duración no excederá el plazo improrrogable de DOS (2) años.\n\nEn caso de decidir la intervención de terceros, los organismos a que se refiere el segundo párrafo de este artículo, sin perjuicio de los trabajos propios que se proponga desarrollar en el área, deberán convocar a un concurso invitando públicamente a empresas a presentar sus antecedentes, un programa de trabajos y un compromiso de inversión compatibles con los objetivos de investigación propuestos.\n\nLa invitación se publicará por TRES (3) días en el plazo de QUINCE (15) días en el Boletín Oficial y en oficinas de la autoridad minera y del organismo convocante y contendrá los objetivos de la investigación, los requisitos mínimos que deberán contener las propuestas, el lugar de presentación, el plazo dentro del cual serán recibidas y las bases para la comparación de las propuestas.\n\nCuando se estime conveniente podrá optarse por desarrollar las condiciones del llamado en un pliego.\n\nDentro del plazo fijado para la prospección, el adjudicatario de la zona podrá solicitar uno o más permisos de exploración o efectuar manifestaciones de descubrimientos, quedando sujetos estos derechos a las disposiciones generales del Código de Minería, sin perjuicio de las obligaciones que pudieren corresponder en virtud de la convocatoria o que resulten de la propuesta.\n\nLos adjudicatarios quedan obligados a suministrar al organismo convocante la información y la documentación técnica obtenida en el curso de las etapas de la investigación, sin necesidad de requerimiento y dentro de los plazos que fije aquel organismo, bajo pena de una multa de hasta VEINTE (20) veces el valor del canon de exploración que corresponda a un permiso de CUATRO (4) unidades de medida.\n\nLas áreas de interés especial en las que no hubiese realizado el Estado o la empresa o entidad estatal provincial trabajos de prospección, o efectuado adjudicación alguna en el transcurso del primer año, contado desde la fecha en que fueron dispuestas, quedarán automáticamente liberadas. La autoridad minera dará curso a las solicitudes de derechos mineros que presenten los particulares previa verificación de la inexistencia de los referidos trabajos o adjudicación.\n\nLas minas que descubran los organismos antes mencionados en el curso de sus investigaciones y, en las zonas de interés especial que establezcan éstos, cuando no hayan dado participación a terceros, deberán ser transferidas a la actividad privada dentro del año de operado el descubrimiento y por el procedimiento que determina este artículo. Caso contrario, quedarán automáticamente vacantes y a disposición de cualquier interesado en adquirirlas.\n\nLas empresas o entidades estatales provinciales autorizadas por ley para efectuar exploraciones y explotaciones mineras podrán encuadrar sus investigaciones en las disposiciones del presente artículo, sin perjuicio de su derecho a solicitar permisos y concesiones con arreglo a las normas generales de este Código."
            },
            {
              "numero-articulo": 347,
              "texto": "ARTICULO 347:\n\nLas zonas de protección y las áreas comprendidas en función de las disposiciones de los anteriores TITULOS XVIII y XIX, continuarán vigentes hasta el vencimiento de sus respectivos plazos, obligaciones contraídas o procedimientos ya iniciados y hasta el momento de su extinción.\n\nNo obstante ello, a los efectos de promover la igualdad de tratamiento con las disposiciones del presente TITULO, los organismos estatales deberán procurar, dentro del plazo de DOS (2) años de la vigencia de la presente ley, transformar las actuales zonas o áreas reservadas en permisos de exploración, en las condiciones generales establecidas en este Código, a favor de los adjudicatarios y, de no haberlos, a favor de terceros, en este último caso a través de un concurso."
            }
          ]
        },
        {
          "titulo-particion": "TITULO FINAL DISPOSICIONES GENERALES Y TRANSITORIAS",
          "articulo": [
            {
              "numero-articulo": 348,
              "texto": "ARTICULO 348:\n\nLas sustancias minerales que por las leyes anteriores pertenecían al dueño del suelo y que actualmente estuvieren en explotación, no podrán ser denunciadas."
            },
            {
              "numero-articulo": 349,
              "texto": "ARTICULO 349:\n\nLa zona de explotación del yacimiento Carbonífero Río Turbio, en la Provincia de Santa Cruz, queda fijada dentro de los siguientes límites: al Norte el Paralelo 51 16' 00\"; al Este el Meridiano 72 11' 00\"; al Sur y al Oeste la frontera con la REPUBLICA DE CHILE.\n\nLa cuenca carbonífera de Río Turbio será considerada como una mina constituida por una sola pertenencia y su explotación será realizada por el Estado Nacional, por intermedio de YACIMIENTOS CARBONIFEROS FISCALES.\n\nLo dispuesto precedentemente no afectará la percepción por la provincia de Santa Cruz del canon minero establecido por el Artículo 213, determinándose el número de pertenencias conforme a las disposiciones de este Código."
            },
            {
              "numero-articulo": 350,
              "texto": "ARTICULO 350:\n\nLa zona de explotación del yacimiento ferrífero de Sierra Grande, en la Provincia de Río Negro, queda fijada dentro de los límites de los lotes 20 y 21, fracción E, Colonia Pastoril Coronel Chilavert, Provincia de Río Negro.\n\nLa cuenca ferrífera de Sierra Grande será considerada como una sola mina, constituida por una sola pertenencia y su explotación será realizada por intermedio de HIERRO PATAGONICO DE SIERRA GRANDE, SOCIEDAD ANONIMA MINERA.\n\nLo dispuesto precedentemente no afectará derechos adquiridos ni la percepción por la Provincia de Río Negro del canon establecido por el Artículo 213, determinándose el número de pertenencias conforme a las disposiciones de este Código."
            },
            {
              "numero-articulo": 351,
              "texto": "ARTICULO 351:\n\nRefórmase los Artículos 67, 176 y 312 del Código de Minería dejando establecido que el número de pertenencias que dichos artículos asignan a los descubridores y compañías será multiplicado por DIEZ (10).\n\nEn el caso de los yacimientos de tipo diseminado de la primera categoría, borato y litio, del Artículo 76, ese número se multiplicará por CINCO (5) y en los de salitres y salinas de cosecha del Artículo 181, se multiplicará por DOS (2)."
            },
            {
              "numero-articulo": 352,
              "texto": "ARTICULO 352:\n\nLas minas en que se hubiere invertido el Capital previsto por las disposiciones hasta ahora vigentes, no estarán obligadas a cumplir las condiciones impuestas por los Artículos 216, 217 y 218 de este Código."
            },
            {
              "numero-articulo": 353,
              "texto": "ARTICULO 353:\n\nDentro del plazo se sesenta (60) días a contar de la notificación que realice la autoridad minera, el titular de una solicitud de permiso de exploración o de una manifestación de descubrimiento en trámite y sin petición de mensura, deberá presentar una nueva graficación de su solicitud y cumplir con lo dispuesto en el último párrafo del Artículo 45, de conformidad con las disposiciones de este Código, indicando las coordenadas de cada uno de los vértices que conforman el polígono, dentro de cuyos límites se encuentra el área descrita. El plazo antes indicado será improrrogable y el incumplimiento de lo dispuesto causará el abandono automático del trámite y la liberación de la zona.\n\nPresentadas las coordenadas, la autoridad minera las examinará y, encontrándolas correctas, otorgará la respectiva matrícula catastral.\n\nEn el caso de permisos de exploración otorgados o de minas con petición de mensura o de minas mensuradas, la autoridad minera deberá establecer en el campo las coordenadas de la ubicación real del permiso o de la mina, la cual deberá ser notificada a su titular y posteriormente se emitirá la respectiva matrícula catastral, a menos que lo realice directamente el titular, en cuyo caso la autoridad minera las examinará y, encontrándolas correctas, otorgará la correspondiente matrícula.\n\nUna vez concluido en cada provincia el catastro de que trata este artículo, la ubicación que resulta de sus coordenadas para cada derecho minero será inmutable. Todos aquellos derechos mineros que por causa imputable a su titular no hubieren quedado incluidos en el catastro al finalizar éste, se considerarán inexistentes por el solo ministerio de la ley y sin necesidad de acto alguno de la autoridad minera.\n\nSin perjuicio de lo dispuesto en los párrafos precedentes, cada provincia regulará las etapas, procedimientos, recursos y demás materias relacionados al catastro al que se refiere este Código."
            },
            {
              "numero-articulo": 354,
              "texto": "ARTICULO 354:\n\nEl PODER EJECUTIVO NACIONAL, a propuesta conjunta de los MINISTERIOS DE DEFENSA y de ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y en coordinación con las autoridades superiores de las Fuerzas Armadas, clasificará periódicamente las sustancias minerales estratégicas, a los fines señalados en el presente Código"
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024585 1995 11 01 0000 000 0000 000"
                }
              },
              "numero-articulo": 355,
              "texto": "ARTICULO 355:\n\nPara aquellas actividades comprendidas en el ARTICULO 249, y cuya iniciación sea anterior a la vigencia de laLey 24.585, el concesionario o titular de la planta e instalaciones deberá presentar, dentro del año de su entrada en vigor, el informe de impacto ambiental."
            },
            {
              "numero-articulo": 356,
              "texto": "ARTICULO 356:\n\nDe conformidad con lo prescripto por el artículo anterior:\n\na) Los impactos irreversibles e inevitables producidos no podrán afectar bajo ningún aspecto las actividades que se estuvieren realizando.\n\nb) Las acciones conducentes a la corrección de impactos futuros, consecuencia de la continuidad de las actividades, serán exigidas a los responsables por la autoridad de aplicación, quedando a cargo de los primeros la ejecución de las mismas."
            },
            {
              "numero-articulo": 357,
              "texto": "ARTICULO 357:\n\nEn tanto no se proceda a una nueva fijación del canon los valores determinados por los Artículos 215 y 221 de este Código serán de aplicación de pleno derecho, sin perjuicio de la adecuada difusión de los mismos que efectuare el PODER EJECUTIVO por intermedio del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS o del órgano de su dependencia con competencia en materia minera."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 010273 1917 09 24 0016 000 0000 000"
                }
              },
              "numero-articulo": 358,
              "texto": "ARTICULO 358:\n\nA los efectos de la conservación de los derechos concedidos con sujeción al Código de Minería vigente, las condiciones fijadas por los precedentes artículos empezarán a regir desde el primero de enero de 1919 (Texto según Ley N 10.273, Artículo 16)."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 010273 1917 09 24 0017 000 0000 000"
                }
              },
              "numero-articulo": 359,
              "texto": "ARTICULO 359:\n\nDeróganse el párrafo V del Título IV; el artículo 137, el inc. 2 del Artículo 147; el Artículo 168, el párrafo 2 de la Sección III, del Título VI y la Sección I del Título IX y en todas las demás divisiones del Código y en los mismos artículos citados, se entenderán inaplicables todas aquellas disposiciones que tengan por fundamento la existencia de la obligación del amparo o pueble de la mina, con trabajo, y los que establezcan, reconozcan o reglamenten el derecho de denuncio de concesiones por despueble (Texto según Ley N 10.273, Artículo 17)."
            },
            {
              "numero-articulo": 360,
              "texto": "ARTICULO 360:\n\nLos jueces y las autoridades administrativas en tales casos y mientras no se sancione la reforma general del Código, aplicarán las disposiciones del actual, teniendo en cuenta la supresión de pueble por trabajo y el denuncio por despueble; y en los casos de silencio u oscuridad insustituibles, se guiarán por los principios generales de esta legislación, por los del Código Civil y por los de leyes análogas. (Texto según Ley N 10.273, Artículo 18)."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 022259 1980 07 28 0002 000 0000 000"
                }
              },
              "numero-articulo": 361,
              "texto": "ARTICULO 361:\n\nLas disposiciones de la presente ley serán de aplicación a partir de su vigencia, a los permisos y concesiones que se hubieran otorgado o estuvieren en trámite.\n\nLas manifestaciones de descubrimiento y demás pedimentos de minas en tramitación, se sujetarán a esas disposiciones en los actos y procedimientos posteriores a la entrada en vigencia de la presente ley.\n\nLos concesionarios de minas podrán, incluso, ajustar sus medidas conforme a las disposiciones de la presente ley, no perjudicando derechos adquiridos por terceros (Texto según Ley N. 22.259, Artículo 2)."
            },
            {
              "numero-articulo": 362,
              "texto": "ARTICULO 362:\n\nLa presente ley comenzará a regir a los TREINTA (30) días de su publicación en el Boletín Oficial. Sin perjuicio de ello el PODER EJECUTIVO NACIONAL elaborará, dentro de los NOVENTA (90) días, un texto ordenado del Código de Minería, mediante la eliminación de las disposiciones derogadas en distintas épocas y procediendo a una nueva enumeración de sus títulos, secciones, parágrafos y artículos en el orden secuencial que corresponda. El texto ordenado se considerará como texto oficial del Código."
            }
          ],
          "firmantes": {
            "firmantes": "FIRMANTES"
          }
        }
      ],
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "APENDICE DEL REGIMEN LEGAL DE LAS MINAS DE PETROLEO E HIDROCARBUROS FLUIDOS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 36",
        "segmento": [
          {
            "titulo-particion": "I Derechos del Estado y de los particulares",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "ARTICULO 1:\n\nLas minas de petróleo e hidrocarburos fluídos son bienes del dominio privado de la Nación o de las provincias, según el territorio en que se encuentren."
              },
              {
                "numero-articulo": "A 0002",
                "texto": "ARTICULO 2:\n\nEl Estado Nacional y los Estados Provinciales pueden explorar y explotar minas e industrializar, comerciar y transportar los productos de las mismas directamente o por convenios entre sí o mediante las sociedades mixtas autorizadas por este APENDICE."
              },
              {
                "numero-articulo": "A 0003",
                "texto": "ARTICULO 3:\n\nEl Estado Nacional puede solicitar ante las autoridades provinciales permisos de exploración, concesiones de explotación de hidrocarburos fluidos, construcción y explotación de oleoductos, en las condiciones determinadas para los particulares."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "ARTICULO 4:\n\nCuando el Estado Nacional ejerza las facultades conferidas por las disposiciones precedentes, lo hará por intermedio de Yacimientos Petrolíferos Fiscales.\n\nCuando los Estados Provinciales ejerzan este mismo derecho, lo harán por intermedio de una repartición con personería jurídica creada al efecto."
              },
              {
                "numero-articulo": "A 0005",
                "texto": "ARTICULO 5:\n\nEl Poder Ejecutivo Nacional podrá limitar o prohibir la importación o la exportación de hidrocarburos fluidos cuando en casos de urgencia así lo aconsejen razones de interés público, debiendo dar cuenta de ello, oportunamente, al Congreso."
              },
              {
                "numero-articulo": "A 0006",
                "texto": "ARTICULO 6:\n\nLos particulares pueden explorar y explotar minas de hidrocarburos fluidos con arreglo a las prescripciones de este Código y Ley N. 10.273, con las modificaciones introducidas en este APENDICE."
              },
              {
                "numero-articulo": "A 0007",
                "texto": "ARTICULO 7:\n\nSin perjuicio de lo dispuesto en los artículos 22 y 23 de este Código, en la parte no modificada por leyes posteriores, no pueden adquirir por sí ni por interpósita persona ninguno de los derechos mineros enumerados en este APENDICE.\n\n1 Las autoridades mineras y demás funcionarios o empleados dependientes de las mismas, cualquiera sea la naturaleza de sus funciones;\n\n2 Los directores y empleados de empresas fiscales;\n\n3 Los Estados extranjeros y las sociedades no constituidas en la República o cuyo funcionamiento como personas jurídicas no haya sido reconocido por las autoridades argentinas;\n\n4 Los extranjeros que no tengan domicilio real en la República.\n\nLas interdicciones impuestas por los incisos 1 y 2 durarán hasta CINCO (5) años después de haber cesado en sus funciones las personas comprendidas en ellas."
              }
            ]
          },
          {
            "titulo-particion": "II De la exploración",
            "articulo": [
              {
                "numero-articulo": "A 0008",
                "texto": "ARTICULO 8:\n\nLa exploración y explotación de las minas de hidrocarburos fluidos, se regirán por las disposiciones referentes a substancias de la primera categoría, en cuanto no estuvieran modificadas por este APENDICE."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "ARTICULO 9:\n\nLa unidad de exploración para hidrocarburos fluídos será de DOS MIL (2.000) hectáreas. El permiso constará de una unidad cuando se solicite la exploración dentro de un radio de CINCO (5) kilómetros de una mina de hidrocarburos fluidos, anteriormente registrada en producción, y hasta de TRES (3) unidades contigüas fuera del radio citado, sea que los terrenos estén o no cercados, labrados o cultivados y sea cual fuere el número de solicitantes.\n\nEl perímetro del terreno a explorar deberá tener la forma más regular posible, ser limitado por CUATRO (4) líneas rectas y su longitud no podrá exceder de DOS (2) veces el promedio de su latitud; pero si el perímetro fuera limitado por otras concesiones, o por la jurisdicción territorial, o por accidentes geográficos naturales, tendrá en estos casos la forma y límites exigidos por la superficie del terreno disponible."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "ARTICULO 10:\n\nLa duración del permiso de exploración será de TRES (3) años, comenzando a correr SEIS (6) meses después de otorgado el permiso. Dentro de ese plazo de SEIS (6) meses deberán quedar realizadas las gestiones a que se refiere el Artículo 27 de este Código y efectuada la demarcación del perímetro de cateo, bajo pena de caducidad si el incumplimiento fuera imputable al solicitante.\n\nSi la conformación del terreno presentare dificultades para su acceso y medición y necesitare postergarse la demarcación del perímetro de cateo, podrá la autoridad competente autorizarla dentro de un plazo prudencial que no excederá de SEIS (6) meses a cuyo vencimiento comenzará a correr el término de la exploración."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "ARTICULO 11:\n\nEn los primeros DIECIOCHO (18) meses del término de exploración, deberá quedar instalado y en funcionamiento dentro del terreno a explorar un equipo perforador adecuado a esta clase de trabajo y a la zona, bajo pena de caducidad de la concesión, salvo caso fortuito o de fuerza mayor.\n\nSi vencido el plazo de exploración no se hubiere encontrado el mineral y a juicio de la autoridad minera se hubieran hecho los trabajos formales a una profundidad suficiente para el hallazgo del mismo, podrá prorrogarse el término por UN (1) año más.\n\nSi el concesionario del permiso de exploración, vencida la prórroga, no hubiera hallado el mineral y manifestara deseos de continuar los trabajos, podrá acordársele un nuevo plazo de UN (1) año más, siempre que hubiera efectuado, por cada unidad de medida, DOS (2) perforaciones en cualquiera o cualesquiera de ellas si el permiso comprende más de UNA (1) unidad, a una profundidad que justifique a juicio de la autoridad minera, la seriedad de dichos trabajos.\n\nDentro del término de la exploración deberán hacerse las manifestaciones de descubrimiento y en su defecto la concesión quedará caduca de pleno derecho."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "ARTICULO 12:\n\nEl propietario, poseedor, arrendatario u ocupante del suelo, no puede, sin permiso de la autoridad minera, hacer perforaciones en busca de hidrocarburos fluidos, so pena de no acordársele concesión para explotar la mina que descubriese, salvo el caso de descubrimiento accidental o casual por trabajos que no tenían ese objeto."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "ARTICULO 13:\n\nNingún particular podrá ser concesionario o estar interesado simultáneamente en más de CINCO (5) permisos de exploración dentro de cada zona \"reconocida\" como petrolífera, considerándose como tal la que se encuentra comprendida en un radio de CINCUENTA (50) kilómetros del pozo descubridor de una mina de petróleo registrada; ni en total, dentro o fuera de zonas \"reconocidas\", en más de DIEZ (10) permisos en cada una de las provincias."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "ARTICULO 14:\n\nTodo permiso de exploración será previamente notificado al propietario u ocupante del suelo a los efectos de la segunda parte del Artículo 32 de este Código."
              }
            ]
          },
          {
            "titulo-particion": "III De la explotación",
            "articulo": [
              {
                "numero-articulo": "A 0015",
                "texto": "ARTICULO 15:\n\nLa superficie objeto de cada pertenencia constituirá un solo cuerpo, en forma cuadrada o rectangular, y en este último caso, su ancho mínimo será de UN (1) kilómetro, debiendo comprender el pozo descubridor ubicado dentro de la zona de exploración; podrá extenderse fuera de esta zona siempre que hubiere terreno libre de otras concesiones.\n\nNo regirán para las minas de hidrocarburos fluidos ni los derechos de ampliación ni los de demasía."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "ARTICULO 16:\n\nEl descubrimiento de un yacimiento de hidrocarburos fluídos que se manifieste con las formalidades requeridas por este Código dará derecho al descubridor, por cada permiso de exploración, hasta DOS (2) pertenencias de QUINIENTAS (500) hectáreas cada una, que ubicará conjunta o separadamente, sin distinción entre descubridor individual y compañía."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "ARTICULO 17:\n\nEn caso de que el explorador encontrase indicios ciertos de existencia de un yacimiento de hidrocarburos fluidos, como resultado de sus trabajos de exploración, deberá manifestarlo a la autoridad competente dentro del plazo de TREINTA (30) días.\n\nLa manifestación formal del descubrimiento ante la misma autoridad deberá hacerse dentro del plazo de NOVENTA (90) días.\n\nEl incumplimiento en uno y otro caso de las disposiciones anteriores será penado con una multa del décuplo del valor del canon de exploración durante el tiempo de la demora."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "ARTICULO 18:\n\nLa ubicación y mensura de las pertenencias a que se refiere el Artículo 15 de este APENDICE, deberá ser solicitada con los requisitos establecidos en el Artículo 82, dentro del término de duración del permiso de exploración prorrogable por SEIS (6) meses con causa justificada. Si así no se hiciera se dará por desistida la concesión."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 010273 1917 09 24 0006 000 0000 000"
                  }
                },
                "numero-articulo": "A 0019",
                "texto": "ARTICULO 19:\n\nEl capital mínimo que deberá invertir el concesionario de minas de hidrocarburos fluidos en el plazo, condiciones y sanción establecido por el artículo 6 de laLey N. 10.273, será de CINCUENTA (50) pesos moneda nacional por pertenencia, independientemente de los gastos ocasionados en cumplimiento de lo establecido por el Artículo 11 de este APENDICE."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "ARTICULO 20:\n\nAl hacerse la apreciación de estas inversiones se incluirán las obras efectuadas fuera del límite de las minas, siempre que sean directamente conducentes al beneficio de la explotación.\n\nNo son aplicables las disposiciones sobre labor legal comprendidas en el Artículo 68 y siguientes de este Código."
              },
              {
                "numero-articulo": "A 0021",
                "texto": "ARTICULO 21:\n\nEL Estado Nacional o Provincial podrá exigir que la explotación se realice con la intensidad razonable que corresponda a la productividad comprobada de la concesión, a las características de la zona, medios de transporte disponibles y a las condiciones en que se encuentre la industria petrolífera del país.\n\nLa resolución que se dicte por el Poder Ejecutivo Nacional o Provincial puede ser impugnada por acción judicial dentro de los DIEZ (10) días de notificarse personalmente o por cédula en el domicilio legal constituido en la solicitud de exploración. La resolución administrativa no se ejecutará mientras no se dicte la sentencia definitiva.\n\nSi no se cumpliera lo resuelto dentro de los SEIS (6) meses de la notificación administrativa o de la sentencia confirmatoria cuando mediare acción judicial, la concesión podrá ser declarada caduca por el Poder Ejecutivo."
              },
              {
                "numero-articulo": "A 0022",
                "titulo-articulo": "IV Obligaciones de los concesionarios",
                "texto": "ARTICULO 22:\n\nSon obligaciones de los concesionarios:\n\na) Remitir al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y autoridad minera local:\n\n1 Las muestras testigos del corte geológico de las perforaciones de exploración.\n\n2 La comunicación, dentro de los TREINTA (30) días de cada hallazgo, de horizontes petrolíferos que atraviesen las perforaciones de exploración, su espesor, probable rendimiento y calidad del mineral.\n\n3 En el primer trimestre de cada año, el programa aproximado de trabajos a desarrollar en el transcurso del mismo y un informe general sobre el efectuado en el año anterior.\n\n4 Mensualmente, una planilla demostrativa de la producción de cada pozo.\n\nb) Facilitar a las mismas autoridades toda investigación que crean necesaria para controlar el estricto cumplimiento de este ACAPITE.\n\nc) Asegurar a sus empleados y obreros contra todo riesgo proveniente del trabajo de las minas.\n\nToda infracción a estas disposiciones será castigada con una multa de MIL (1.000) a DIEZ MIL (10.000) pesos moneda nacional. En caso de reincidencia el Poder Ejecutivo podrá suspender los trabajos hasta tanto el concesionario cumpla las obligaciones impuestas por este artículo.\n\nEstas penalidades se aplicarán sin perjuicio de las medidas coercitivas que adoptará la autoridad administrativa."
              }
            ]
          },
          {
            "titulo-particion": "V RESERVAS",
            "articulo": [
              {
                "numero-articulo": "A 0023",
                "texto": "ARTICULO 23:\n\nEl Estado Nacional y los Estados provinciales en sus respectivas jurisdicciones, pueden reservar zonas de exploración de hidrocarburos fluidos en tierras fiscales y del dominio particular, dentro de las cuales no se concederán permisos de exploración ni concesiones de explotación. Estas reservas no se harán por más de DIEZ (10) años."
              },
              {
                "numero-articulo": "A 0024",
                "texto": "ARTICULO 24:\n\nUna vez que el explorador haya obtenido la concesión de explotación que le corresponda, toda la extensión sobrante de cada permiso de exploración quedará como reserva petrolífera fiscal del Estado Nacional o Provincial.\n\nEstas reservas sólo serán exploradas y explotadas por el Estado Nacional o Provincial, directamente o por medio de sociedades mixtas o por Yacimientos Petrolíferos Fiscales.\n\nNo podrá el Estado Nacional o Provincial mantener estas reservas como tales por más de DIEZ (10) años. Vencido este plazo, podrán ser adjudicadas a particulares en licitación pública dando preferencia al explorador originario de la concesión en igualdad de condiciones, y en su defecto, pasarán a ser zonas en disponibilidad."
              },
              {
                "numero-articulo": "A 0025",
                "texto": "ARTICULO 25:\n\nLa zona de reserva en el Territorio de chubut queda fijada dentro de los siguientes límites: al Norte el paralelo 45, al Sur el paralelo 46, al Este el Océano Atlántico y al Oeste el límite internacional con Chile.\n\nLa zona reservada en el Territorio de Neuquén, queda fijada por los siguientes límites: al Norte el paralelo 38, al Sur el paralelo 41 30', al Este el límite entre Neuquén y Río Negro hasta el encuentro del río Limay y el meridiano 70, siguiendo este meridiano hasta el paralelo 41 30' y al Oeste el límite con Chile."
              },
              {
                "numero-articulo": "A 0026",
                "texto": "ARTICULO 26:\n\nLas reservas existentes no autorizadas por este ACAPITE subsistirán si el Poder Ejecutivo Nacional o Provincial no las deja expresamente sin efecto dentro de los CIENTO OCHENTA (180) días de la promulgación de esta ley."
              }
            ]
          },
          {
            "titulo-particion": "VI CONTRIBUCIONES",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 010273 1917 09 24 0004 000 0000 000"
                  }
                },
                "numero-articulo": "A 0027",
                "texto": "ARTICULO 27:\n\nEl canon establecido por el Artículo 4, inciso 3 de la Ley N 10.273,  será para los concesionarios de exploración de hidrocarburos fluidos, de UN (1) PESO moneda nacional por cada hectárea o fracción que comprenda el permiso correspondiente."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 010273 1917 09 24 0004 000 0000 000"
                  }
                },
                "numero-articulo": "A 0028",
                "texto": "ARTICULO 28:\n\nEl canon anual establecido por el Artículo 4, inciso 1 de la Ley N 10.273, a cargo de los concesionarios de minas de hidrocarburos fluidos, será de DIEZ (10) PESOS moneda nacional por cada hectárea o fracción."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 010273 1917 09 24 0003 000 0000 000"
                  }
                },
                "numero-articulo": "A 0029",
                "texto": "ARTICULO 29:\n\nEl Estado Nacional o Provincial percibirá como contribución de toda explotación que se realice de hidrocarburos fluidos después de la sanción de este APENDICE, el DOCE (12) por ciento del producto bruto.\n\nLas explotaciones existentes pagarán una contribución igual, pero si comprobaran que abonan una regalía anterior, el Estado fijará la proporción que corresponda pagar al titular de la explotación y al de la regalía, dentro del porcentaje establecido en este APENDICE.\n\nEn circunstancias especiales los Poderes Ejecutivos podrán reducir la contribución hasta el mínimo del OCHO POR CIENTO (8%), teniendo en cuenta la clase y características del yacimiento, la distancia y el transporte.\n\nEsta contribución será pagada al Estado Nacional o Provincial por todo productor, inclusive las explotaciones fiscales, ya sean hechas por Yacimientos Petrolíferos Fiscales o por compañías mixtas.\n\nEl combustible debe ser entregado en los lugares de embarque de la explotación, en condiciones comerciales, deduciéndose el precio del transporte, que no será mayor que lo que pague el concesionario.\n\nEl Estado podrá exigir la contribución en efectivo al precio que el producto tenga en la región.\n\nEl Artículo 3 de la Ley N 10.273 no rige para las explotaciones de hidrocarburos fluidos."
              },
              {
                "numero-articulo": "A 0030",
                "texto": "ARTICULO 30:\n\nLos productos que extraiga el explorador antes de hacer la manifestación del descubrimiento, pagarán una regalía del VEINTICINCO POR CIENTO (25%)."
              },
              {
                "numero-articulo": "A 0031",
                "texto": "ARTICULO 31:\n\nNingún otro impuesto nacional, provincial o municipal, podrá imponerse a la explotación de minas de hidrocarburos fluidos."
              }
            ]
          },
          {
            "titulo-particion": "VII SERVIDUMBRES Y OLEODUCTOS",
            "articulo": [
              {
                "numero-articulo": "A 0032",
                "texto": "ARTICULO 32:\n\nLas servidumbres para la instalación de oleoductos, cañerías de gas u otras vías de transporte para uso minero, serán otorgados de acuerdo al Artículo 146 y siguientes de este Código por la respectiva autoridad provincial, cuando sus recorridos no excedan los límites de la provincia. Pero si el oleoducto llegara a una estación de ferrocarril de jurisdicción nacional, o el transporte de petróleo a que estuviere destinado se vinculara al realizado por un ferrocarril de jurisdicción nacional, la concesión deberá ser aprobada por el Poder Ejecutivo Nacional.\n\nEn todos los demás casos y cuando el oleoducto pudiera ser destinado al transporte interprovincial o internacional, la concesión será otorgada exclusivamente por ley de la Nación."
              },
              {
                "numero-articulo": "A 0033",
                "texto": "ARTICULO 33:\n\nLas explotaciones de oleoductos serán ejecutadas como servicio público y se sujetarán a las tarifas justas y razonables aprobadas por el Estado y a la obligación de efectuar servicios de transportes a los productos que quieran utilizarlos en proporción a su capacidad.\n\nCuando el oleoducto pertenezca a un productor, la autoridad nacional o provincial tomará en cuenta, en primer término, la necesidad de éste respecto de su propia producción, para fijar el porcentaje que corresponda al transporte de terceros."
              },
              {
                "numero-articulo": "A 0034",
                "texto": "ARTICULO 34:\n\nLos empresarios de transporte de hidrocarburos fluídos están sometidos, en lo pertinente, a las demás leyes que rigen para los transportes públicos."
              }
            ]
          },
          {
            "titulo-particion": "VIII SOCIEDADES MIXTAS",
            "articulo": [
              {
                "numero-articulo": "A 0035",
                "texto": "ARTICULO 35:\n\nLa organización de sociedades mixtas entre el Estado y los particulares, autorizadas por el Artículo 2 de este APENDICE, estarán sujetas a las condiciones siguientes:\n\na) El Estado y los particulares contribuirán a la formación del capital social en la proporción que convengan;\n\nb) Estas sociedades se regirán por las disposiciones del Código de Comercio sobre sociedades anónimas con las modificaciones siguientes:\n\n1 El presidente y por lo menos el tercio del número de directores que se fije por los estatutos, representarán al Estado. Deberán ser argentinos y nombrados por el Poder Ejecutivo respectivo, con acuerdo del Senado o de la Legislatura. Los demás directores y el síndico serán nombrados por los accionistas;\n\n2 El presidente, y en su ausencia cualquiera de los directores nombrados por el Estado, tendrán la facultad de vetar las resoluciones de las asambleas o las del directorio que fueran contrarias a la ley o a los estatutos, o que puedan comprometer las conveniencias superiores del Estado. En este caso se elevarán los antecedentes al Poder Ejecutivo para que se pronuncie en definitiva sobre la confirmación o revocación correspondiente al veto."
              },
              {
                "numero-articulo": "A 0036",
                "texto": "ARTICULO 36:\n\nEl Poder Ejecutivo determinará en el decreto reglamentario o en cada caso, el porcentaje mínimo de empleados y obreros argentinos que deberán ocupar los concesionarios respectivos."
              }
            ]
          }
        ]
      },
      "id-infojus": "LNS0002716"
    }
  }
}