{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g23-53000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584466993,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23695-nacional-aprobacion-tratado-integracion-brasil-lnt0003532-1989-08-15"
      }
    },
    "content": {
      "mecanografico": "T0003532",
      "numero-norma": 23695,
      "timestamp": "2013-01-19T19:05:24",
      "timestamp-m": "2013-01-19T19:05:24",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1989-08-15",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023695 1989 08 15",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.695",
          "BUENOS AIRES, 15 DE AGOSTO DE 1989"
        ]
      },
      "titulo-norma": "APROBACION DE UN TRATADO DE INTEGRACION CON BRASIL.",
      "datos-publicacion": "BOLETIN OFICIAL   1992 08 23",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 08 23"
        }
      },
      "anexos-ley": {
        "anexo-ley": "A TRATADO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.695",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-TRATADOS INTERNACIONALES-APRUEBASE EL TRATADO DE INTEGRACION,COOPERACION Y DESARROLLO SUSCRIPTO CON LA REPUBLICA FEDERATIVA DE BRASIL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          },
          {
            "elegido": {
              "termino": "integración económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/integración económica"
            },
            "sinonimos": {
              "termino": "acuerdo de integración económica"
            }
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "Brasil (República Federativa de Brasil)",
            "colaboración internacional (cooperación internacional)",
            "integración económica",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "integración internacional",
            "convenios internacionales (tratados internacionales)",
            "República Federativa de Brasil",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "acuerdo de integración económica (integración económica)",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el TRATADO DE INTEGRACION, COOPERACION Y DESARROLLO  ENTRE  LA  REPUBLICA FEDERATIVA DEL BRASIL, suscripto en Buenos Aires, el 29 de noviembre  de  1988,  que consta de DOCE (12) artículos, cuya fotocopia autenticada en idioma  español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ART. 2.- Comuníquese al Poder Ejecutivo Nacional.-"
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI - DUHALDE - PEREYRA ARANDIA DE PEREZ PARDO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A  -  TRATADOS  INTERNACIONALES  -  COOPERACION INTERNACIONAL",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0012\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0011\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0012",
        "segmento": [
          {
            "titulo-particion": "I. OBJETIVO Y PRINCIPIOS",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "ARTICULO 1\n\nEl  objetivo  final  del  presente  Tratado  es la consolidación del proceso de integración y cooperación económica  entre  la  República Argentina y la República Federativa del Brasil.\n\nLos  territorios  de  los dos países integrarán un espacio económico común, de acuerdo con los  procedimientos  y los plazos establecidos en el presente Tratado."
              },
              {
                "numero-articulo": "A 0002",
                "texto": "ARTICULO 2.-\n\nEl  presente  Tratado  y  los  Acuerdos  específicos en virtud de él celebrados  serán  aplicados  de  acuerdo  con   los  principios  de gradualidad, flexibilidad, equilibrio y simetría,  para  permitir la adaptación  progresiva de los habitantes y de las empresas  de  cada Estado  Parte    a  las  nuevas  condiciones  de  competencia  y  de legislación económica."
              }
            ]
          },
          {
            "titulo-particion": "II. PRIMERA ETAPA",
            "articulo": [
              {
                "numero-articulo": "A 0003",
                "texto": "ARTICULO 3.-\n\nLa  remoción  de  todos los obstáculos tarifarios y no tarifarios al comercio de bienes  y  servicios  en  los  territorios  de  los  dos Estados  Partes serán alcanzados gradualmente, en un plazo máximo de diez años,  a  través de la negociación de protocolos adicionales al Acuerdo de Alcance  Parcial  de  Renegociación  de  las Preferencias Otorgadas en el Período 1962-1980 (Acuerdo N. 1).\n\nLos  protocolos  adicionales,  a  través de la convergencia  de  los niveles tarifarios vigentes en ese momento, consolidarán progresivamente los niveles tarifarios  comunes  de  la Nomenclatura Aduanera de ALADI."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "ARTICULO 4\n\nLa   armonización  de  políticas  aduaneras,  de  comercio  interno, externo,  agrícola,  industrial,  de  transportes  y comunicaciones, científica  y tecnológica y otras que los Estados Partes  acordaren, así como la coordinación  de  las  políticas  en  materia monetaria, fiscal, cambiaria y de capitales, serán realizadas  gradualmente,  a través  de  Acuerdos  específicos que en los casos correspondientes, deberán ser aprobados por  el  Poder  Legislativo  de  la  República Argentina  y  el  Poder  Legislativo de la República Federativa  del Brasil."
              }
            ]
          },
          {
            "titulo-particion": "III. SEGUNDA ETAPA",
            "articulo": {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO 5\n\nConcluida  la  primera etapa, se procederá a la armonización gradual de las demás políticas  necesarias,  para  la  formación del mercado común  entre  los  Estados  Partes,  incluyendo,  entre  otras,  las relativas  a  recursos  humanos,  a  través  de  la  negociación  de Acuerdos  Específicos  que serán aprobados por el Poder  Legislativo de la República Argentina  y  el  Poder  Legislativo de la República Federativa del Brasil."
            }
          },
          {
            "titulo-particion": "IV. MECANISMOS",
            "articulo": [
              {
                "numero-articulo": "A 0006",
                "texto": "ARTICULO 6\n\nLa  ejecución  del  presente  Tratado  y de sus Acuerdos específicos estará  a  cargo  de  la  Comisión  de  Ejecución   del  Tratado  de Integración.\n\nLa Comisión de Ejecución será co-presidida por el Presidente  de  la República  Argentina  y por el Presidente de la República Federativa del Brasil.\n\nEstará integrada por cuatro  Ministros  de  Estado  brasileños y por cuatro Ministros de Estado argentinos\n\nSus  trabajos  serán  coordinados  por  los  Ministros de Relaciones Exteriores, que designarán un alto funcionario  en  cada  país  como Secretario Nacional de la Comisión.\n\nLa   Comisión  enviará  a  la  Comisión  Parlamentaria  Conjunta  de Integración  los  proyectos  de Acuerdos específicos, a los fines de lo dispuesto en el artículo 8."
              },
              {
                "numero-articulo": "A 0007",
                "texto": "ARTICULO 7\n\nLa  Comisión podrá formar comisiones técnicas conjuntas de estudio y de instrumentación  para  cada  Acuerdo  específico,  compuesta  por funcionarios    pertenecientes   a  los  organismos  administrativos competentes  de  los  Estados  Partes,  cuya  coordinación  política estará a cargo de las Cancillerías.\n\nAsimismo propondrá las instancias  y  mecanismos  para  asegurar  el cumplimiento  de  los  Acuerdos  celebrados  en  virtud del presente Tratado, así como para la solución de las eventuales  controversias."
              },
              {
                "numero-articulo": "A 0008",
                "texto": "ARTICULO 8\n\nLos  proyectos  de  Acuerdos  específicos negociados por los Estados Partes, antes de su envío a los  respectivos  Poderes  Legislativos, serán  estudiados  por  una  Comisión  Parlamentaria  Conjunta    de Integración,  de  carácter consultivo, que estará compuesta por doce legisladores de cada  país,  designados  por los respectivos Poderes Legislativos, con mandato de dos años.\n\nLa  referida  Comisión transmitirá a la Comisión  de  Ejecución  del Tratado sus recomendaciones."
              }
            ]
          },
          {
            "titulo-particion": "V. DISPOSICIONES GENERALES",
            "articulo": [
              {
                "numero-articulo": "A 0009",
                "texto": "ARTICULO  9.-  El presente Tratado se aplicará sin perjuicio de los  compromisos  internacionales,   bilaterales  o  multilaterales, asumidos por cualquiera de los dos Estados Partes."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "ARTICULO 10\n\nLa  solicitud  de  asociación,  por parte de un Estado miembro de la Asociación Latinoamericana de Integración  -ALADI-, a este Tratado o a  un  Acuerdo  específico  en  virtud  de él celebrado,  podrá  ser examinado  por  los  dos Estados Partes después  de  cinco  años  de vigencia  de  este  Tratado    específico  de  conformidad  con  los procedimientos  dispuestos  en  los  artículos  6  y  8  anteriores."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "ARTICULO 11\n\nEl  presente  Tratado entrará en vigor en la fecha de intercambio de los Instrumentos de Ratificación."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "ARTICULO 12\n\nEl  Presente  Tratado  entre  la  República Argentina y la República Federativa del Brasil tendrá vigencia indefinida.\n\nEl Estado Parte que deseare denunciar  el  presente  Tratado  deberá comunicar  esa  intención  al  otro  Estado  Parte, haciendo entrega formal del instrumento de denuncia un año después  de  efectuada  la comunicación. Una vez formalizada la denuncia, cesarán automáticamente,  para  los  dos  Estados  partes,  los  derechos  y obligaciones emergentes de este Tratado.\n\nLa  denuncia  de  Acuerdos  específicos celebrados en virtud de este Tratado se regirá por las normas  en  ellos previstas. En caso de no existir tales disposiciones, se aplicará  el procedimiento dispuesto en el párrafo anterior."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "HECHO  en  la ciudad de Buenos Aires, a los veintinueve días del mes de noviembre  de  mil  novecientos ochenta y ocho, en dos ejemplares originales, en los idiomas  español y portugués, siendo ambos textos igualmente auténticos."
            }
          }
        ]
      },
      "id-infojus": "LNT0003532"
    }
  }
}