{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g61-63000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584208165,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23865-nacional-aprobacion-convenio-venezuela-sobre-uso-indebido-trafico-ilicito-estupefacientes-lnt0003616-1990-09-27"
      }
    },
    "content": {
      "mecanografico": "T0003616",
      "numero-norma": 23865,
      "timestamp": "2013-01-19T19:05:16",
      "timestamp-m": "2013-01-19T19:05:16",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1990-09-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023865 1990 09 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.865",
          "Buenos Aires, 27 de septiembre de 1990."
        ]
      },
      "titulo-norma": "APROBACION DE CONVENIO CON VENEZUELA SOBRE USO INDEBIDO Y TRAFICO ILICITO DE ESTUPEFACIENTES.",
      "datos-publicacion": "BOLETIN OFICIAL   1990 10 31",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 10 31"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.865",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "NARCOTRAFICO-USO INDEBIDO DE DROGAS-COOPERACION CIENTIFICA Y TECNICA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Venezuela"
            },
            "preferido": {
              "termino": "Venezuela"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "narcotráfico"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/narcotráfico"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "uso indebido de estupefacientes"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/uso indebido de estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos",
                "uso indebido de drogas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rehabilitación de drogadictos"
            },
            "preferido": {
              "termino": "Salud pública/programas de rehabilitación/rehabilitación de drogadictos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Salud pública",
            "psicotrópicos (estupefacientes)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "uso indebido de drogas (uso indebido de estupefacientes)",
            "programas de rehabilitación",
            "sustancias psicotrópicas (estupefacientes)",
            "uso indebido de estupefacientes",
            "convenios internacionales (tratados internacionales)",
            "derecho internacional público",
            "Venezuela",
            "Derecho penal",
            "tratados internacionales",
            "rehabilitación de drogadictos",
            "estupefacientes",
            "narcotráfico"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  CONVENIO  ENTRE EL GOBIERNO DE LA REPUBLICA  ARGENTINA  Y  EL  GOBIERNO DE LA REPUBLICA  DE  VENEZUELA SOBRE  PREVENCION Y CONTROL DEL  CONSUMO  Y  REPRESION  DEL  TRAFICO ILICITO  DE ESTUPEFACIENTES Y DE SUSTANCIAS PSICOTROPICAS, suscripto en Caracas  el    23  de  junio  de  1988,  que  consta de SIETE (7) artículos,  cuya fotocopia autenticada forma parte  de  la  presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese  al  Poder  Ejecutivo  Nacional.  -"
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Estrada-Flombaum#."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO  ENTRE  EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DE  VENEZUELA  - PREVENCION Y CONTROL DEL CONSUMO  Y REPRESION DEL TRAFICO ILICITO DE  ESTUPEFACIENTES  Y  DE SUSTANCIAS PSICOTROPICAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0007\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0007",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1.-\n\nLas  Partes Contratantes cooperarán en la lucha contra el consumo y tráfico  ilícitos  de estupefacientes y sustancias psicotrópicas  a través  de  sus  respectivos    organismos  y  servicios  nacionales competentes, los que mantendrán una  asistencia  técnico-científica, así como un intercambio frecuente de informaciones  relacionadas con el objeto del presente Convenio."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2.-\n\nPara  el logro de los objetivos del presente Convenio, las partes Contratantes  acuerdan  crear la Comisión Mixta Argentino-Venezolana sobre  Consumo y Tráfico Ilícito  de  Estupefacientes  y  Sustancias Psicotrópicas,  integrada  por  representantes  de  los organismos y servicios nacionales competentes de ambos Estados, que  actuará como mecanismo  de cooperación y enlace para la prevención y control  del consumo  y  represión  del  tráfico  ilícito  de  estupefacientes  y sustancias psicotrópicas."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3.-\n\nLa   Comisión  Mixta  podrá  designar  sub-comisiones  para  el desarrollo  de  las acciones específicas contempladas en el presente Convenio   . Igualmente,  podrá  designar  grupos  de  trabajo  para analizar y  estudiar  un  determinado  asunto  y  para  formular las recomendaciones o medidas que considere oportunas."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4.-\n\nLa Comisión Mixta tendrá las facultades siguientes:\n\na.-  Recomendar  las  acciones  específicas  que  se  consideren convenientes  para  el  logro  de  los  objetivos  propuestos  en el presente    Convenio,   a  través  de  los  organismos  y  servicios nacionales competentes  de cada Parte Contratante;\n\nb.- Sugerir a los respectivos  Gobiernos  las  recomendaciones que considere   necesarias  para  modificar  el  presente  Convenio.\n\nLa Comisión  Mixta  estará  coordinada  por  los  Ministerios  de Relaciones  Exteriores  de  ambas  Partes  Contratantes y se reunirá alternativamente en Argentina y Venezuela en  la  oportunidad en que se convenga por vía diplomática."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5.-\n\nLa   cooperación  objeto  del  presente  convenio  comprenderá:\n\na.-  Intercambio  de información sobre las acciones emprendidas en ambos Estados para prestar la asistencia necesaria a los farmacodependientes y los métodos de prevención;\n\nb.- Intercambio constante  de información y datos sobre el tráfico ilícito de estupefacientes y  sustancias psicotrópicas dentro de los límites permitidos por los respectivos  ordenamientos jurídicos;\n\nc.-  Intercambio de expertos de los organismos  competentes  para actualizar  las  técnicas  y estructuras de organización en la lucha para erradicar el narcotráfico;\n\nd.-  Intercambio  de visitas  del  personal  de  los  respectivos organismos competentes  para  coordinar  actividades conjuntas en el área de  prevención y control del consumo  y  represión  del tráfico ilícito    de    estupefacientes   y  sustancias  psicotrópicas;\n\ne.- Programación de encuentros entre  las  autoridades competentes en la recuperación de los farmacodependientes  con la posibilidad de organizar    cursos    de    entrenamiento  y  especialización;\n\nf.- Intercambio de información  sobre  las iniciativas tomadas por las  Partes  para favorecer a las entidades  que  se  ocupan  de  la recuperación  de    los   farmacodependientes,  en  especial  a  las comunidades terapéuticas."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6.-\n\nEl  presente  Convenio  podrá ser modificado de común acuerdo por vía  diplomática  a  propuesta  de  cualquiera  de  las  Partes."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7.-\n\nEl  presente Convenio será ratificado de conformidad con las normas constitucionales  de ambas Partes Contratantes. Entrará en vigor en la fecha en que se intercambien  los instrumentos de ratificación  y tendrá una duración de dos (2) años,  pudiendo  ser  denunciado  por cualquiera    de  las  Partes  Contratantes  en  cualquier  momento, mediante  notificación    por  escrito  con  noventa  (90)  días  de anticipación por lo menos a  la  fecha en que se desee darle término"
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Suscrito  en  la  ciudad de Caracas, a los veintitrés (23) días del mes de Junio de mil  novecientos  ochenta  y  ocho, hecho en dos (2) ejemplares igualmente auténticos."
        }
      },
      "id-infojus": "LNT0003616"
    }
  }
}