{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g68-12000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583753679,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "21306-nacional-internados-menores-lns0002186-1944-08-09"
      }
    },
    "content": {
      "mecanografico": "S0002186",
      "numero-norma": 21306,
      "timestamp": "2013-01-19T18:52:24",
      "timestamp-m": "2013-01-19T18:52:24",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1944-08-09",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 021306 1944 08 09",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 21.306/44",
          "RATIFICADO POR LEY 12.912",
          "BUENOS AIRES, 9 DE AGOSTO DE 1944"
        ]
      },
      "titulo-norma": "INTERNADOS DE MENORES.",
      "datos-publicacion": "BOLETIN OFICIAL   1944 09 01",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1944 09 01"
        }
      },
      "publicacion-privada": "ADLA                                                  0000419440458",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 21.306/44",
      "ratificado-por": "RATIFICADO POR LEY 12.912",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 26 OBSERVACION RATIFICADO POR LEY 12912 BO 11/7/47 OBSERVACION APLICACION DEL PRESENTE DECRETO LEY A TODO EL PAIS POR ART 1 DECRETO 3322/45 (RATIFICADO POR LEY 12912) BO 11/7/47"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0026\n\nOBSERVACION  RATIFICADO    POR    LEY  12912  BO  11/7/47\n\nOBSERVACION APLICACION DEL PRESENTE  DECRETO LEY A TODO EL PAIS POR  ART  1  DECRETO  3322/45 (RATIFICADO  POR  LEY  12912)  BO 11/7/47\n\nTEXTO ART 23 CONFORME MODIFICACION  POR  ART 1 DECRETO 13638/45 BO 6/7/45"
      },
      "sumario": {
        "sumario": "SALUD PUBLICA-ASISTENCIA SOCIAL-PROTECCION A LA MINORIDAD-EDUCACION Y CULTURA-ENSEÑANZA PREPRIMARIA-ENSEÑANZA PRIMARIA-Establecimientos Menores internados-Inscripción-Servicios Médicos-DIRECCION NACIONAL DE SALUD PUBLICA Y ASISTENCIA SOCIAL:Facultades Higiene-Libro de Inspección-Infracciones-Sanciones-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "internado de menores"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penitenciario/establecimientos penitenciarios/establecimiento para menores"
            },
            "sinonimos": {
              "termino": [
                "sistema carcelario",
                "cárceles",
                "régimen carcelario",
                "establecimientos carcelarios",
                "internado de menores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "protección del menor y la familia"
            },
            "preferido": {
              "termino": "Derechos humanos/derecho a la protección integral de la familia/protección del menor y la familia"
            },
            "sinonimos": {
              "termino": [
                "derecho a la vida privada y familiar",
                "protección a la minoridad",
                "derechos fundamentales",
                "protección de menores",
                "protección a la familia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asistencia sanitaria"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Salud Pública y Asistencia Social"
            },
            "preferido": {
              "termino": "Dirección Nacional de Salud Pública y Asistencia Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obligaciones del médico"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/responsabilidad profesional/responsabilidad médica/obligaciones del médico"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "responsabilidad del médico",
                "Derecho de daños",
                "régimen de responsabilidad",
                "deberes del médico"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos carcelarios (establecimientos penitenciarios)",
            "establecimiento para menores",
            "responsabilidad médica",
            "cárceles (establecimientos penitenciarios)",
            "régimen de responsabilidad (responsabilidad civil)",
            "derecho a la protección integral de la familia",
            "protección a la minoridad (protección del menor y la familia)",
            "Derechos humanos",
            "internado de menores (establecimiento para menores)",
            "responsabilidades especiales",
            "Dirección Nacional de Salud Pública y Asistencia Social",
            "Derecho penal",
            "Derecho civil",
            "Derecho de daños (responsabilidad civil)",
            "obligaciones del médico",
            "Salud pública",
            "establecimientos penitenciarios",
            "responsabilidad por daños (responsabilidad civil)",
            "responsabilidad profesional",
            "régimen carcelario (régimen penitenciario)",
            "derechos fundamentales (Derechos humanos)",
            "derecho a la vida privada y familiar (derecho a la protección integral de la familia)",
            "protección a la familia (protección del menor y la familia)",
            "sistema carcelario (régimen penitenciario)",
            "asistencia sanitaria",
            "protección del menor y la familia",
            "deberes del médico (obligaciones del médico)",
            "responsabilidad del médico (responsabilidad médica)",
            "protección de menores (protección del menor y la familia)",
            "responsabilidad civil",
            "régimen penitenciario"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  - Todo establecimiento existente o a crearse que tenga niños  o  adolescentes   internados  con  fines  educativos  y/o  de asistencia social, deberá  inscribirse  en  la Dirección Nacional de Salud Pública y Asistencia Social."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  Los establecimientos comprendidos en el artículo 1, deberán tener un servicio  médico  encargado  de vigilar la salud de los internos y de su asistencia en caso de enfermedad."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3. - Dicho servicio estará formado por un médico diplomado en Universidad Nacional y por una enfermera con título o certificado  habilitante,  expedido  por  una Universidad Nacional o por escuelas autorizadas por la Dirección Nacional  de Salud Pública y Asistencia Social.\n\nCuando  el número de internos sea mayor de doscientos,  contará  con un médico y dos enfermeras.\n\nCuando sólo  hubiera  internos  varones, mayores de 12 años de edad, la  enfermera  podrá ser sustituída  por  un  enfermero  con  título habilitante."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4. - Los médicos, así como el personal auxiliar que tengan a  su  cargo  los  internos,  deberán  inscribirse  en  un  registro especial  que  llevará  al  efecto  la  Dirección  Nacional de Salud Pública y Asistencia Social."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.  -  La Dirección Nacional de Salud Pública y Asistencia Social,  queda  facultada  para  aconsejar  a  las  autoridades  del internado, la remoción  del  personal  médico  y auxiliar en el caso que  no  cumpliera  estríctamente  con  las  funciones    asignadas."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.  -  El  médico  del  internado  queda  obligado a:\n\na) Concurrir diariamente al establecimiento para vigilar  el  estado sanitario de la población;\n\nb)   Examinar  todo  niño  que  ingrese,  confeccionando  una  ficha sanitaria  individual  de  acuerdo  con  las  normas  que  dicte  la Dirección  Nacional  de  Salud  Pública  y  Asistencia  Social;\n\nc)   Efectuar,  en  colaboración  con  los  profesores,  el  fichero psicopedagógico   de  los  escolares  menores  de  doce  años;\n\nd) Cumplir y hacer  cumplir  las  disposiciones establecidas por las Leyes  de  vacunación  antivariólica y  antidiftérica  y  toda  otra indicación profiláctica  que  dispusiera  la  Dirección  Nacional de Salud Pública y Asistencia Social;\n\ne)  Tener  al  día  el  fichero  sanitario  de  los internados y del personal    del    establecimiento,   mediante  exámenes  periódicos realizados por lo menos cada seis meses;\n\nf)  Prestar  asistencia  medica  a  los internos  que  se  enfermen, mientras se encuentren en el establecimiento  e  informarse sobre la evolución  de  la  enfermedad  en  los  que  fueran evacuados;\n\ng) Denunciar a la Dirección Nacional de Salud  Pública  y Asistencia Social,  los  casos  de  enfermedades  infecto-contagiosas  que   se produzcan  y  tomar  las medidas profilácticas con los niños sanos y con el personal del establecimiento;\n\nh) Vigilar el cumplimiento  de  las  normas  generales  de higiene y salubridad  en  el establecimiento, de acuerdo con los preceptos  de la higiene escolar,  asesorando  a  la dirección del internado sobre las necesidades de carácter sanitario que sean necesario establecer;\n\ni) Facilitar todos los datos que le requiera  la  Dirección Nacional de  Salud  Pública  y  Asistencia  Social,  referentes  al    estado sanitario de los internos y del personal;\n\nj)  Concurrir  a  las  reuniones  periódicas que se efectuarán en la Dirección Nacional de Salud Pública  y  Asistencia  Social, donde se impartirán  normas  generales  de  orientación  que  unifiquen   los criterios  a aplicarse en la resolución de los problemas que plantee la salud de los internos;\n\nk) Elevar al  final  de  cada curso lectivo, a la Dirección Nacional de  Salud Pública y Asistencia  Social  un  resumen  de  las  tareas desarrolladas  durante  el  año,  de  las  observaciones  acumuladas durante  este  período y de las sugestiones que para el mejoramiento de las condiciones  higiénicas de los internos considere conveniente prever para el futuro;"
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7. - El médico es el jefe y responsable del funcionamiento de la enfermería,  estando la enfermera bajo sus órdenes inmediatas."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8. - La enfermera o enfermero deberá concurrir diariamente y cumplir estrictamente  las  indicaciones  que  el  médico formule."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9. - La asistencia odontológica preventiva y curativa será obligatoria  en  todos  los  establecimientos  comprendidos  en este reglamento,  pudiendo  ser realizada por profesionales, elementos  e instalaciones propias o  por  intermedio de instituciones oficiales, previa autorización de la Dirección  Nacional  de  Salud  Pública  y Asistencia Social."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10. - Los internados deberán contar con una sala destinada a enfermería,  con  una capacidad mínima de acuerdo con la siguiente escala: hasta 50 internados,  4  camas;  de  50  a 100 internados, 8 camas; más de 100 internados, 12 camas."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.  -  Si  existieran internados de ambos sexos habrá una sala enfermería para varones  y  otra  para  niñas, con la capacidad mínima establecida en el artículo anterior."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.  -  La  enfermería  tendrá  piso  de mosaicos, paredes revestidas de azulejos, hasta una altura de 1,80  metros  del suelo.\n\nSerá  semiboxeada  por  tabiques  cada  dos  metros.  Estos tabiques tendrán 2 metros de alto por 2 metros de largo, pudiendo  ser  hasta la  altura  de  0,60 de mampostería y en la parte superior de vidrio para facilitar la  vigilancia. En cada box habrá solamente una cama, correspondiendo por  lo  tanto  una superficie de 4 metros cuadrados por  cama. La enfermería tendrá amplios  ventanales  que  garanticen una buena iluminación y ventilación."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO   13.  -  La  enfermería  tendrá  un  local  anexo  de  una superficie  no  inferior  de  16  metros  cuadrados destinados a los exámenes médicos, curaciones, tratamientos,  etc.,  debiendo  contar con los elementos necesarios para dichos fines."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.  -  La enfermería dispondrá, también de un local anexo para baño de los enfermos,  el  que  contará  con  un  inodoro y una ducha por cada 4 camas y además una bañadera."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO 15. - Todo establecimiento de los comprendidos en esta reglamentación  deberá  tener un departamento de baños, con servicio de agua caliente, con instalaciones  separadas  para cada sexo y que cuente  con  un  mínimo  de  10 duchas si el número de  internos  no excede de 50; aumentando proporcionalmente  a  razón de 5 duchas por cada 50 niños.\n\nLa cabina individual de duchas será facultativa  para  los varones y obligatoria para las niñas."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.  -  Las  salas de clase, de trabajos, los dormitorios, los comedores, la enfermería  y  los  baños  deberán  contar  con un sistema  de calefacción que mantenga los ambientes a una temperatura no inferior a los 18 grados centígrados."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17.  -  Los  internos  menores  de 6 años se levantarán no antes  de  las  7  horas en verano y 7 1/2 horas  en  invierno;  los mayores de 6 años no  antes  de  las  6  1/2  en verano y 7 horas en invierno."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO    18.  -  Efectuarán  cuatro  comidas  diarias:  desayuno, almuerzo, merienda  y  comida,  sirviéndose en cada una de ellas los platos que se confeccionarán de acuerdo  con  las  normas dietéticas que establecerá la Dirección Nacional de Salud Pública  y Asistencia Social."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO  19.  -  Será  obligatorio que todos los internos, se bañen por lo menos 3 veces por semana."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO  20.  -  Los internos tendrán el mínimo de horas destinadas al  sueño,  recreación,    juegos   y  ejercicios  físicos,  que  se determinarán a continuación:\n\nNiños  menores  de  10  años:  10 horas de  sueño  y  6  horas  para recreación y ejercicios físicos;\n\nNiños  mayores  de  10  años:  8 horas  de  sueño  y  4  horas  para recreación, juegos y ejercicios físicos.\n\nEl  tiempo  destinado  a  comidas,  desayuno,   merienda  o  higiene corporal  no se podrá computar en las horas de recreación  o  sueño."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO  21.  - Los internados llevarán un libro especial donde los inspectores de la  Dirección  Nacional de Salud Pública y Asistencia Social, médicos y odontólogos,  anotarán  en  las visitas periódicas el  resultado  de  la inspección efectuada y las prescripciones  que deban cumplirse, teniendo  estas  indicaciones  toda la fuerza de la notificación a los fines de aplicar las sanciones  en el caso de que ellas no fueran cumplidas."
        },
        {
          "numero-articulo": 22,
          "texto": "ARTICULO  22.  -  El  libro  de inspección será rubricado, sellado y foliado por la Dirección Nacional  de  Salud  Pública  y  Asistencia Social."
        },
        {
          "numero-articulo": 23,
          "texto": "ARTICULO  23. - A los fines del cumplimiento de estas disposiciones, otórganse los  siguientes  plazos, a contar desde la publicación Del presente decreto:\n\nInscripción en la Dirección  Nacional  de Salud Pública y Asistencia Social hasta el 1 de agosto de 1945. Formación  del  servicio médico 1  de  octubre de 1945. Instalación de la enfermería 1 de  marzo  de 1946. Instalación  de calefac. y servicio de agua caliente: hasta el 1 de agosto de 1946.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 06-07-45).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 013638 1945 06 28 0001 000"
            }
          }
        },
        {
          "numero-articulo": 24,
          "texto": "ARTICULO  24. - Facúltase a la Dirección Nacional de Salud Pública y Asistencia Social para proceder a la clausura de los establecimientos  que  no  dieran  cumplimiento  a las disposiciones contenidas  en el presente decreto, sin perjuicio de  la  aplicación de las penalidades  a  que  se hicieran acreedores los profesionales que  tengan  a  su cargo los servicios  médicos,  de  acuerdo  a  lo establecido por el decreto número 6.216/44."
        },
        {
          "numero-articulo": 25,
          "texto": "ARTICULO  25.  - Deróganse todas las disposiciones que se opongan al presente Decreto."
        },
        {
          "numero-articulo": 26,
          "texto": "ARTICULO 26. - Comuníquese, etc. -"
        }
      ],
      "firmantes": {
        "firmantes": "FARRELL  -  Teisaire  -  Peluffo  -  Baldrich  -  Perón - Pistarini."
      },
      "id-infojus": "LNS0002186"
    }
  }
}