{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g32-43000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584309332,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23499-nacional-convenio-cooperacion-para-una-colaboracion-campo-sanidad-animal-hungria-lnt0003423-1987-05-13"
      }
    },
    "content": {
      "mecanografico": "T0003423",
      "numero-norma": 23499,
      "timestamp": "2013-01-19T19:05:23",
      "timestamp-m": "2013-01-19T19:05:23",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1987-05-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023499 1987 05 13",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.499",
          "BUENOS AIRES, 13 DE MAYO DE 1987"
        ]
      },
      "titulo-norma": "CONVENIO DE COOPERACION PARA UNA COLABORACION EN EL CAMPO DE LA SANIDAD ANIMAL CON HUNGRIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 10 13"
        }
      },
      "sancion": "EL SENADO Y CÁMARA DE DIPUTADOS DE LA NACIÓN ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.499",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 OBSERVACION:  SE SUSTITUYE EL PRESENTE ACUERDO EN FORMA TOTAL POR ART. 9 DE LA LEY 25486 Y A PARTIR DE LA ENTRADA EN VIGOR DE LA MISMA (B.O. 28/11/2001)"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES Y CULTO-CONVENIOS INTERNACIONALES-COOPERACION INTERNACIONAL-APRUEBASE EL CONVENIO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA POPULAR DE HUNGRIA SOBRE COLABORACION EN EL CAMPO DE LA SANIDAD ANIMAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sanidad animal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Hungría"
            },
            "preferido": {
              "termino": "Hungría"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "Derecho internacional",
            "vigilancia sanitaria (control sanitario)",
            "Hungría",
            "Salud pública",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "policía sanitaria (control sanitario)",
            "convenciones internacionales (tratados internacionales)",
            "control sanitario",
            "convenios internacionales (tratados internacionales)",
            "sanidad animal",
            "derecho internacional público",
            "medidas sanitarias (control sanitario)",
            "tratados internacionales",
            "cooperación internacional"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  Convenio  entre el Gobierno de la República  Argentina  y  el  Gobierno  de  la República  Popular  de Hungría para establecer una Colaboración en  el  Campo de la Sanidad Animal,  firmado en Buenos Aires el 1 de abril de 1982,  cuyo  texto forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE - MARTINEZ - BRAVO - MACRIS"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA POPULAR DE HUNGRIA PARA ESTABLECER UNA COLABORACION EN EL CAMPO DE LA SANIDAD ANIMAL",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0006\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0006\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0006",
        "sancion-anexo": "El Gobierno de la República Argentina y el Gobierno de la República Popular de Hungría considerando el peligro que significan las enfermedades de los animales para la población de ambos países y sus respectivas economías; animados por el deseo de establecer y promover una colaboración en el campo de la práctica profesional de la ciencia veterinaria y de sanidad animal; con el propósito de coordinar las medidas de protección contra las enfermedades contagiosas de los animales; Reconociendo las ventajas de elaborar en forma conjunta las normas adecuadas para el intercambio comercial de animales vivos, de productos manufacturados con materias primas de origen animal, así como de objetos capaces de propagar enfermedades infecciosas y otros destinados a la producción de preparados biológicos utilizados en la Sanidad Animal, Han convenido lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1.-\n\nLas  Partes  Contratantes intercambiarán permanentemente información actualizada sobre  la  aparición  en  sus respectivos territorios de las enfermedades transmisibles de los animales."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2.-\n\nLos  servicios  veterinarios  nacionales  de las Partes Contratantes establecerán   contactos  directos  para  lograr    los    objetivos determinados en el artículo 1."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3.-\n\nLas    Partes   Contratantes  se  mantendrán  informadas  sobre  los resultados de investigación  de  Sanidad  Animal,  así  como  de  la práctica veterinaria de ambos países."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4.-\n\nPara    conocer  mutuamente  la  organización  y  actividad  de  los Servivios    Veterinarios    Nacionales    las  Partes  Contratantes intercambiarán las normas legales y administrativas  consideradas de mutuo interés, relativas a la Sanidad Animal."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5.-\n\nEl  Gobierno de la República Argentina y el Gobierno de la República Popular  de  Hungría  autorizarán  a  sus  Ministerios competentes a establecer  los  contactos  técnicos  necesarios   para  lograr  los objetivos  del  presente  Convenio así como preparar y  proponer  el Protocolo Reglamentario del mismo."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6.-\n\nEl presente Convenio:\n\n1.-   Deberá  ser  aprobado  según  la  legislación  de  las  Partes Contratantes  y  entrará  en  vigor  treinta días después de haberse canjeado los instrumentos de ratificación.\n\n2.- Tendrá una duración de cinco años  y será prorrogado tácitamente por  períodos  consecutivos de cinco años,  salvo  que  una  de  las partes lo denunciare por escrito seis meses antes de su vencimiento.\n\nHECHO en la ciudad  de  Buenos  Aires el primer día del mes de abril del año mil novecientos ochenta y  dos, en dos ejemplares originales ambos  en los idiomas español y húngaro,  igualmente  válidos.\n\nPor el Gobierno  de  la  República  Argentina: Nicanor Costa Méndez, Ministro de Relaciones Exteriores y Culto.\n\nPor el Gobierno de la República Popular  de Hungría: Lajos Falvuegi, Vicepresidente del Consejo de Ministros."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "POR  EL  GOBIERNO  DE  LA REPÚBLICA ARGENTINA: NICANOR COSTA MÉNDEZ, MINISTRO DE RELACIONES EXTERIORES Y CULTO.\n\n POR  EL  GOBIERNO  DE  LA  REPÚBLICA   POPULAR  DE  HUNGRÍA:  LAJOS FALUVEGI, VICEPRESIDENTE DEL CONSEJO DE MINISTROS."
        }
      },
      "id-infojus": "LNT0003423"
    }
  }
}