{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g96-93000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583891780,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24397-nacional-aprobacion-acuerdo-para-promocion-proteccion-reciproca-inversiones-dinamarca-lnt0003969-1994-11-09"
      }
    },
    "content": {
      "mecanografico": "T0003969",
      "numero-norma": 24397,
      "timestamp": "2013-01-19T19:05:20",
      "timestamp-m": "2013-01-19T19:05:20",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1994-11-09",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024397 1994 11 09",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.397",
          "Buenos Aires, 9 de Noviembre de 1994"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO PARA LA PROMOCION Y PROTECCION RECIPROCA DE INVERSIONES CON DINAMARCA.",
      "datos-publicacion": "BOLETIN OFICIAL   1994 12 12",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 12 12"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.397",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-DINAMARCA-COOPERACION ECONOMICA- INVERSIONES EXTRANJERAS  INVERSIONES CON DINAMARCA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dinamarca"
            },
            "preferido": {
              "termino": "Dinamarca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inversiones extranjeras"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones/inversiones extranjeras"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "derecho financiero (Economía y finanzas)",
            "inversiones extranjeras",
            "Dinamarca",
            "derecho económico financiero (Economía y finanzas)",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "inversiones",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  ACUERDO  ENTRE  EL GOBIERNO DE LA REPUBLICA  ARGENTINA  Y EL GOBIERNO DEL REINO DE DINAMARCA  PARA  LA PROMOCION  Y  PROTECCION  RECIPROCA  DE  INVERSIONES,  suscripto  en Copenhague el 6  de  noviembre de 1992, que consta de dieciséis (16) artículos,  cuyas  fotocopias    autenticadas  forman  parte  de  la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI - MENEM - Pereyra Arandía de Pérez Pardo- Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO  ENTRE  EL  GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DEL REINO DE DINAMARCA  PARA  LA PROMOCION Y PROTECCION RECIPROCA DE INVERSIONES",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0016\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0015",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "DEFINICIONES",
            "texto": "ARTICULO 1\n\nA los fines del presente Acuerdo:\n\n(1)  El término \"inversión\" designa, de conformidad con las leyes y reglamentaciones  de  la  Parte  Contratante  en  cuyo territorio se realizó   la  inversión,  todo  tipo  de  activo  relacionado    con actividades    económicas,    incluyendo   las  empresas  conjuntas, invertido por inversores de una Parte Contratante  en  el territorio de la otra Parte Contratante, de acuerdo con la legislación  de esta última.  Incluye  en  particular,  aunque  no  exclusivamente:\n\n(a)  la  propiedad de bienes muebles e inmuebles así como cualquier otro derecho real respecto de todo tipo de activo;\n\n(b) acciones,  derechos  de  participación  en  sociedades  y otros tipos  de  participaciones  en sociedades y empresas conjuntas;\n\n(c) títulos y acreencias o cualquier  otro derecho a una prestación que  tenga  valor  económico;  los  préstamos    solamente   estarán comprendidos  cuando estén directamente relacionados a una inversión específica,\n\n(d) derechos de  propiedad  intelectual,  incluyendo  en particular derechos  de autor, patentes, diseños industriales, marcas,  nombres comerciales, procedimientos técnicos, transferencia de conocimientos y valor llave;\n\n(e) concesiones  económicas  conferidas  por  ley  o  por contrato, incluyendo las concesiones para la prospección, cultivo,  extracción o explotación de recursos naturales,\n\n(f) ganancias que se hayan reinvertido.\n\n2)  Los  bienes  que  mediante un contrato de \"leasing\" relacionado con  una  inversión  amparada   por  este  Acuerdo  sean  puestos  a disposición del locatario en el  territorio de una Parte Contratante de conformidad con sus leyes y reglamentaciones,  recibirán un trato no menos favorable que las inversiones.\n\n(3)  El  término  \"ganancias\"  designa las sumas derivadas  de  una inversión y en particular, aunque  no  exclusivamente,  incluye  los beneficios,  intereses,  aumentos de capital, dividendos, regalías u otras remuneraciones.\n\n(4) El término \"inversor\"  designa,  con  relación  a  una  de  las Partes  Contratantes,  cualquiera  de  las  siguientes  personas que realicen una inversión en el territorio de la otra Parte Contratante:\n\n(i)  toda  persona  física  que  sea  nacional de una de las Partes Contratantes, de conformidad con su legislación.\n\n(ii)  toda  persona  jurídica establecida  y  reconocida  como  tal conforme a la legislación  de  una  de las Partes Contratantes y que tenga su sede social en el territorio  de  dicha  Parte Contratante, tales  como  corporaciones, sociedades, asociaciones,  instituciones de  desarrollo    financiero,  fundaciones  o  entidades  similares, independientemente  de  que  tengan  o no responsabilidad limitada u objetivos de lucro.\n\n(5)  Las  disposiciones  de este Acuerdo  no  se  aplicarán  a  las inversiones realizadas por  personas  físicas que sean nacionales de una Parte Contratante en el territorio de la otra Parte Contratante,  si tales personas, a la fecha  de  la  inversión,  han estado domiciliadas  desde hace más de dos años en esta última Parte Contratante, salvo que  se  pruebe  que la inversión fue admitida en su territorio desde el exterior.\n\n(6)  El  término  \"territorio\"  designa,  respecto  de  cada  Parte Contratante,  el territorio bajo su  soberanía  y  el  mar  y  áreas submarinas  sobre   los  cuales  la  Parte  Contratante  ejerce,  de conformidad  con  el  derecho   internacional,  soberanía,  derechos soberanos o jurisdicción.\n\nSujeto al Artículo 14, este Acuerdo  no  se  aplicará  a  las Islas Faroe ni a Groenlandia.\n\n(7)  El  término  \"sin  demora\"  será  considerado  cumplido  si la transferencia  se  realiza  en el plazo normalmente requerido por la costumbre financiera internacional  y no excede, en todo caso, a los dos meses.\n\n(8)  El  \"tratamiento justo y equitativo\"  designa  un  tratamiento conforme con  los  requerimientos  del  derecho  internacional."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "PROMOCION DE INVERSIONES",
            "texto": "ARTICULO 2\n\nCada  Parte  Contratante  admitirá las inversiones de inversores de la otra Parte Contratante de conformidad con sus leyes y reglamentaciones y promoverá  tales  inversiones  en la medida de lo posible."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "TRATAMIENTO DE INVERSIONES DE INVERSORES",
            "texto": "ARTICULO 3\n\n(1)  Cada  Parte  Contratante  asegurará  un  tratamiento  justo  y equitativo  a  las  inversiones  de  inversores  de  la  otra  Parte Contratante y no perjudicará con medidas arbitrarias o discriminatorias  su operación, gestión, mantenimiento, uso, goce  o disposición por tales  inversores.  A  tal  efecto,  se entiende que cada Parte Contratante concederá a las inversiones de  inversores de la otra Parte Contratante un tratamiento no menos favorable  que  el que  concede a las inversiones realizadas por sus propios inversores o por  inversores  de un tercer Estado, cualquiera sea más favorable para el inversor concernido.\n\n(2)  Cada Parte Contratante  acordará  a  tales  inversiones  plena seguridad  y  protección legal la que, en ningún caso, será inferior a  la  otorgada  a   las  inversiones  realizadas  por  sus  propios inversores o por inversores  de un tercer Estado, cualquiera sea más favorable para el inversor concernido.\n\n(3) Cada Parte Contratante asegurará  a  los  inversores de la otra Parte Contratante, en lo que se refiere a la gestión, mantenimiento,  uso,  goce  o  disposición  de  sus  inversiones   o ganancias,  un  tratamiento  no menos favorable que el que concede a sus  propios inversores o a los  inversores  de  un  tercer  Estado, cualquiera  sea  más  favorable  para  el  inversor concernido.\n\n(4)  Con  relación  a  los  impuestos,  tasas, cargas,  deducciones fiscales  y  exenciones,  cada  Parte  Contratante  acordará  a  las inversiones realizadas en su territorio  por  inversores  de la otra Parte  Contratante  un  tratamiento  no  menos favorable que el  que concede  a sus propios inversores o a los inversores  de  un  tercer Estado, cualquiera  sea  más  favorable para el inversor concernido."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "EXCEPCIONES",
            "texto": "ARTICULO 4\n\n(1)    Las  disposiciones  de  este  Acuerdo  relacionadas  con  el otorgamiento  de  un tratamiento no menos favorable que el concedido a inversores de cualquiera  de  las  Partes  Contratantes  o  de  un tercer  Estado no serán interpretadas en el sentido de obligar a una Parte Contratante  a  otorgar  a  los  inversores  de  la otra Parte Contratante  el  beneficio  de cualquier tratamiento, preferencia  o privilegio resultante de:\n\n(a) cualquier unión aduanera  existente  o  futura,  área  de libre comercio,  mercado  común,  organizaciones  económicas regionales  o convenios  internacionales  similares, de los cuales  cualquiera  de las Partes Contratantes sea o llegue a ser parte, o\n\n(b) cualquier acuerdo internacional  o  arreglo  relativo  total  o parcialmente  a  cuestiones  impositivas,  incluyendo  acuerdos para evitar    la  doble  imposición  o  cualquier  legislación  nacional relativa  total   o  parcialmente  a  cuestiones  impositivas.\n\n(2) Las disposiciones  de  este  Artículo no serán interpretadas en el sentido de extender a los inversores de la otra Parte Contratante  el beneficio de cualquier  tratamiento,  preferencia  o privilegio resultante  de  los  convenios  bilaterales  que  proveen financiación  concesional celebrados por la República Argentina  con Italia el 10 de  diciembre  de  1987  y  con España el 3 de junio de 1988.\n\n(3)  Si  las  disposiciones de la legislación  de  cualquier  Parte Contratante  o  las    obligaciones   de  derecho  internacional  ya existentes  o  que  se establezcan en el  futuro  entre  las  Partes Contratantes en adición  al  presente  Acuerdo  contienen normas, ya sean  generales  o  específicas,  que  otorguen  a  las  inversiones realizadas   por  inversores  de  la  otra  Parte  Contratante    un tratamiento más  favorable  que  el  que se establece en el presente Acuerdo, aquellas normas prevalecerán  sobre  el presente Acuerdo en la medida que sean más favorables."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "EXPROPIACION Y COMPENSACION",
            "texto": "ARTICULO 5\n\nLas  inversiones  de  inversores  de  una  Parte  Contratante en el territorio  de  la  otra  Parte Contratante no serán nacionalizadas, expropiadas ni sujetas a medidas  que  tengan  efecto  equivalente a una    nacionalización    o  expropiación  (en  adelante  denominada expropiación), a menos que  dichas medidas sean tomadas por causa de utilidad pública relacionada  con  las  necesidades  internas  de la Parte  expropiante, bajo el debido proceso legal, sobre una base  no discriminatoria  y  contra  el  pago  de  una  compensación  pronta, adecuada,  y  efectiva. Dicha compensación será equivalente al valor de mercado que la inversión expropiada tenía antes de la expropiación o  de  que  la  expropiación  inminente  tomara  estado público;  será  pagada  sin  demora  e incluirá intereses a una tasa comercial  normal  hasta  la  fecha  de  pago,   será  efectivamente realizable  en  moneda  convertible  y  libremente transferible.  El inversor  afectado  tendrá  derecho  a  una pronta  revisión  de  la legalidad  de  la  medida  tomada  contra  su  inversión   y  de  su evaluación, de conformidad con los principios establecidos  en  este apartado,  a  través del debido proceso legal en el territorio de la Parte Contratante que realiza la expropiación."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "COMPENSACION POR PERDIDAS",
            "texto": "ARTICULO 6\n\nLos  inversores  de  la  Parte Contratante, cuyas inversiones hayan sufrido pérdidas en el territorio  de la otra Parte Contratante, por causa  de  guerra  u otro conflicto armado,  revolución,  estado  de emergencia  nacional,    revuelta,    insurrección  o  motín  en  el territorio  de  esta  Parte Contratante, recibirán  de  esta  última Parte Contratante un tratamiento  no menos favorable que el acordado a sus propios inversores o a inversores  de  un tercer Estado, en lo que  respecta  a  restituciones, indemnizaciones,  compensaciones  u otros resarcimientos,  cualquiera sea más favorable para el inversor concernido."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "REPATRIACION Y TRANSFERENCIA DE CAPITAL Y GANANCIAS",
            "texto": "ARTICULO 7\n\n(1)  Cada  Parte  Contratante permitirá la transferencia sin demora de:\n\n(a) el capital invertido  o  el  producto de la venta o liquidación total o parcial de la inversión;\n\n(b) las ganancias obtenidas;\n\n(c)  los  pagos  realizados  para  el  reembolso   de  préstamos  e intereses debidos, tal como se definen en el Artículo  (1)  (1) (c);\n\n(d) los ingresos de personas físicas no residentes involucradas  en una inversión.\n\n(2)  Las  transferencias previstas en los artículos 5, 6 y apartado (1) de este  Artículo  serán  realizadas en la moneda convertible en que  fue  realizada  la  inversión    o  en  cualquier  otra  moneda convertible aceptada por el inversor, al  tipo de cambio aplicable a la  fecha  de  la transferencia y de conformidad  con  las  leyes  y reglamentaciones  de  la  Parte Contratante desde la cual se realiza la transferencia."
          },
          {
            "numero-articulo": "A 0008",
            "titulo-articulo": "SUBROGACION",
            "texto": "ARTICULO 8\n\nSi  una Parte Contratante o la agencia designada por ésta realizara un pago  a  sus  propios  inversores  en  virtud de una garantía por riesgos  no comerciales, que hubiera acordado  con  relación  a  una inversión  en  el  territorio  de  la  otra  Parte Contratante, esta última Parte Contratante reconocerá:\n\n(a)  la  transferencia  por  ley o por transacción  legal  de  todo derecho o reclamo del inversor  a  la primera Parte Contratante a su agencia designada, así como que\n\n(b)  la  primera  Parte  Contratante  o  su  agencia  se  encuentra facultada, en virtud de la subrogación,  a  ejercitar los derechos e interponer  los  reclamos  de  dicho  inversor  y  que  asumirá  las obligaciones relacionadas con la inversión."
          },
          {
            "numero-articulo": "A 0009",
            "titulo-articulo": "SOLUCION  DE CONTROVERSIAS ENTRE UNA PARTE CONTRATANTE Y UN INVERSOR",
            "texto": "ARTICULO 9\n\n(1)  Toda controversia relativa a los términos del presente Acuerdo entre  una  Parte  Contratante  y  un  inversor  de  la  otra  Parte Contratante,    será,  en  la  medida  de  lo  posible,  solucionada amistosamente.\n\n(2) Si la controversia  no  hubiera  podido  ser  solucionada en el término  de  seis  meses  a  partir de la fecha en que hubiera  sido planteada  por  una u otra de las  Partes,  podrá  ser  sometida,  a pedido del inversor:\n\n- o bien a los tribunales  competentes  de  la Parte Contratante en cuyo territorio se realizó la inversión,\n\n-  o bien al arbitraje internacional en las condiciones  descriptas en el párrafo (3).\n\nUna  vez  que  un  inversor  haya  sometido  la  controversia a los tribunales  competentes  de la Parte Contratante en cuyo  territorio se realizó la inversión o  al  arbitraje  internacional, la elección de  uno  u  otro  de  esos  procedimientos  será  definitiva.\n\n(3)  En caso de recurso al arbitraje internacional, la controversia podrá ser  llevada ante uno de los órganos de arbitraje designados a continuación, a elección del inversor:\n\n- al Centro  Internacional  de  Arreglo  de Diferencias Relativas a Inversiones (C.I.A.D.I.) creado por el \"Convenio  sobre  Arreglo  de Diferencias  relativas  a  Inversiones entre Estados y nacionales de otros Estados\" abierto a la  firma  en  Washington el 18 de marzo de 1965, cuando cada Estado Parte en el presente  Acuerdo haya adherido a  aquél.  Mientras  esta  condición  no  se  cumpla,  cada    Parte Contratante  da  su  consentimiento  para  que  la  controversia sea sometida  al  arbitraje  conforme  con  el reglamento del  Mecanismo Complementario del C.I.A.D.I.;\n\n- a un tribunal de arbitraje \"ad hoc\" establecido  de  acuerdo  con las  reglas  de arbitraje de la Comisión de las Naciones Unidas para el Derecho Mercantil Internacional (C.N.U.D.M.I.).\n\n(4) El órgano  arbitral  decidirá  en  base a las disposiciones del presente Acuerdo, al derecho de la Parte  Contratante  que sea parte en  la controversia, incluidas las normas relativas a conflictos  de leyes,    a    los  términos  de  eventuales  acuerdos  particulares concluidos con relación  a  la  inversión,  como  así  también a los principios del derecho internacional en la materia.\n\n(5)  Las  sentencias  arbitrales  serán  definitivas y obligatorias para  las  partes  en  la controversia. Cada Parte  Contratante  las ejecutará conforme a sus respectivas legislaciones."
          },
          {
            "numero-articulo": "A 0010",
            "titulo-articulo": "SOLUCION DE CONTROVERSIAS ENTRE LAS PARTES CONTRATANTES",
            "texto": "ARTICULO 10\n\n(1)  Cualquier controversia entre las Partes Contratantes, relativa a la interpretación  o  aplicación  del presente Acuerdo será, en la medida de lo posible, resuelta a través  de  negociaciones entre las Partes Contratantes.\n\n(2)  Si  la controversia no ha podido ser resuelta  dentro  de  los tres meses  de  la  fecha  de recepción del pedido de negociaciones, será sometida, a solicitud de cualquiera de las Partes Contratantes, a un tribunal arbitral.\n\n(3)  El tribunal arbitral se  constituirá  para  cada  caso  de  la siguiente forma:\n\n- Dentro  de  los tres meses de la fecha de recepción del pedido de arbitraje,  cada  Parte  Contratante  designará  a  un  miembro  del tribunal. Estos  dos  miembros  seleccionarán  a  un  nacional de un tercer  Estado  quien, con la aprobación de las Partes Contratantes, será designado como  Presidente  del  tribunal.  El  Presidente será designado  dentro  de  los tres meses de la fecha de designación  de los otros dos miembros.\n\n(4) Si no se efectuaran  las  designaciones  dentro  de  los plazos especificados, cualquiera de las Partes Contratantes podrá,  a falta de otro arreglo, invitar al Presidente de la Corte Internacional  de Justicia    a  que  efectúe  los  nombramientos  necesarios.  Si  el Presidente fuera  nacional  de  una  de las Partes Contratantes o si por alguna otra causa se encontrara impedido  de ejercer su función, el Vice Presidente será invitado a realizar el  nombramiento.  Si el Vice  Presidente fuera nacional de alguna de las Partes Contratantes o también  se  encontrara  impedido  de  cumplir  dicha  función, el miembro  más antiguo de la Corte Internacional de Justicia,  que  no posea la nacionalidad  de  alguna  de  las Partes Contratantes, será invitado a efectuar las designaciones necesarias.\n\n(5)  El  tribunal  arbitral  aplicará  las  disposiciones  de  este Acuerdo  y  los  principios  de  derecho  internacional.  Tomará  su decisión  por  mayoría  de votos. Esta decisión  será  definitiva  y obligatoria para ambas Partes  Contratantes.  El  tribunal  arbitral determinará su propio procedimiento.\n\n(6)  Cada  Parte  Contratante  sufragará  los  costos  de su propio miembro  del  tribunal  y  de  su representación en el procedimiento arbitral. Los costos del Presidente  así como los demás gastos serán solventados  en  partes iguales por las  Partes  Contratantes."
          },
          {
            "numero-articulo": "A 0011",
            "titulo-articulo": "ENMIENDAS",
            "texto": "ARTICULO 11\n\nEn  la  fecha  de  entrada  en vigor de este Acuerdo o en cualquier momento a partir de aquélla, las  disposiciones del mismo podrán ser enmendadas en la forma que acuerden  las Partes Contratantes. Dichas enmiendas entrarán en vigor cuando las  Partes Contratantes se hayan notificado el cumplimiento de los respectivos requisitos constitucionales."
          },
          {
            "numero-articulo": "A 0012",
            "titulo-articulo": "CONSULTAS",
            "texto": "ARTICULO 12\n\nCada  Parte  Contratante  podrá  proponer a la otra consultas sobre cualquier tema relativo a la aplicación  del presente Acuerdo. Estas consultas se realizarán en el lugar y fecha  que  se  acuerde por la vía diplomática."
          },
          {
            "numero-articulo": "A 0013",
            "titulo-articulo": "APLICACION DEL ACUERDO",
            "texto": "ARTICULO 13\n\nLas  disposiciones del presente Acuerdo también se aplicarán, desde la fecha  de  su  entrada en vigor, a las inversiones realizadas con anterioridad a dicha fecha, pero no se aplicarán a las controversias existentes  a dicha fecha ni a los reclamos basados en acciones o eventos que hayan  tenido  lugar  antes  de  dicha fecha."
          },
          {
            "numero-articulo": "A 0014",
            "titulo-articulo": "APLICACION TERRITORIAL",
            "texto": "ARTICULO 14\n\nEn  la  fecha  de  la  entrada  en  vigor del presente Acuerdo o en cualquier   momento  posterior,  sus  disposiciones    podrán    ser extendidas a  las  Islas  Faroe  y  Groenlandia, en la medida que se acuerde  entre las Partes Contratantes  por  canje  de  notas."
          },
          {
            "numero-articulo": "A 0015",
            "titulo-articulo": "ENTRADA EN VIGOR",
            "texto": "ARTICULO 15\n\nEste  Acuerdo  entrará en vigor treinta días después de la fecha en la que los Gobiernos  de las Partes Contratantes se hayan notificado que los requisitos constitucionales  necesarios  para  la entrada en vigor de este Acuerdo han sido cumplimentados."
          },
          {
            "numero-articulo": "A 0016",
            "titulo-articulo": "DURACION Y TERMINACION",
            "texto": "ARTICULO 16\n\n1)  Este  Acuerdo permanecerá vigente por un período de diez años y continuará posteriormente  en  vigor,  a  menos  que,  después de la expiración  del  período  inicial  de  diez años, una de las  Partes Contratantes notifique por escrito a la  otra  Parte  Contratante su intención   de  terminar  este  Acuerdo.  La  notificación  de    la terminación  se  hará  efectiva  un  año  después  de  que haya sido recibida por la otra Parte Contratante.\n\n2) Con respecto a las inversiones efectuadas antes de la  fecha  en que  la notificación de la terminación del Acuerdo se haga efectiva, las disposiciones  de los Artículos 1 a 14 permanecerán en vigor por un período adicional  de  10  años  a  partir  de  esa  fecha."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  dos originales en Copenhage el 6 de noviembre de 1992, en idiomas español,  danés e inglés, siendo todos los textos igualmente auténticos. \n\n En  caso  de  divergencia    de   interpretación,  se  tomará  como referencia el texto inglés.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA\n\n POR EL GOBIERNO DEL REINO DE DINAMARCA"
        }
      },
      "id-infojus": "LNT0003969"
    }
  }
}