{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g55-32000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584783348,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "11019-nacional-aprobacion-convencion-sobre-oficina-internacional-quimica-analitica-lnt0002355-1920-06-24"
      }
    },
    "content": {
      "mecanografico": "T0002355",
      "numero-norma": 11019,
      "timestamp": "2013-01-19T19:05:47",
      "timestamp-m": "2013-01-19T19:05:47",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1920-06-24",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 011019 1920 06 24",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 11.019",
          "BUENOS AIRES, 24 DE JUNIO DE 1920"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENCION SOBRE OFICINA INTERNACIONAL DE QUIMICA ANALITICA.",
      "datos-publicacion": "BOLETIN OFICIAL   1920 09 10",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1920 09 10"
        }
      },
      "publicacion-privada": "ADLA                                                  0000019400009",
      "sancion": "EL  SENADO Y LA CAMARA DE DIPUTADOS DE LA NACION ARGENTINA, REUNIDOS EN CONGRESO, ETC. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENCION",
          "B ANEXO REGLAMENTO 1",
          "C ANEXO CONVENCION 2"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 11.019",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-ALIMENTACION- ORGANISMOS INTERNACIONALES-OFICINA INTERNACIONAL DE QUIMICA ANALITICA-Aprobación de la Convención Internacional relativa a la creación de una oficina internacional permanente,para el estudio de los medios tendientes a unificar los métodos de análisis de los productos alimenticios y la reglamentación de la misma,firmada en París,en octubre de 1912-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Oficina Internacional de Química Analítica"
            },
            "preferido": {
              "termino": "Oficina Internacional de Química Analítica"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "análisis químicos"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/análisis químicos"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "control de productos alimenticios"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/control de productos alimenticios"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "control bromatológico",
                "control de alimentos",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pesos y medidas"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/metrología/pesos y medidas"
            },
            "sinonimos": {
              "termino": [
                "metrología legal",
                "Educación y Cultura",
                "pesas y medidas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "ciencia y tecnología",
            "Derecho internacional",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "Educación y Cultura (Cultura y educación)",
            "metrología legal (metrología)",
            "Cultura y educación",
            "análisis químicos",
            "policía sanitaria (control sanitario)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "control de alimentos (control de productos alimenticios)",
            "control sanitario",
            "pesas y medidas (pesos y medidas)",
            "pesos y medidas",
            "control bromatológico (control de productos alimenticios)",
            "convenios internacionales (tratados internacionales)",
            "derecho internacional público",
            "Oficina Internacional de Química Analítica",
            "medidas sanitarias (control sanitario)",
            "tratados internacionales",
            "metrología",
            "control de productos alimenticios"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébase la Convención Internacional relativa a la creación de una oficina  internacional permanente para el estudio de los medios tendientes a unificar  los  métodos  de  análisis  de los productos  alimenticios,  y  la reglamentación de la misma, firmadas en  octubre  de 1912, en París,  por  el  enviado  extraordinario  y ministro plenipotenciario  de  la  República, debidamente autorizado al efecto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "VILLANUEVA - GOYENECHE - Ocampo - Bonorino -"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Anexo  A-Convención  Internacional  relativa  a  la creación de una oficina  internacional  permanente,  para  el estudio de los  medios tendientes  a  unificar  los métodos de análisis  de  los  productos alimenticios, firmada en París, en octubre de 1912-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0012\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA ENTRADA EN VIGENCIA 0011 VGO 0010",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO  1. - Las altas partes contratantes se comprometen a fundar y  mantener,    en  común,  una  oficina  internacional  de  química analítica, concerniente  a las materias destinadas a la alimentación del  hombre  y  de  los animales,  cuyo  asiento  estará  en  París."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO  2. - La oficina internacional funcionará bajo la autoridad y  el  contralor  de  una  comisión  formada  de  delegados  de  los gobiernos  contratantes.  La  composición y las atribuciones de esta comisión internacional, así como  la  organización  y las facultades de  dicha oficina quedarán determinadas por los estatutos  orgánicos anexos  a  las  presentes  estipulaciones,  siendo considerados como parte integrante de las mismas."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO  3.  - La oficina internacional de química analítica estará encargada:\n\n1)  De verificar  todos  los  métodos  de  análisis  químicos  y  en general,  todos los procedimientos científicos que tienen por objeto determinar  la naturaleza y la cantidad de los principios contenidos en las materias  destinadas  a  la  alimentación del hombre y de los animales.\n\n2)  De  comparar  entre  sí  los procedimientos  o  los  métodos  de análisis  en  uso  en  los  diferentes   países,  de  establecer  la concordancia que pudiese existir entre estos  procedimientos o estos métodos,  a  fin  de combatir las falsificaciones  y  facilitar  los intercambios internacionales.\n\n3) De poner a disposición  de los estados contratantes los medios de estudiar, en plaza, los procedimientos  o  los  métodos  de análisis que  hubieran  sido  preconizados  por  la oficina internacional  de química analítica.\n\n4)  De  proceder  a  un  estudio  preliminar  de  las  cuestiones  a discutirse por la convención."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO  4.  -  El  personal  de  la  oficina  se  compondrá  de un director,  de dos subdirectores y de un número necesario de químicos y empleados."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO  5.  - Todos los gastos de establecimiento e instalación de la oficina internacional  de  química analítica, así como los gastos anuales de mantención y los de  la  comisión,  serán  sufragados por las  contribuciones  de  los estados contratantes, según una  escala fijada por el reglamento anexo a la presente convención."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO  6.  -  El  gobierno  de la República Francesa adoptará las disposiciones necesarias para facilitar  la adquisición, apropiación o,  si hubiere lugar, la construcción de un  edificio  especialmente afectado  a  este  destino,  en  las condiciones determinadas por el reglamento anexo a la presente convención."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO  7.  -  Las  sumas que representan la parte contributiva de cada uno de los estados  contratantes serán entregadas, al principio de cada año, por medio del  ministro  de relaciones exteriores de la República  Francesa,  a la caja de depósitos  y  consignaciones,  de donde serán retiradas a  medida  que  fuera necesario, por orden del director de la oficina."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO  8.  -  Los  gobiernos  que no hubieran firmado el presente convenio serán admitidos a adherir,  a  petición suya. Esta adhesión será notificada, por vía diplomática, al  gobierno  de  la República Francesa,    y,  por  éste,  a  los  demás  gobiernos  contratantes;\n\nimplicará el compromiso  de participar, con una contribución, de los gastos de la oficina, en las  condiciones  previstas por el artículo 5."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "ARTICULO  9. - Las altas partes contratantes se reservan la facultad de introducir,  de  común  acuerdo, en la presente convención, todas las modificaciones cuya utilidad  hubiese  sido  demostrada  por  la experiencia."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "ARTICULO  10.  -  El presente convenio se concluye por un período de doce años. A la expiración  de  ese término, continuará en vigor por nuevos períodos de doce años, entre  los  estados  que  no  hubieran notificado,  un  año  antes  del  vencimiento  de  cada  período, la intención  de  hacer  cesar  los  efectos  en  lo que les concierne."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "ARTICULO    11.  -  El  presente  convenio  será  ratificado  y  las ratificaciones  serán  depositadas  en París, a la brevedad posible;\n\nserá  puesto  en  vigor  a  partir de la fecha  en  que  se  hubiera efectuado el depósito de ratificaciones."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "ARTICULO  12.  - La presente convención, que llevará la fecha del 16 de octubre de 1912  podrá  ser firmada en París hasta el 15 de abril de 1913, por los plenipotenciarios  de  las  potencias representadas en la conferencia de París del 27 de junio de 1910.\n\nEn fe de lo cual los plenipotenciarios respectivos  la han firmado y le han aplicado sus sellos.\n\nHecha  en  París,  el  día  ..........  en  un  solo  ejemplar,  que permanecerá depositado en los archivos del gobierno de  la República Francesa  y  cuyas  copias, certificadas conformes, serán remitidas, por vía diplomática, a las partes contratantes."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "Anexo  B:REGLAMENTO  DE  LA  CONVENCION  INTERNACIONAL RELATIVA A LA CREACION DE UNA OFICINA INTERNACIONAL PERMANENTE  PARA EL ESTUDIO DE LOS  MEDIOS  TENDIENTES  A UNIFICAR LOS METODOS DE ANALISIS  DE  LOS PRODUCTOS  ALIMENTICIOS  FIRMADA   EN  PARIS  EN  OCTUBRE  DE  1912.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0017",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "ARTICULO    1.  -  Una  conferencia  internacional  formada  de  los delegados de  los  gobiernos  de  las  altas partes contratantes, se reunirá cada seis años.\n\nSu primera reunión se efectuará en París,  tres  meses  después  del depósito  de  las  ratificaciones  o  adhesiones  por cinco estados, inscribiéndose,  por  lo  menos,  dos  de  ellos en el primer  grupo previsto en el art. 16 del presente reglamento.\n\nEn  cada  sesión,  la  conferencia  fijará el lugar  de  su  reunión siguiente.\n\nLa conferencia deliberará sobre todo  lo  que pudiese concernir a la unificación  de  los métodos de análisis referente  a  las  materias destinadas a la alimentación  y, especialmente, sobre las cuestiones que le fuesen sometidas por la  comisión  internacional  prevista en el art. 2 siguiente."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "ARTICULO  2.  -  La comisión internacional, instituída por el art. 2 de la convención,  estará compuesta de representantes designados por los estados participantes,  a  razón  de  un  representante por cada estado."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "ARTICULO  3.  - La comisión se constituirá eligiendo, por escrutinio secreto, a su presidente y su vicepresidente.\n\nEl presidente y  el  vicepresidente  serán  elegidos  por tres años.\n\nSu nombramiento será notificado a los gobiernos de las  altas partes contratantes.\n\nLa  comisión  sólo  podrá  proceder a una nueva elección tres  meses después  de  que  todos los miembros  hubieran  sido  informados  al respecto, por la oficina de la comisión."
            },
            {
              "numero-articulo": "B 0004",
              "texto": "ARTICULO  4.  -  Las  votaciones  de  la  comisión se efectuarán por mayoría  de votos, en caso de empate, el voto  del  presidente  será decisivo.  Las  resoluciones  no serán válidas sino cuando el número de los miembros presentes fuese  igual  por lo menos, a la mitad más uno de los miembros que componen la comisión.\n\nBajo  reserva de esta condición, los miembros  ausentes  tendrán  el derecho  de delegar sus votos en los miembros presentes, que deberán justificar  esta delegación. Lo mismo se hará para los nombramientos por escrutinio secreto."
            },
            {
              "numero-articulo": "B 0005",
              "texto": "ARTICULO  5.  -  La  comisión  se reunirá, por lo menos, una vez por año, en París, a convocación del  presidente  de  la  comisión.\n\nEn  el  intervalo  entre  una  sesión y otra, la comisión tendrá  el derecho de deliberar por correspondencia.\n\nEn este caso, para que la resolución  sea válida, será necesario que todos los miembros de la comisión hayan  sido  llamados  a emitir su opinión y que la mitad, por lo menos, de dichos miembros,  más  uno, haya hecho conocer su respuesta."
            },
            {
              "numero-articulo": "B 0006",
              "texto": "ARTICULO  6.  -  Todas  las  comunicaciones  de  la comisión con los gobiernos de las altas partes contratantes, se efectuarán  por medio de sus representantes diplomáticos en París.\n\nTodas  las  comunicaciones  de  la  comisión  con  el gobierno de la República  Francesa,  se  efectuarán  por  medio  del Ministerio  de Relaciones Exteriores."
            },
            {
              "numero-articulo": "B 0007",
              "texto": "ARTICULO  7.  -  La comisión estará encargada del establecimiento de la oficina internacional  de  química  analítica,  instituída por el art. 1 de la convención.\n\nLa oficina internacional será establecida en un edificio especialmente afectado a su destino.\n\nComprenderá  laboratorios  comunes y laboratorios particulares,  una biblioteca, archivos, colecciones  de productos de origen, gabinetes de trabajo para los funcionarios y alojamiento  para  el personal de custodia y de servicio."
            },
            {
              "numero-articulo": "B 0008",
              "texto": "ARTICULO  8.  -  La comisión estará encargada de la adquisición y de la apropiación de  este  edificio, así como de la instalación de los servicios a los que está destinado.\n\nEn  caso  de  que  la  comisión  no  pudiera  adquirir  un  edificio conveniente, será construído  uno,  bajo  su  dirección  y según sus planos."
            },
            {
              "numero-articulo": "B 0009",
              "texto": "ARTICULO  9.  -  El  gobierno  de  la República Francesa adoptará, a petición  de la comisión, las disposiciones  necesarias  para  hacer reconocer a  la  oficina como establecimiento de utilidad pública, y concederá la franquicia  aduanera  a los aparatos y productos que le fuesen destinados."
            },
            {
              "numero-articulo": "B 0010",
              "texto": "ARTICULO  10.  -  Los  gastos  de  adquisición y de construcción del edificio y los gastos de instalación  y compra de los instrumentos y aparatos  no  podrán  pasar,  en  conjunto de  la  suma  de  500.000 francos."
            },
            {
              "numero-articulo": "B 0011",
              "texto": "ARTICULO  11.  -  El  director de la oficina internacional, así como los subdirectores, serán  nombrados  por la comisión, por escrutinio secreto."
            },
            {
              "numero-articulo": "B 0012",
              "texto": "ARTICULO  12.  -  El director de la oficina internacional tendrá voz consultiva en el seno de la comisión.\n\nNombrará y revocará  los  químicos  y  los  empleados  de la oficina internacional  de  acuerdo  con  las  condiciones  fijadas  por   un reglamento interno, elaborado por la comisión.\n\nLa  composición  del  personal  de la oficina es internacional. Cada uno de los estados contratantes tendrá  el  derecho de enviar, a sus expensas,  a  los  laboratorios  de  la  oficina internacional,  dos químicos, para una permanencia en ellos que  no  pase  de  dos años."
            },
            {
              "numero-articulo": "B 0013",
              "texto": "ARTICULO  13.  -  La dotación anual de la oficina internacional será fijada en 150.000 francos como máximum.\n\nLa  comisión  estará  encargada  de  establecer  a  proposición  del director de la  oficina  internacional,  el  presupuesto anual, pero sin  poder  exceder esta suma de 150.000 francos.  Este  presupuesto será comunicado  cada  año, en un informe especial financiero, a los gobiernos de las altas partes contratantes.\n\nEn  caso  de  que  la  comisión  juzgara  necesario  introducir  una modificación, ya sea con  respecto  a  la dotación anual, ya sea con respecto al modo de cálculo de las contribuciones  determinadas  por el  art. 16 del presente reglamento, deberá someter este proyecto de modificación  a  los  gobiernos,  a  fin de permitirles impartir, en tiempo  útil, las instrucciones necesarias  a  sus  delegados  a  la conferencia siguiente, de modo que ésta pueda deliberar válidamente.  La decisión será válida sólo en el caso de que ninguno de los estados  contratantes  hubiera  expresado  o  expresara en la conferencia opinión contraria alguna."
            },
            {
              "numero-articulo": "B 0014",
              "texto": "ARTICULO  14.  -  El  director de la oficina internacional remitirá, antes de cada sesión, a la comisión:\n\n1)  Un  informe financiero  sobre  las  cuentas  de  los  ejercicios precedentes,    que    será   aprobado,  previa  verificación.\n\n2) Un informe sobre el estado del material.\n\n3) Un informe general sobre los  trabajos efectuados desde la sesión precedente.\n\n4) Un proyecto general de los trabajos a emprender.\n\nLa oficina internacional estará bajo  el  contralor  de  la comisión misma  durante sus reuniones. En el intervalo de las sesiones,  este contralor  se  efectuará  por el presidente de la comisión, o por el vicepresidente  delegado  a este  efecto  por  el  presidente.\n\nEl presidente de la comisión  remitirá,  por  su  parte, a todos los gobiernos de las altas partes contratantes, un informe  anual  sobre la   situación  administrativa  y  financiera  del  servicio  y  que contenga  la  previsión  de  los gastos del ejercicio siguiente, así como  la  planilla  de  las  cuotas  contributivas  de  los  estados contratantes.\n\nLas informaciones y los trabajos  de  la oficina internacional serán puestos en conocimiento de los estados  participantes  por  medio de un  boletín  o  por comunicaciones especiales que le serán dirigidas de oficio o a su petición."
            },
            {
              "numero-articulo": "B 0015",
              "texto": "ARTICULO  15. - El boletín, que se publicará por lo menos una vez al año, comprenderá, especialmente:\n\n1) Las leyes  y  reglamentos  generales o locales promulgados en los diferentes  países,  con  respecto    a  las  materias  alimenticias destinadas al hombre y a los animales.\n\n2)  Las  informaciones  sobre los fraudes  o  falsificaciones.\n\n3)  Las  informaciones  sobre    los   trabajos  efectuados  en  los laboratorios.\n\n4) Las indicaciones bibliográficas.\n\nEl idioma oficial de la oficina internacional  y del boletín será el idioma  francés. La comisión podrá resolver qué partes  del  boletín sean publicadas en otros idiomas."
            },
            {
              "numero-articulo": "B 0016",
              "texto": "ARTICULO  16.  -  La  escala de contribuciones de que se trata en el art. 5 de la convención,  será  establecida  sobre  la  base  de  la dotación  fijada en el art. 13 del presente reglamento y sobre la de la  población,    de  conformidad  con  el  cuadro  siguiente:\n\n1er grupo Más de 35 15\n\n2do grupo De 25 a 35 12\n\n3er grupo De 15 a 25 9\n\n4to grupo De 10 a 15 6\n\n5to grupo De 3 a 10 3\n\n6to grupo Menos de 3 1\n\nSin embargo, la contribución  normal  de  cada  estado  no podrá ser superior  a  20.000  francos,  cualquiera que fuese la cifra  de  la población.\n\nQueda  a  elección  de  cada  estado    inscribirse  con  una  cuota contributiva  superior  a  la  que corresponde  a  la  cifra  de  su población.\n\nLas cuotas contributivas, así calculadas,  serán  válidas  para todo el período de tiempo comprendido entre dos conferencias consecutivas, y no podrán ser modificadas, en el intervalo,  sino en los casos siguientes:\n\na)  Si uno de los estados adherentes hubiera dejado pasar tres  años sucesivos sin efectuar pagos;\n\nb) Si,  al  contrario,  habiendo  abonado  un  estado  anteriormente moroso    de   más  de  tres  años,  sus  contribuciones  atrasadas, correspondiera  restituir  a  los  demás gobiernos los adelantos que hubiesen efectuado;\n\nc) O si, por fin, hubiera accedido un  nuevo estado a la convención;\n\nSi un estado que hubiera adherido a la convención  declarase  querer extender  su  beneficio a una o varias de sus colonias no autónomas, la cifra de la  población  de  dichas colonias será añadida a la del estado  para  el  cálculo  de  la  escala  de  contribuciones.\n\nCuando  una  colonia  reconocida  autónoma   deseara  adherir  a  la convención,  será considerada, en lo que concierne  a  su  acceso  a esta convención,  según  la  resolución  de  la  metrópoli, como una dependencia de ésta o como un estado contratante."
            },
            {
              "numero-articulo": "B 0017",
              "texto": "ARTICULO  17.  -  El presente reglamento tendrá la misma fuerza y el mismo valor que la  convención  a  la  que  se  halla  anexado.\n\nHecho  en  París el día 16 de octubre de 1912, en un solo  ejemplar, que permanecerá  depositado  en  los  archivos  del  gobierno  de la República  Francesa  y  cuyas  copias, certificadas conformes, serán remitidas, por la vía diplomática,  a  las  potencias  contratantes."
            }
          ],
          "firmantes": {
            "anexo": "B",
            "firmantes": "Por la República Argentina: Enrique R. Larreta. \n\n Por Francia: Fred Borda. \n\n Por Méjico: Miguel Díaz Lombardo - Manuel Barreiro. \n\n Por Portugal: José M. Lambertini Pinto. \n\n Por el Uruguay: R. de Miera."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "Anexo   C:  Convención  Internacional  para  la  unificación  de  la presentación    de  los  resultados  de  análisis  de  las  materias destinadas  a  la  alimentación   del  hombre  y  de  los  animales.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0028\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0027",
          "articulo": {
            "numero-articulo": "C 0001",
            "texto": "1.  -  Las  notaciones  deben  ser  las  que fueron adoptadas por la comisión internacional de pesas y medidas.\n\nLos  pesos  atómicos  empleados deben ser los  establecidos  por  la comisión internacional de pesos atómicos."
          },
          "segmento": [
            {
              "titulo-particion": "Masa (Cantidad de materia)",
              "articulo": [
                {
                  "numero-articulo": "C 0002",
                  "texto": "2.  -  De  conformidad  con  la definición dada por las conferencias generales internacionales de pesas  y  medidas  e  insertada  en las leyes  de los países que han adherido a la convención del metro,  la unidad práctica  para  los  pesos  es  el  gramo, milésima parte del kilogramo internacional."
                },
                {
                  "numero-articulo": "C 0003",
                  "texto": "3.  -  Para  los  productos  cuya cantidad se avalúa por el peso, se debe indicar los resultados del  análisis  dando  la composición, en gramos  o  en  miligramos,  para  100  gramos  del  producto.  Estos resultados serán indicados así:  #NM (CUADRO)\n\nCuando  los  resultados  corresponden  a  100  gramos  del  producto deseado,  esta  particularidad debe ser expresamente indicada.\n\nLos  resultados  pueden  ser  expresados,  simultáneamente,  de  una manera diferente."
                }
              ]
            },
            {
              "titulo-particion": "Volumen",
              "articulo": [
                {
                  "numero-articulo": "C 0004",
                  "texto": "4.  -  La  unidad  de  volumen es el litro, volumen del kilogramo de agua  pura  en  las  condiciones   definidas  por  las  conferencias generales internacionales de pesas  y medidas; la unidad práctica de las medidas de volumen es el centímetro  cúbico, sensiblemente igual a la milésima parte del litro."
                },
                {
                  "numero-articulo": "C 0005",
                  "texto": "5.  -  A la temperatura de t., el litro se representa por el volumen de g gramos  de  agua  destilada,  pesada  en  el aire, con pesos de latón. Se halla anexa al presente parágrafo una  tabla  que indica g para las diversas temperaturas.\n\nCantidades a disminuir de un kilogramo para equilibrar, en  el aire, con  pesas  de  densidad igual a 8, 5, 1 litro de agua destilada,  a las temperaturas  y presiones indicadas en el cuadro siguiente:  #NM (CUADRO)"
                },
                {
                  "numero-articulo": "C 0006",
                  "texto": "6.  -  Para  los  productos  que  se  miden  por el volumen, se debe indicar los resultados del análisis, expresando  la  composición  en gramos o en milígramos, por litro del producto:\n\ngr./L o mgr./L\n\nLos  resultados pueden ser indicados, simultáneamente, de una manera diferente."
                },
                {
                  "numero-articulo": "C 0007",
                  "titulo-articulo": "*Temperatura",
                  "texto": "7.  -  Las  temperaturas  deben  ser relacionadas a la escala normal adoptada por las conferencias generales  internacionales  de pesas y medidas,  es decir, la escala centígrada del termómetro a hidrógeno, teniendo por  puntos  fijos:  la  temperatura  del hielo fundente (0 grado), y la del vapor de agua destilada en ebullición  (100 grados) bajo la presión atmosférica normal.\n\nEn cuanto sea posible, los puntos de ebullición deben ser  indicados después de haber sufrido las correcciones habituales. En este  caso, deben estar seguidos del signo (Corr.)."
                },
                {
                  "numero-articulo": "C 0008",
                  "titulo-articulo": "Medidas calorimétricas",
                  "texto": "8.  -  Los resultados termo-químicos deben ser expresados en grandes calorías,  con  el signo: Gr. cal. (cantidad de calor necesario para elevar en 1 grado  centígrado  la  temperatura  de  1.000  gramos de agua)."
                },
                {
                  "numero-articulo": "C 0009",
                  "titulo-articulo": "Presión",
                  "texto": "9.  -  Las presiones deben ser indicadas en milímetros de mercurio a 0 grado y en las condiciones normales de la gravedad."
                }
              ]
            },
            {
              "titulo-particion": "Densidad",
              "articulo": [
                {
                  "numero-articulo": "C 0010",
                  "texto": "10.  -  La  densidad es la relación de la masa de un volumen dado de un cuerpo a la  masa  de  un  volumen  igual  de  agua destilada a 4 grados y a la presión normal."
                },
                {
                  "numero-articulo": "C 0011",
                  "texto": "11.  - En vista de que la mayoría de las tablas dan cifras obtenidas a 15 grados,  con relación al agua a 15 grados, las densidades serán prácticamente  relacionadas    a    estas   condiciones  (soluciones alcohólicas;  soluciones  de  diversos  ácidos;  aceites;  esencias, principalmente).\n\nSe  hace  excepción  para  las  materias  grasas  sólidas,  pero  la temperatura T a la que haya sido tomada la  densidad,  así  como  la temperatura  t  del  agua,  a  la  que la densidad esté relacionada, deberán  ser  indicadas en la forma siguiente:  T.t.  Ejemplos:  100 grados, 15 grados, 40 grados, etcétera."
                },
                {
                  "numero-articulo": "C 0012",
                  "texto": "12. - Las densidades no deben ser expresadas en unidades arbitrarias (grados Baumé, Tessa, Cartier, etc.)."
                },
                {
                  "numero-articulo": "C 0013",
                  "texto": "13.  -  El  tenor  en  alcohol de los líquidos alcohólicos deben ser indicados en gramos de alcohol,  sea  por  litro, sea por 100 cm3  y simultáneamente, en volúmenes de alcohol conforme  a  los  usos  del país,   pero  de  preferencia,  en  volúmenes  de  alcohol  absoluto contenidos en 100 volúmenes del líquido analizado (grado alcoholimétrico centesimal)."
                },
                {
                  "numero-articulo": "C 0014",
                  "titulo-articulo": "Indice de refracción",
                  "texto": "14.  -  Las  desviaciones  refractométricas  deben ser expresadas en índice  de refracción con relación al aire, para  la  raya  D  a  la temperatura  de  25 grados, pero para las grasas, a la temperatura o de 40 grados antes  indicadas,  el  índice  podrá  ser tomado a otra temperatura T, pero ésta debe ser indicada en la forma:  Indice  (T)"
                },
                {
                  "numero-articulo": "C 0015",
                  "titulo-articulo": "Desviación polarimétrica",
                  "texto": "15.  -  La desviación polarimétrica debe ser dada en grados de arco, con fracción  centesimal,  para  el  tubo  de  20  centímetros, a la temperatura de 20 grados, con relación a la luz amarilla  (D).\n\nPara  los  sólidos, débese indicar la naturaleza del disolvente y la concentración de la solución."
                }
              ]
            },
            {
              "titulo-particion": "Acidez",
              "articulo": [
                {
                  "numero-articulo": "C 0016",
                  "texto": "16.  -  Cualquiera  que  sea  la  naturaleza  de los ácidos (fijos o volátiles,  libres o parcialmente combinados), la  acidez  debe  ser expresada por  el  número  de  centímetros  cúbicos  de licor normal décimo o centésimo, correspondiente a 100 gramos de substancia  o  a un  litro  de  líquido,  empleando  la  notación:  centímetro cúbico centímetro  cúbico 1/10 normal, centímetro cúbico 1/100normal.\n\nEn lo que respecta  a  las  mantecas  y a las grasas, la acidez debe ser relacionada a 100 gramos de la materia grasa.\n\nLos  resultados  pueden  ser dados, simultáneamente,  en  gramos  de ácido  acético, tártrico, málico,  etc.,  según  la  naturaleza  del producto  o,  arbitrariamente,  en  ácido  sulfúrico, o de cualquier otro modo.\n\nAdemás, el nombre del método empleado y el del  indicador  deben ser mencionados,  cuando  su elección es de naturaleza a influir en  los resultados."
                },
                {
                  "numero-articulo": "C 0017",
                  "titulo-articulo": "Notación",
                  "texto": "17.  - El índice de saponificación debe ser expresado en centímetros cúbicos  de  licor  normal  correspondiente  a 100 gramos de materia grasa.\n\nPuede estar acompañado de la indicación del número  de  Kottstorfer."
                }
              ]
            },
            {
              "titulo-particion": "Alcalinidad",
              "articulo": [
                {
                  "numero-articulo": "C 0018",
                  "texto": "18.  - Cualquiera que sea la naturaleza de las bases, la alcalinidad debe ser  expresada  por  el  número de centímetros cúbicos de licor normal, décimo o centésimo, correspondiente  a  100 gramos a 1 litro del  producto  analizado,  por  medio  de  la  notación   siguiente:\n\ncentímetro  cúbico normal, centímetro cúbico 1/10 normal, centímetro cúbico 1/100 normal.\n\nLa alcalinidad  puede ser expresada simultáneamente, de otra manera:\n\nAdemás, debe ser  mencionado  el  nombre  del  indicador  cuando  su elección sea de naturaleza a influir en los resultados."
                },
                {
                  "numero-articulo": "C 0019",
                  "texto": "19.  -  La alcalinidad de las cenizas de un producto, expresada como se ha indicado  más  arriba, debe ser relacionada a 100 gramos o a 1 litro del producto."
                },
                {
                  "numero-articulo": "C 0020",
                  "titulo-articulo": "Azúcares reductores",
                  "texto": "20.  -  Los  azúcares  reductores  cuya naturaleza no está indicada, serán valuados en gramos de glucosa  para  100  gramos ó 1 litro del producto analizado."
                },
                {
                  "numero-articulo": "C 0021",
                  "titulo-articulo": "Indice de iodo, de bromo, etcétera",
                  "texto": "21.  -  Los índices de iodo o de bromuro indican el número de gramos de halógeno,  calculado,  respectivamente,  en  iodo o en bromo, que sean fijados por 100 gramos del producto.\n\nEn  lo que concierne a las mantecas y a las grasas,  los  resultados deben  ser  relacionados  a  100  gramos  de  la materia grasa.\n\nEl nombre del método empleado debe ser indicado."
                },
                {
                  "numero-articulo": "C 0022",
                  "titulo-articulo": "Materias proteicas",
                  "texto": "22.  - Cuando se emplee un factor distinto de 6.25 para calcular las materias  proteicas  en  función  del  ázoe,  este  factor  debe ser indicado entre paréntesis."
                }
              ]
            },
            {
              "titulo-particion": "Análisis de aguardientes (Regla especial)",
              "articulo": [
                {
                  "numero-articulo": "C 0023",
                  "texto": "23. - Los éteres serán evaluados en éter acético;\n\nLos aldehidos en aldehido etílico;\n\nLos  alcoholes  superiores  en  alcohol  isobutílico  o  en  alcohol amílico, pero indicando cuál de los dos;\n\nLos ácidos volátiles en ácido acético.\n\nSerán    expresados  en  miligramos  por  litro  de  aguardiente  y, simultáneamente,  en  miligramos  por  100  centímetros  cúbicos  de alcohol   absoluto  contenido  en  el  aguardiente  analizado.\n\nLas materias  extractivas  y  la  acidez  fija  (calculada  en ácido acético)    se  expresarán  en  gramos  por  litro  de  aguardiente."
                },
                {
                  "numero-articulo": "C 0024",
                  "texto": "24.  -  Por  las  letras  C.  I. se podrá indicar que los resultados analíticos  están  expresados  de    conformidad    con  las  reglas precedentes."
                },
                {
                  "numero-articulo": "C 0025",
                  "texto": "25.    -  Los  gobiernos  contratantes  darán  instrucciones  a  las autoridades competentes para la adopción de las medidas preconizadas por la conferencia internacional.\n\nLos gobiernos  mencionados  se comprometen a adoptar, cada uno en lo que le concierne, disposiciones  tendientes a generalizar el uso del modo de presentación de los resultados  de  análisis adoptado por la conferencia."
                },
                {
                  "numero-articulo": "C 0026",
                  "texto": "26.  - Los gobiernos que no han firmado la presente convención serán admitidos  a  adherir  a  ella.  La  potencia  que  deseara  adherir notificará  por  escrito  su  intención  al gobierno de la República Francesa,  transmitiéndosele  el  acta  de  adhesión,    que    será depositada   en  los  archivos  de  dicho  gobierno.  Este  gobierno transmitirá inmediatamente  a todas las otras potencias contratantes copia certificada conforme de  la notificación, así como del acta de adhesión,  indicando  la  fecha  en   la  que  hubiera  recibido  la notificación."
                },
                {
                  "numero-articulo": "C 0027",
                  "texto": "27.  -  La  presente convención será ratificada y las ratificaciones serán depositadas en París, a la brevedad posible.\n\nSerá puesta en  ejecución  desde que haya sido hecha su publicación, de  conformidad  con  la legislación  de  los  estados  firmatarios."
                },
                {
                  "numero-articulo": "C 0028",
                  "texto": "28.  -  La  presente  convención,  que  llevará  la  fecha del 16 de octubre de 1912, podrá ser firmada en París hasta el 15  de abril de 1913,  por  los plenipotenciarios de las potencias representadas  en la conferencia  internacional  reunida  en  París  el 27 de junio de 1910.\n\nEn fe de lo cual, los plenipotenciarios respectivos  han  firmado la presente convención y le han aplicado sus sellos.\n\nHecha  en París, el 16 de octubre de 1912, en un solo ejemplar,  que quedará  depositado  en  los  archivos  del gobierno de la República Francesa,  y cuyas copias, certificadas conformes,  serán  remitidas por la vía diplomática a las potencias contratantes."
                }
              ],
              "firmantes": {
                "anexo": "C",
                "firmantes": "Por la República Argentina: Enrique R. Larreta. \n\n Por Dinamarca: Alfr. Erlandsen. \n\n Por Francia: Fred Bordas. \n\n Por Italia: Tittoni. \n\n Por Méjico: Miguel Díaz Lombardo; Manuel Barreiro. \n\n Por Noruega: S. Schmidt Nielsen. \n\n Por Portugal: José María Lambertini Pinto. \n\n Por el Uruguay: R. de Miera."
              }
            }
          ]
        }
      ],
      "id-infojus": "LNT0002355"
    }
  }
}