{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g11-35000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584382861,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "26239-nacional-aprobacion-convenio-cooperacion-tecnica-cientifico-tecnologica-entre-republica-argentina-reino-arabia-saudita-lnt0005311-2007-04-11"
      }
    },
    "content": {
      "mecanografico": "T0005311",
      "numero-norma": 26239,
      "timestamp": "2013-01-19T19:06:23",
      "timestamp-m": "2013-01-19T19:06:23",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2007-04-11",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 026239 2007 04 11",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.239",
          "BUENOS AIRES, 11 DE ABRIL DE 2007"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO DE COOPERACION TECNICA Y CIENTIFICO-TECNOLOGICA ENTRE LA REPUBLICA ARGENTINA Y EL REINO DE ARABIA SAUDITA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 05 07"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.239",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-05-07",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-COOPERACION CIENTIFICA Y TECNICA-ARABIA SAUDITA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación científica y técnica"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación científica y técnica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "cooperación tecnológica",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Arabia Saudita"
            },
            "preferido": {
              "termino": "Arabia Saudita"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "cooperación tecnológica (cooperación científica y técnica)",
            "Derecho internacional",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "cooperación científica y técnica",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "Arabia Saudita",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Apruébase el CONVENIO DE COOPERACION TECNICA Y CIENTIFICO-TECNOLOGICA ENTRE LA REPUBLICA ARGENTINA Y EL REINO DE ARABIA SAUDITA, suscripto en Buenos Aires, el 25 de septiembre de 2000, que consta de DIEZ (10) artículos, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "BALESTRINI-PAMPURO-Hidalgo-Estrada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO DE COOPERACION TECNICA Y CIENTIFICO-TECNOLOGICA ENTRE LA REPUBLICA ARGENTINA Y EL REINO DE ARABIA SAUDITA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 10 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA: 10",
        "sancion-anexo": "La República Argentina y el Reino de Arabia Saudita, en adelante denominados \"las Partes\"; ANIMADOS por el deseo de fortalecer los tradicionales lazos de amistad existentes entre los dos pueblos; TOMANDO en consideración el Convenio de Cooperación Económica y Técnica del 12 de agosto de 1981, vigente entre las Partes; CONSCIENTES de su interés común por promover y fomentar el progreso técnico y científicotecnológico; RECONOCIENDO las ventajas recíprocas que resultarían de una cooperación en campos de interés mutuo; CONVENCIDOS de la importancia de establecer mecanismos que contribuyan al desarrollo de ese proceso y de la necesidad de ejecutar programas específicos de cooperación técnica y científico- tecnológica, que tengan efectiva incidencia en el avance económico y social de sus respectivos países; Han convenido lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I - 1. El objeto del presente Convenio es promover la cooperación técnica y científico-tecnológica y la transferencia de tecnología entre ambas Partes, a través de la elaboración y ejecución, de común acuerdo, de programas, proyectos u otras modalidades de cooperación técnica, científicotecnológica y de transferencia de tecnología, las cuales serán objeto de acuerdos específicos concertados por la vía diplomática.\n\n2. En estos programas y proyectos, se considerará la participación, en su ejecución, de organismos y entidades de los sectores público y privado, tales como universidades, organismos de investigación técnica y científica y organizaciones no gubernamentales. Asimismo, las Partes tomarán en consideración la importancia de la ejecución de proyectos de desarrollo y de proyectos de desarrollo regional e integrado y de transferencia de tecnología, la instrumentación de proyectos que vinculen centros de investigación y desarrollo con entidades empresariales de ambos países."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II - 1. Cada Proyecto deberá especificar objetivo general, objetivo específico, actividades, resultados esperados, recursos financieros y técnicos, cronogramas de trabajo, así como las áreas en que serán ejecutados los proyectos e instituciones y/o entidades participantes. Deberá, igualmente, especificar las obligaciones, inclusive las financieras, de cada una de las instituciones y/o entidades participantes.\n\n2. Cada Proyecto será evaluado periódicamente, mediante solicitud de las entidades coordinadoras mencionadas en el Artículo IV."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III - La cooperación técnica y científico-tecnológica entre las Partes podrá asumir las modalidades que estimen conveniente, entre ellas:\n\na) la realización conjunta o coordinada de programas de investigación, de desarrollo y de transferencia de tecnología;\n\nb) el envío de expertos;\n\nc) el envío de equipo y material necesario para la ejecución de proyectos específicos;\n\nd) la elaboración de programas de pasantía para entrenamiento profesional;\n\ne) la creación y operación de instituciones de investigación y de laboratorios o centros de perfeccionamiento;\n\nf) la organización de seminarios y conferencias;\n\ng) la prestación de servicios de consultoría;\n\nh) el fomento de proyectos conjuntos de desarrollo tecnológico que vinculen centros de investigación y empresas;\n\ni) el intercambio de información técnica, científica y tecnológica."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV - 1. Con el fin de contar con un adecuado mecanismo de seguimiento de las acciones de cooperación previstas en el presente Convenio y de lograr las mejores condiciones para su ejecución, las Partes establecen una Comisión Mixta de Cooperación Técnica y Científico-Tecnológica argentino- saudita, integrada por representantes de ambos gobiernos, así como de aquellas instituciones cuyas actividades incidan directamente en el ámbito de la cooperación técnica y científico-tecnológica de ambos países.\n\n2. La Comisión Mixta se reunirá alternativamente cada 2 (dos) años en la República Argentina y en el Reino de Arabia Saudita.\n\n3. Esta Comisión Mixta será presidida por los funcionarios que a tal efecto designen respectivamente, el Ministerio de Relaciones Exteriores, Comercio Internacional y Culto de la República Argentina y la Presidencia de la Nación, a través de la Secretaría para la Tecnología, la Ciencia y la Innovación Productiva de la República Argentina y el Gobierno del Reino de Arabia Saudita, a través de la Ciudad Rey Abdulaziz para las Ciencias y la Técnica.\n\n4. Sus funciones serán las siguientes:\n\na) evaluar y delimitar áreas prioritarias en las que sería factible la realización de proyectos específicos de cooperación técnica y científico-tecnológica y de transferencia de tecnología;\n\nb)proponer a las Partes los programas y/o proyectos que considera deban llevar adelante;\n\nc) analizar, evaluar, aprobar y revisar los programas, proyectos u otras formas de cooperación técnica y científico-tecnológica y de transferencia de tecnología; y d) supervisar la adecuada observancia y cumplimiento del presente Convenio y formular a las Partes las recomendaciones que considere pertinentes."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V - 1. Las actividades enumeradas en el Artículo III serán sufragadas de la siguiente manera:\n\na) los desplazamientos de los profesionales hacia y desde el destino final de la Parte receptora y su asistencia médica, serán costeados por la Parte que los envía.\n\nb) el Estado que los recibe se hará cargo de sus viáticos (estadías, manutención y transporte local).\n\n2. Los gastos que demande la formación y/o especialización de profesionales en instituciones públicas o privadas de las contrapartes serán solventados en su totalidad por la Parte solicitante.\n\n3. Los detalles financieros y las condiciones serán acordados por las Partes."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI- Las Partes otorgarán, de conformidad con su legislación nacional, todas las facilidades necesarias para la entrada, permanencia y salida del personal desplazado, que en forma oficial intervenga en los proyectos de cooperación. El personal citado no podrá realizar actividad alguna ajena al objeto de su desplazamiento, ni percibir otra remuneración que no sea la contemplada en este Acuerdo, sin la previa autorización de las Partes."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII - 1. Las Partes se otorgarán las facilidades administrativas y fiscales necesarias para la entrada y salida del equipo y materiales que se utilizarán en la realización de los proyectos, conforme a su legislación nacional.\n\n2. En cuanto al intercambio de información científica y tecnológica, las Partes podrán señalar, cuando lo juzguen conveniente, restricciones para su difusión."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII - Los derechos de propiedad intelectual de cada invención, producto, proceso, etc. que resulte de los programas y/o proyectos conjuntos de investigación científica y desarrollo tecnológico alcanzados en el marco de este Convenio serán propiedad común y la propiedad estará sujeta a acuerdos separados en cada caso, de conformidad con el régimen internacional vigente en materia de propiedad intelectual."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX - Toda diferencia entre las Partes en cuanto a la aplicación e interpretación del presente Convenio será resuelta por la vía diplomática."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X - 1. El presente Convenio entrará en vigor en la fecha de recepción de la última notificación por la que las Partes se comuniquen el cumplimiento de los respectivos requisitos legales internos para tal efecto.\n\n2. El presente Convenio será válido por un período de tres años, automáticamente renovable en forma indeterminada, por el mismo período, salvo que las Partes lo denuncien mediante notificación escrita a la Otra por la vía diplomática, con una antelación de seis meses a la fecha de terminación propuesta. En el caso de finalización, los proyectos y programas en ejecución quedarán sujetos a los términos y condiciones de este Acuerdo.\n\n3. Al entrar en vigor el presente Convenio, quedan sustituidas en lo que hace a la Cooperación Técnica las normas que se refieren a la misma en los Artículos 1º, 2º (inciso 2), 3º, 5º y 6º del Convenio de Cooperación Económica y Técnica, firmado en Buenos Aires, el 12 de agosto de 1981.\n\nLos acuerdos complementarios y los proyectos específicos que a esa fecha se encuentren en ejecución continuarán hasta su terminación."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho en la ciudad de Buenos Aires, a los 25 días del mes de septiembre del año dos mil, correspondiente a 27 de yumadah althaniyah de 1421 H., en dos ejemplares originales en idioma español, árabe e inglés siendo ambos textos igualmente auténticos. En caso de divergencia, prevalecerá el texto en inglés."
        }
      },
      "id-infojus": "LNT0005311"
    }
  }
}