{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g04-11000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584274347,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "17575-nacional-funciones-secretaria-estado-seguridad-social-lns0001140-1967-12-21"
      }
    },
    "content": {
      "mecanografico": "S0001140",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 005738 1969 09 24 0000 000 0000 000"
        }
      },
      "numero-norma": 17575,
      "timestamp": "2013-01-19T18:52:42",
      "timestamp-m": "2013-01-19T18:52:42",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1967-12-21",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 017575 1967 12 21",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.575",
          "BUENOS AIRES, 21 DE DICIEMBRE DE 1967"
        ]
      },
      "titulo-norma": "FUNCIONES DE LA SECRETARIA DE ESTADO DE SEGURIDAD SOCIAL.",
      "datos-publicacion": "BOLETIN OFICIAL   1967 12 29",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1967 12 29"
        }
      },
      "publicacion-privada": "ADLA                                                  C002719672927",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 17.575",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 35 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 34 FECHA DE ENTRADA EN VIGENCIA 1968 01 01"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0035 NRO. DE ART.  QUE  ESTABLECE  LA  ENTRADA EN VIGENCIA 0034 FECHA DE ENTRADA EN VIGENCIA 1968 01 01   TEXTO  ART. 2 CONFORME MODIFICACION  (INCISO  G  DEROGADO)  POR ART. 25  LEY  18820  (VIGENCIA  ESPECIAL POR SU ART. 26; RIGE PARTIR DEL 26-10-70) (B.O. 4-11-70)   DEROGA  ARTS. 6 Y 7 POR ART. 1 LEY  18602  (B.O.  4-3-70) TEXTO ART.  14  CONFORME  MODIFICACION  (INCISO H DEROGADO) POR ART. 25 LEY 18820 (VIGENCIA ESPECIAL POR  SU  ART.  26;  RIGE PARTIR DEL 26-10-70) (B.O. 4-11-70)   DEROGA  ARTS.  15 Y 16 POR ART. 25 LEY 18820 (VIGENCIA ESPECIAL POR SU ART. 26;  A  PARTIR  DEL  26-10-70)  (B.O. 4-11-70) DEROGA  ART  21  A 23 POR ART. 25 LEY 18820 (VIGENCIA  ESPECIAL POR SU ART. 26; RIGE  A  PARTIR  DEL  26-10-70)  (B.O. 4-11-70)   ANTECEDENTES ART. 21 MODIFICADO (PARRAFO 2 DEROGADO)  POR  ART.\n\n6 LEY 18371 (B.O. 2-10-69)   ANTECEDENTES  ART.  23  MODIFICADO  (PARRAFO FINAL INCORPORADO) POR ART. 1 LEY 18765 (B.O. 8-9-70) PERO  LEY 18765 FUE DEROGADA POR ART. 25 LEY 18820 (VIGENCIA ESPECIAL POR  SU  ART. 26; RIGE A PARTIR DEL 26-10-70) (B.O. 4-11-70)"
      },
      "sumario": {
        "sumario": "SEGURIDAD SOCIAL-JUBILACIONES Y PENSIONES-ESTADO-PODER EJECUTIVO NACIONAL-SECRETARIAS DE ESTADO-SECRETARIA DE ESTADO DE SEGURIDAD SOCIAL:Funciones-CONSEJO NACIONAL DE PREVISION SOCIAL:Creación- Organización-Funciones-CAMARA ASESORA DE PREVISION SOCIAL:Creación- Funciones-TRABAJADORES EN RELACION DE DEPENDENCIA-CAJA NACIONAL DE PREVISION DE LA INDUSTRIA,COMERCIO Y ACTIVIDADES CIVILES-CAJA NACIONAL DE PREVISION PARA EL PERSONAL DEL ESTADO Y SERVICIOS PUBLICOS-TRABAJADORES AUTONOMOS-CAJA NACIONAL DE PREVISION PARA TRABAJADORES AUTONOMOS-Reestructuración-PODER EJECUTIVO NACIONAL:\n\nFunciones-INSTITUTO NACIONAL DE PREVISION SOCIAL:Delegaciones Regionales-Reestructuración-- MODIFICA L. 14236- MODIFICA D.L. 15972/56- MODIFICA L. 17122"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "previsión social"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional"
            },
            "sinonimos": {
              "termino": "previsión social"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Estado de Seguridad Social"
            },
            "preferido": {
              "termino": "Secretaría de Estado de Seguridad Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Nacional de Previsión Social"
            },
            "preferido": {
              "termino": "Consejo Nacional de Previsión Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cajas de previsión"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/recaudación previsional/cajas de previsión"
            },
            "sinonimos": {
              "termino": [
                "cajas de jubilación",
                "cajas de jubilaciones y pensiones",
                "derecho de los recursos de la seguridad social",
                "cajas previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "cajas previsionales (cajas de previsión)",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "recaudación previsional",
            "Consejo Nacional de Previsión Social",
            "Secretaría de Estado de Seguridad Social",
            "sistema previsional",
            "cajas de jubilación (cajas de previsión)",
            "cajas de jubilaciones y pensiones (cajas de previsión)",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "cajas de previsión"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "I Disposiciones generales",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO  1.-  La  Secretaría  de  Estado  de Seguridad Social es el órgano  de conducción  y  supervisión  del  régimen    nacional  de seguridad social."
            },
            {
              "numero-articulo": 2,
              "texto": "*ARTICULO  2.-  Sin  perjuicio de las demás atribuciones conferidas por otras leyes, corresponde  a la Secretaría de Estado de Seguridad Social:\n\na) Ejercer la supervisión y fiscalización  sistemáticas  y ordenadas de  la actividad  técnica,  administrativa y contable de todos  los organismos descentralizados o  autárquicos  de su jurisdicción;\n\nb) Efectuar periódicamente el análisis y valuación  de  la situación financiera de  cada  uno  de  los regímenes nacionales de seguridad social y del sistema en conjunto;\n\nc)  Dictar,  con carácter general,  normas  interpretativas  de  las leyes nacionales    de  seguridad  social,  obligatorias  para  los organismos de su jurisdicción;\n\nd) Establecer los métodos de recaudación de aportes y contribuciones y de contralor  de acuerdo con las modalidades de las distintas actividades, y dictar  normas  relativas  a  la vigilancia del  cumplimiento  de  las obligaciones  previsionales  y  de    la seguridad social;\n\ne)  Proponer  al  Poder  Ejecutivo  la  determinación  de los montos mínimos de las  jubilaciones,  pensiones  y  demás  prestaciones económicas;\n\nf) Aprobar los  planes  de  inversiones de los organismos nacionales de seguridad social;\n\ng)#NDR DEROGADO POR LEY 18820) h)  Definir  los  estudios  e  investigaciones  sociales  que  los organismos de su jurisdicción deban realizar;\n\ni) Proyectar y desarrollar programas de difusión de  las  leyes   de seguridad social,  y  de  los derechos y obligaciones emergentes de las mismas;\n\nj)  Prestar  asesoramiento  a  los  poderes  públicos  nacionales  y provinciales  y  a  las  municipalidades  en  materia  de  seguridad social;\n\nk)  Coordinar  su  acción  con  las  provincias,  municipalidades  y sectores interesados de la comunidad  con  miras a la institución de un sistema integral de seguridad social coherente  y  uniforme;\n\nl)  Intervenir  los  organismos  nacionales de seguridad social,  ad referéndum del Poder Ejecutivo;\n\nm) Designar los reemplazantes interinos  de  los  titulares  de  las reparticiones  y  organismos  descentralizados  o  autárquicos de su jurisdicción,  en  caso  de  ausencia  temporaria de aquéllos;  n) Dictar normas generales obligatorias  para  todos  los organismos descentralizados  o  autárquicos  de  su jurisdicción en materia  de organización y métodos, estadísticas, trámites  y  procedimientos  y demás actividades  técnicas,  administrativas  y  contables;  o) Intervenir  en  todo  cuanto  se  relacione  con  la situación de revista, régimen  laboral,  asignación de funciones, evaluación  de tareas,  selección y capacitación  y  movimiento  en  general  del personal de los organismos descentralizados  o  autárquicos  de  su jurisdicción;\n\np)  Aprobar  el  reglamento interno de los organismos nacionales  de previsión.\n\nEl  Poder  Ejecutivo   podrá  asignar  con  carácter  general  a  la Secretaría de Estado de  Seguridad  Social  la  facultad de ordenar, substanciar  y resolver  los  sumarios  administrativos   de  orden disciplinario  de todos o algunos de los organismos descentralizados o autárquicos de  la  jurisdicción de  la  mencionada secretaría de Estado,  salvo  en  lo  que,  de  acuerdo con  las  disposiciones vigentes,  fuere  de  competencia  del  Poder Ejecutivo   o  de  la Procuración del Tesoro de la Nación.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 04-11-70). Inciso g) derogado. Vigencia especial por art. 26, rige a partir del 26-10-70.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 018820 1970 10 29 0025 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "II Consejo Nacional de Previsión Social",
          "articulo": [
            {
              "numero-articulo": 3,
              "texto": "ARTICULO   3.-  En  jurisdicción  de  la  Secretaría  de  Estado  de Seguridad Social   funcionará  un  Consejo  Nacional  de  Previsión Social, integrado por el  subsecretario de Seguridad Social, que lo presidirá,  los directores generales  de  las  cajas  nacionales  de Previsión y el  director  General de Servicios Comunes de Previsión.\n\nEl subsecretario de Seguridad  Social  podrá  delegar esas funciones en  el funcionario  de  la  mencionada Secretaría de    Estado  que designe."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO  4.-  El  Consejo  Nacional  de Previsión Social tendrá por cometido orientar y coordinar la actividad  técnica y administrativa de las cajas nacionales de Previsión y de la  Dirección  General  de Servicios Comunes de Previsión."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO  5.-  Corresponde  al Consejo Nacional de Previsión Social:\n\na) Fijar directivas tendientes  a  lograr el máximo de uniformidad y eficiencia en  la  labor  y  funcionamiento    de   los  organismos mencionados en el artículo anterior;\n\nb)  Celebrar  convenios  en materia de reciprocidad jubilatoria  con organismos provinciales  y    municipales    de  previsión,  previa aprobación  de  la Secretaría de Estado de Seguridad  Social;  c) Celebrar acuerdos  administrativos  con organismos provinciales y municipales  de previsión, previa aprobación  de  la  Secretaría  de Estado de Seguridad  Social, para uniformar procedimientos y para la atención de los afiliados;\n\nd)  Coordinar  y  convenir   con  los  sectores  interesados  de  la comunidad la ejecución de tareas  inherentes  al  mejor cumplimiento de los fines comunes y recíprocos;\n\ne) Emitir opinión respecto de los proyectos de convenios  y acuerdos de reciprocidad internacional en materia de previsión social;  f) Proponer  a  la  Secretaría  de  Estado  de  Seguridad  Social la creación de  organismos  regionales  de  previsión  y los servicios conexos a los mismos;\n\ng)  Recomendar  a  la  Secretaría de Estado de Seguridad Social  las medidas tendientes a perfeccionar la administración y funcionamiento  de  los organismos  nacionales  de  previsión;  h) Examinar, previamente  a  su  elevación a la Secretaría de Estado de Seguridad Social, el presupuesto  general de  gastos y recursos y los  planes de  inversiones  de  los  organismos    nacionales   de previsión;\n\ni)    Mantener  las  relaciones  de  los  organismos  nacionales  de previsión social  con  la Secretaría de Estado de Seguridad Social."
            }
          ]
        },
        {
          "titulo-particion": "III Cámara Asesora de Previsión Social",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 04-03-70).",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 018602 1970 02 06 0001 000"
                }
              },
              "numero-articulo": 6,
              "texto": "*ARTICULO    6.-  (Nota  de  redacción)  Derogado  por  Ley  18.602"
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 04-03-70).",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 018602 1970 02 06 0001 000"
                }
              },
              "numero-articulo": 7,
              "texto": "*ARTICULO    7.-  (Nota  de  redacción)  Derogado  por  Ley  18.602"
            }
          ]
        },
        {
          "titulo-particion": "IV Cajas nacionales de previsión",
          "articulo": [
            {
              "numero-articulo": 8,
              "texto": "ARTICULO    8.-    La  administración  de  los  distintos  regímenes nacionales de previsión  estará  a  cargo  de  las  siguientes cajas nacionales de previsión:\n\na) De la Industria, Comercio y Actividades Civiles;\n\nb)  Para  el  Personal  del  Estado  y  Servicios  Públicos;    c) Para Trabajadores Autónomos."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO  9.-  La  Caja  Nacional  de  Previsión  de  la  Industria, Comercio  y  Actividades  Civiles  comprende  las  actuales  cajas nacionales de previsión para:\n\na) El Personal Bancario y de Seguros;\n\nb) El Personal  del  Comercio  y  Actividades  Civiles,  incluida la Sección Trabajadores del Servicio Doméstico;\n\nc) El Personal de la Industria;\n\nd) El Personal de la Navegación;\n\ne) Periodistas y Gráficos;\n\nf) Trabajadores Rurales."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO  10.-  La  Caja Nacional de Previsión para el  Personal del Estado  y Servicios  Públicos  comprende    a  las  actuales  cajas nacionales de previsión para:\n\na) El Personal del Estado;\n\nb) El Personal Ferroviario;\n\nc) El Personal de Servicios Públicos."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO  11.-  La  Caja  Nacional  de  Previsión  para Trabajadores Autónomos comprende  a las actuales cajas nacionales  de  previsión para:\n\na) Empresarios;\n\nb) Profesionales;\n\nc) Trabajadores Independientes."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO  12.-  Las cajas nacionales de previsión son los organismos ejecutivos de aplicación  del  régimen nacional de previsión social.\n\nSin  perjuicio  de  la  superintendencia  general  que  ejercerá  la Secretaría de  Estado  de  Seguridad    Social,   funcionarán  como organismos descentralizados con personalidad jurídica  y  autarquía financiera.\n\nEjercerán todas  las  facultades y atribuciones que les acuerdan sus respectivas leyes orgánicas,  salvo  en  lo que resultare modificado por la presente."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO  13.-  Cada caja nacional de previsión estará a cargo de un director general  designado  por  el  Poder  Ejecutivo,  el que será secundado  por  un subdirector general en quien podrá delegar  parte de sus funciones  y atribuciones  y  que  lo reemplazará en caso de ausencia o impedimento."
            },
            {
              "numero-articulo": 14,
              "texto": "*ARTICULO  14.-  Son  funciones  y  atribuciones  de  los directores generales de las cajas nacionales de previsión:\n\na)  Ejercer  la  representación  legal  de  la  caja,  salvo en  los supuestos previstos en el inciso e) del artículo 16, y la  dirección administrativa de la misma;\n\nb)  Organizar  sus  dependencias  y  establecer  las  normas para su funcionamiento,   con  sujeción  a  las  disposiciones  legales    y reglamentarias y las  que dicte la Secretaría de Estado de Seguridad Social y las directivas  que  fije  el Consejo Nacional de Previsión Social;\n\nc)  Proyectar  el  presupuesto  general  de    gastos   y  recursos, sometiéndolo  a la consideración del Poder Ejecutivo por  intermedio de la Secretaría de Estado de Seguridad Social;\n\nd) Proponer al  Poder  Ejecutivo  por intermedio de la Secretaría de Estado de Seguridad Social la designación,  promoción y remoción del personal administrativo,  de  servicio  y  de  maestranza;    e) Resolver  todo  lo concerniente al otorgamiento de prestaciones e inclusión en el respectivo  régimen  legal,  de personas o entidades en el carácter de afiliados o empleadores;\n\nf) Proyectar los planes de inversiones de la caja,  y  someterlos  a la aprobación  de  la  Secretaría  de  Estado  de Seguridad Social, previo  examen por  el Consejo Nacional de Previsión  Social;  g) Resolver, a los fines  del  otorgamiento  de  las  prestaciones, toda cuestión de rectificación de nombres, comprobaciones  de edad y de  servicios y otros requisitos referentes a la afiliación o  a  la calidad  de causahabientes,  de  conformidad con lo que disponga la reglamentación;\n\nh)#NDR DEROGADO POR LEY 18820) i) Realizar todo acto de administración  para el mejor cumplimiento de  las  funciones  que  les  encomiendan sus leyes orgánicas  y  la presente ley;\n\nj) Las demás funciones y atribuciones  que  les  confieren sus leyes orgánicas y  otras  disposiciones  legales,  en cuanto  no  fueren modificadas por la presente.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 04-11-70). Inciso h) derogado. Vigencia especial por art. 26, rige a partir del 26-10-70.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 018820 1970 10 29 0025 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "V Dirección General de Servicios Comunes de Previsión",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 04-11-70). A partir del 26-10-70 por art. 26.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 018820 1970 10 29 0025 000"
                }
              },
              "numero-articulo": 15,
              "texto": "*ARTICULO   15.-  (Nota  de  redacción)  Derogado  por  Ley  18.820"
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 04-11-70). A partir del 26-10-70 por art. 26.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 018820 1970 10 29 0025 000"
                }
              },
              "numero-articulo": 16,
              "texto": "*ARTICULO   16.-  (Nota  de  redacción)  Derogado  por  Ley  18.820"
            }
          ]
        },
        {
          "titulo-particion": "VI Disposiciones complementarias y transitorias",
          "articulo": [
            {
              "numero-articulo": 17,
              "texto": "ARTICULO  17.- Facúltase al Poder Ejecutivo a establecer los haberes mínimos de   las  jubilaciones,  pensiones  y  demás  prestaciones económicas."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO  18.-  A propuesta de la Secretaría de Estado de  Seguridad Social, el Poder  Ejecutivo  podrá  disponer  la  transferencia  de actividades comprendidas  actualmente  en  alguna  de  las  cajas nacionales de previsión, a  otras  de las enumeradas en el artículo 8, sin que ello signifique modificar o  alterar  el régimen vigente en cuanto a derechos y obligaciones previsionales.\n\nMientras  el  Poder  Ejecutivo no ejercite las facultades    que  le confiere el párrafo anterior,  el  agrupamiento orgánico y funcional establecido en la presente ley no altera  el  actual  régimen de las cajas  nacionales  de previsión  en  lo concerniente a  personas  o actividades comprendidas en su ámbito."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 014787 1958 12 22 0000 000 0000 000"
                }
              },
              "numero-articulo": 19,
              "texto": "ARTICULO  19.-  El  Poder  Ejecutivo  procederá  a reestructurar las actuales delegaciones  regionales  del  Instituto    Nacional    de Previsión  Social  y establecer  sus  funciones,  con  miras  a  la creación  de  organismos regionales  de  previsión que tendrán a su cargo, en forma descentralizada y en el interior  del  país, todas o parte  de  las  atribuciones que la presente ley otorga a las  cajas nacionales de previsión  y  a  la  Dirección  General de  Servicios Comunes  de  Previsión,  en  coordinación  con  las mismas. Mientras tanto,    seguirá  en  vigencia  la ley 14.787, en cuanto  no  fuere modificada por la presente."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO  20.-  El  Poder  Ejecutivo,  por  vía  de la Secretaría de Estado de Seguridad Social, podrá convenir con los  gobiernos de las provincias la integración de los organismos regionales  de previsión con    otras  cajas  u organismos  provinciales  o  municipales  de previsión,  para  la  atención  en común de servicios atinentes a la seguridad social."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 04-11-70). A partir del 26-10-70 por art. 26.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 018820 1970 10 29 0025 000"
                }
              },
              "numero-articulo": 21,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 02-10-69). Segundo párrafo derogado.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 018371 1969 09 24 0006 000"
                }
              },
              "texto": "*ARTICULO   21.-  (Nota  de  redacción)  Derogado  por  Ley  18.820"
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 04-11-70). A partir del 26-10-70 por art. 26.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 018820 1970 10 29 0025 000"
                }
              },
              "numero-articulo": 22,
              "texto": "*ARTICULO   22.-  (Nota  de  redacción)  Derogado  por  Ley  18.820"
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 04-11-70). A partir del 26-10-70 por art. 26.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 018820 1970 10 29 0025 000"
                }
              },
              "numero-articulo": 23,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 08-09-70). Párrafo incorporado.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 018765 1970 09 02 0001 000"
                }
              },
              "texto": "*ARTICULO   23.-  (Nota  de  redacción)  Derogado  por  Ley  18.820"
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO  24.-  Los  actuales interventores en las cajas nacionales de previsión existentes  se  denominarán  gerentes  generales. Hasta tanto  sean designados los directores generales, actuarán  con  las facultades  que  a éstos  confiere  el  artículo  14  e  integrarán transitoriamente  el  Consejo Nacional  de  Previsión  Social.\n\nUna  vez  nombrados  los  directores  generales, y mientras no  esté estructurado  y  en  funcionamiento  el régimen  instituido  por  la presente ley,  los gerentes generales actuarán  como  delegados  de aquéllos,  con las funciones  y  atribuciones  que  les  asigne  la Secretaría de Estado de Seguridad Social."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO  25.-  Quedan  suprimidos  los cuerpos médicos y organismos similares de  las  cajas  nacionales de  previsión,  los  que    se refundirán  en el servicio común  de  medicina  social,  al  que  se transferirán  en forma ordenada todas las historias clínicas y demás documentación en  archivo  o trámite,  como  también  los  muebles, equipos e instrumental médico y de laboratorio."
            },
            {
              "numero-articulo": 26,
              "texto": "ARTICULO  26.- Los servicios y dependencias que integran actualmente el instituto  y  cajas  nacionales  de  previsión  se  suprimirán  o refundirán paulatinamente,  a medida que los organismos creados por esta ley se hallen en condiciones  de ejercerlos o absorberlos.\n\nLa Secretaría de Estado de Seguridad  Social dispondrá el traslado o adscripción  del personal afectado a los  servicios  o  dependencias que  se supriman  o  refundan,  hasta  tanto  el    Poder  Ejecutivo resuelva su situación de revista definitiva.\n\nMientras  no  se  aprueben los presupuestos de los nuevos organismos que se crean o reestructuran  por  la presente ley y se efectúen las designaciones pertinentes,  el  personal    continuará  percibiendo normalmente  sus  haberes con  cargo  a  los  presupuestos  de  los organismos en que revistan."
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO  27.-  Los  consejeros  técnicos y el director general del Instituto Nacional de Previsión Social  serán  destinados  a prestar servicios  a  la Secretaría de Estado de  Seguridad Social o a  los organismos  nacionales  de previsión,  con  las  funciones  que  la mencionada Secretaría  de Estado les asigne, hasta tanto se resuelva su situación definitiva."
            },
            {
              "numero-articulo": 28,
              "texto": "ARTICULO  28.-  Los  bienes de propiedad o afectados al servicio del Instituto Nacional de  Previsión  Social  serán  transferidos  a  la Secretaría  de Estado  de  Seguridad  Social  o  a  los  organismos nacionales  de  previsión, de  acuerdo  con las necesidades de  los mismos."
            },
            {
              "numero-articulo": 29,
              "texto": "ARTICULO  29.-  Todos  los  poderes  o  mandatos  otorgados  por el instituto o cajas nacionales de previsión, delegaciones regionales o sus funcionarios autorizados,  para representarlos ante cualquier fuero, jurisdicción o instancia, que  se encuentren vigentes al 1 de enero de 1968, continuarán subsistentes  hasta tanto los respectivos mandatarios  sean substituidos por otros designados  de  conformidad con las normas de la presente."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 014236 1953 09 24 0003 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 014236 1953 09 24 0013 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "DLE C 007825 1963 09 19 0044 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "DLE C 007825 1963 09 19 0049 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_4",
                    "ref": "LEY C 017122 1967 01 19 0057 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_5",
                    "ref": "DLE C 007825 1963 09 19 0043 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_6",
                    "ref": "LEY C 014236 1953 09 24 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 30,
              "texto": "ARTICULO   30.-  La  Secretaría  de  Estado  de  Seguridad    Social proyectará y  elevará  a  la  consideración  del  Poder  Ejecutivo, dentro  de  los sesenta días de la promulgación de la  presente,  un régimen de recursos contra las resoluciones de las cajas nacionales de previsión y para la resolución de los conflictos que se susciten por cuestiones de competencia  o vinculados con la incorporación de personas o entidades en el carácter  de afiliados  o empleadores, o con  motivo  de  la  aplicación  del  régimen de reciprocidad.  Hasta tanto se dicte ese régimen, las facultades  que  los artículos 3, inciso c), d) y e) y 13 de la ley 14.236; 43, 44 y 49,  inciso d) del  decreto  ley  7.825/63  y  57  de   la ley 17.122 confieren al Instituto  Nacional  de  Previsión Social, serán  ejercidas  por  el Consejo Nacional de Previsión  Social, a cuyo efecto los expedientes en trámite ante aquél serán transferidos,  en  el  estado  en que se encuentren, al citado consejo.\n\nMientras  no  estén  estructurados y en funcionamiento los servicios previstos en esta ley,  las  demás  funciones  que  la  ley 14.236 atribuye al  Instituto Nacional de Previsión  Social serán ejercidas transitoriamente  por  el  secretario de Estado de Seguridad Social, el que podrá delegarlas en el funcionario que designe."
            },
            {
              "numero-articulo": 31,
              "texto": "ARTICULO    31.-   La  Secretaría  de  Estado  de  Seguridad  Social proyectará y elevará  al  Poder  Ejecutivo,  dentro   de los noventa días de la promulgación de esta ley, las estructuras definitivas  de los  organismos nacionales  de  previsión,    de  acuerdo  con  las disposiciones de la presente."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 017334 1967 07 10 0001 000 0000 000"
                }
              },
              "numero-articulo": 32,
              "texto": "ARTICULO  32.- Esta ley no modifica lo dispuesto en el artículo 1 de la ley 17.334."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 017250 1967 04 25 0000 000 0000 000"
                }
              },
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 014236 1953 09 24 0000 000 0000 000"
                }
              },
              "numero-articulo": 33,
              "texto": "ARTICULO  33.-  Derógase  la  ley  14.236,  con excepción  de  los artículos  12 a 16, 18, 20 a 24 y 17 y 19, estos últimos sustituidos por ley 17.250,  los  artículos  4 del decreto ley 15.972/56 y 55 de la ley 17.122 y toda otra disposición  legal  que  se  opusiere a la presente.",
              "deroga-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "DEROGA_A_0",
                    "ref": "DLE C 015972 1956 08 31 0004 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_1",
                    "ref": "LEY C 017122 1967 01 19 0055 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 34,
              "texto": "ARTICULO  34.-  La presente ley entrará en vigencia el 1 de enero de 1968, a cuyo efecto  el  Poder Ejecutivo efectuará las designaciones necesarias para la constitución  de  los organismos que por la misma se crean."
            },
            {
              "numero-articulo": 35,
              "texto": "ARTICULO  35.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "ONGANIA - Alvarez."
          }
        }
      ],
      "id-infojus": "LNS0001140"
    }
  }
}