{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g10-20000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584198613,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22105-nacional-trabajo-actividad-gremial-asociaciones-gremiales-trabajadores-ley-asociaciones-gremiales-trabajadores-lns0000201-1979-11-15"
      }
    },
    "content": {
      "mecanografico": "S0000201",
      "numero-norma": 22105,
      "timestamp": "2013-01-19T18:53:03",
      "timestamp-m": "2013-01-19T18:53:03",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1979-11-15",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022105 1979 11 15",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.105",
          "BUENOS AIRES, 15 DE NOVIEMBRE DE 1979"
        ]
      },
      "titulo-norma": "TRABAJO-ACTIVIDAD  GREMIAL-ASOCIACIONES  GREMIALES  DE  TRABAJADORES  LEY DE ASOCIACIONES GREMIALES DE TRABAJADORES",
      "datos-publicacion": "BOLETIN OFICIAL   1979 11 20",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1979 11 20"
        }
      },
      "publicacion-privada": "ADLA                                                  D003919793658",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.105",
      "estado": "Derogada",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 83 OBSERVACION Derogada por art. 63 ley 23551 (B.O. 22-4-88) OBSERVACION TEXTO DEL TITULO VI CONFORME SUSTITUCION POR ART. 1 LEY 22839 (VIGENCIA ESPECIAL POR SU ART. 8, RIGE A PARTIR DEL 24-06-83)."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0083 OBSERVACION Derogada  por art. 63 ley 23551 (B.O. 22-4-88) TEXTO  ART  3  CONFORME  SUSTITUCION   POR  ART  1  LEY  22.839 (VIGENCIA ESPECIAL POR SU ART 8, RIGE A  PARTIR  DEL 24-6-83) O. 28-6-83   TEXTO  ARTS  14/15  CONFORME  SUSTITUCION POR ART 1 LEY  22.839 (VIGENCIA ESPECIAL POR SU ART 8,  RIGE  A PARTIR DEL 24-6-83) O. 28-6-83  TEXTO  TITULO  VI CONFORME SUSTITUCION POR  ART  1  LEY  22.839 (VIGENCIA ESPECIAL  POR  SU ART 8, RIGE A PARTIR DEL 24-6-83) O. 28-6-83   TEXTO ARTS 37/40 CONFORME  SUSTITUCION  POR  ART  1  LEY 22.839 (VIGENCIA  ESPECIAL POR SU ART 8, RIGE A PARTIR DEL 24-6-83)  O. 28-6-83   TEXTO  ART  42  CONFORME  SUSTITUCION  POR  ART  1  LEY  22.839 (VIGENCIA ESPECIAL  POR  SU ART 8, RIGE A PARTIR DEL 24-6-83) O. 28-6-83   DEROGA ART 75 POR ART 2 LEY  22.839  (VIGENCIA  ESPECIAL POR SU ART 8, RIGE A PARTIR DEL 24-6-83) B.O. 28-6-83   OBSERVACION ART 9 SUSPENDIDA SU APLICACION POR ART  1 LEY 23072 (B.O.  24-7-84) A PARTIR DEL 10-7-84 (FECHA DE PROMULGACION  DE LA LEY 23072), POR EL TERMINO DE 6 MESES.   OBSERVACION  ART  40  SUSPENDIDA  SU  APLICACION  POR ART 1 LEY 23072 (B.O. 24-7-84) A PARTIR DEL 20-7-84 (FECHA DE  PROMULGACION  DE  LA LEY 23072), Y POR EL TERMINO DE  6  MESES."
      },
      "sumario": {
        "sumario": "TRABAJO-ACTIVIDAD GREMIAL-ASOCIACIONES GREMIALES DE TRABAJADORES- Agremiación-Sindicatos-Federaciones-Actividad Política-SEGURIDAD SOCIAL-OBRAS SOCIALES:Exclusión de Recursos financieros de la administración y conducción-Ayuda Económica:Prohibición-Finalidades Organización y representación-Estatutos-Dirección y Administración- Elección-Asambleas o Congresos y Obligaciones de las Asociaciones Gremiales de Trabajadores-Inscripción-Personalidad Jurídica- Asociaciones Gremiales con Personería Gremial-Federaciones- Patrimonio-TRIBUTOS:Cuotas y Exenciones Impositivas-TRABAJO: Derechos Gremiales  y Contribuciones Laborales-Estabilidad- Prácticas Desleales-Sanciones-Acción Judicial-Caducidad-Competencia Autoridad de Aplicación:ESTADO-PODER EJECUTIVO NACIONAL-MINISTERIOS MINISTERIO DE TRABAJO-DERECHO PROCESAL-PROCEDIMIENTO ADMINISTRATIVO PROCEDIMIENTO LABORAL-PODER JUDICIAL-FUERO LABORAL-ORGANIZACION JUDICIAL-Registro-Tribunal Nacional de Relaciones Profesionales: Disolución-Orden Público- MODICA L. 18610- DEROGA L. 20615"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "derecho colectivo del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "asociaciones sindicales"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/asociaciones sindicales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "asociaciones gremiales",
                "asociaciones gremiales de trabajadores"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho laboral",
            "derecho colectivo del trabajo",
            "asociaciones sindicales",
            "asociaciones gremiales de trabajadores (asociaciones sindicales)",
            "asociaciones gremiales (asociaciones sindicales)",
            "derecho del trabajo (Derecho laboral)"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "- I - DEL DERECHO DE AGREMIACION",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO  1-  Los  trabajadores  tienen  el  derecho  de  constituir libremente asociaciones  gremiales  con arreglo a las disposiciones de  la  presente  ley y asimismo el de afiliarse,  no  afiliarse  o desafiliarse. Estos derechos  no podrán  ser  afectados por ninguna medida tendiente a provocar, directa o indirectamente,la  afiliación o la desafiliación compulsiva."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO  2-  Se consideran asociaciones gremiales de trabajadores a las que éstos constituyan  con  carácter  permanente para la defensa de sus intereses gremiales y laborales."
            },
            {
              "numero-articulo": 3,
              "texto": "*ARTICULO  3-  Las disposiciones de la presente ley serán aplicables a los sindicatos  constituidos por trabajadores que se desempeñen en una misma actividad  o  en  actividades  afines  por tener intereses comunes; pudiendo también agrupar trabajadores que,  en  actividades distintas,  se desempeñen en un mismo oficio, profesión o categoría.\n\nEstarán igualmente comprendidas en sus disposiciones las federaciones constituidas  por  sindicatos  adheridos de actividad, oficio,  profesión o categoría y las confederaciones,  que  son  las asociaciones    de   grado superior  que  agrupan  a  sindicatos  y federaciones.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 28-06-83). A partir del 24-06-83 por art. 8.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022839 1983 06 24 0001 000"
                }
              }
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO  4-  El personal jerarquizado gozará de los mismos derechos que consagra el  artículo  1,  pero  no  se  admitirá  la agrupación conjunta,  en una  misma  asociación  gremial  de trabajadores,  de personal    jerarquizado  con  el  que  no  revista  ese  carácter."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO  5-La  zona de actuación de los sindicatos podrá abarcar la Capital Federal o  cada  una  de  las  Provincias  o  el  Territorio Nacional  de  la Tierra  del Fuego, Antártida e Islas del Atlántico Sud,  previa  autorización de  la  autoridad  de  aplicación.  Cuando la estructura económica  de  la provincia o de la región, las propias de dichas asociaciones y la actividad  que  representen  así lo  aconsejen,  a petición  de  parte  y  previa autorización de la autoridad de aplicación, se podrá adecuar la  zona  de  actuación  a una región determinada.\n\nCuando  un  sindicato  agrupe  a  personal  de  servicios públicos o cuando  el reducido  número  de  trabajadores  de  la actividad  lo justifique, la autoridad de aplicación podrá autorizar  su actuación en todo el país.\n\nLa zona de actuación de las federaciones, será la resultante  de las zonas   de actuación  de  los  sindicatos  con  personería  gremial adheridos.\n\nPodrá existir  en  el  ámbito  nacional  más  de  una federación por actividad,   oficio,   profesión  o  categoría,  sin  superposición territorial.\n\nLa  zona  de  actuación  mínima    de   las  asociaciones  gremiales contemplará el desarrollo económico de ella  y características de la asociación, con el objeto de asegurar una adecuada representatividad del sector."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO   6-  Los  menores  adultos  pueden  formar  parte  de  los sindicatos,  sin  que  para ello requieran autorización de quien los represente legalmente."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO  7-  Los  sindicatos  no  podrán  constituirse  en razón de ideologías políticas, credos religiosos, nacionalidad, raza  o sexo, ni  establecer diferencias  entre  sus  afiliados  por esas causas, debiendo  admitir  la afiliación  de todos los trabajadores  de  la actividad,  oficio, profesión o categoría  a  que  se  refieren.  No podrán exigir aportes discriminatorios.\n\nTodos los afiliados  de la asociación gozarán de los mismos derechos y estarán sujetos a las  mismas  obligaciones,  con  arreglo  a  las prescripciones de la presente ley."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO  8-  Las  asociaciones  gremiales de trabajadores no podrán participar en actividades políticas,  ni  prestar  apoyo  directo  o indirecto  a partidos,  candidatos  políticos  o a quienes realicen actividades políticas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 018610 1970 02 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 9,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 24-07-84). Suspendido por 6 meses.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 023072 1984 07 04 0001 000"
                }
              },
              "texto": "*ARTICULO  9.-  Las  asociaciones  gremiales  de  trabajadores, como tales,  no serán destinatarias de los recursos provenientes  de  la Ley 18.610, sus modificatorias  y  complementarias  y  de la que la modifique    o   reemplace, ni  intervendrán  en  la  conducción  y administración de  las obras sociales. Las situaciones preexistentes que vulneren este principio,  deberán corregirse en el lapso y forma que establezca la reglamentación."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO  10-  Las  asociaciones gremiales de trabajadores no podrán recibir, directa o indirectamente,  subsidios  ni ayuda económica de empleadores, asociaciones  gremiales  de empleadores,  asociaciones gremiales   extranjeras u  organismos  políticos    nacionales    o extranjeros."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO  11- Las asociaciones a que se refiere esta ley tienen como única finalidad  la  defensa  de los intereses gremiales y laborales de los trabajadores. No podrán  realizar  actividades  con  fines de lucro."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO  12-  Toda  persona  o  sindicato  que  por cualquier causa dejare de pertenecer a la asociación gremial de que  forma  parte no tendrá derecho a reclamar la devolución de las cuotas o contribuciones    abonadas  y  perderá los  derechos  y  beneficios emergentes de su calidad de afiliado.\n\nEn caso de jubilación,  accidente,  enfermedad, invalidez o servicio militar, los trabajadores podrán mantener  la  afiliación,  con  los mismos  beneficios que  los  restantes  afiliados.  También  podrán hacerlo  en  las  mismas condiciones los desocupados, por el tiempo que determine la reglamentación."
            }
          ]
        },
        {
          "titulo-particion": "- II - DE LA ORGANIZACION Y REPRESENTACION DE LAS ASOCIACIONES",
          "articulo": [
            {
              "numero-articulo": 13,
              "texto": "ARTICULO   13-  Los  estatutos  de  las  asociaciones  gremiales  de trabajadores deberán contener:\n\na) denominación,  domicilio  y  objeto.  Los sindicatos incluirán la zona de actuación;\n\nb)  determinación  de  actividad,  oficio,  profesión   o  categoría representados;\n\nc) derechos y obligaciones de los miembros, requisitos de  admisión, causas  y procedimientos  para  su  separación y recursos previstos contra las decisiones respectivas;\n\nd) determinación y denominación de las autoridades, con especificación de sus funciones y atribuciones  e  indicación de las que  ejerzan  la  representación social,  duración  del  mandato  y procedimiento  para  la  designación  y reemplazo  de  los miembros directivos y de las asambleas o congresos;\n\ne)  modo  de  constitución,  administración y control del patrimonio social, su destino en caso de  disolución  y  régimen  de  cuotas  y contribuciones;\n\nf)  época  y  forma  de  presentación,  aprobación  y publicación de memorias y balances y procedimientos establecidos para  la  revisión y fiscalización;\n\ng) régimen electoral;\n\nh)  procedimiento  de  convocatoria, constitución y deliberación  de asambleas o congresos ordinarios  y extraordinarios y reglamentación de la emisión y cómputo de votos;\n\ni) sanciones para el caso de violación  de  los  estatutos  o de las decisiones   de  los  cuerpos  directivos  y  de  las  asambleas  o congresos;\n\nj) procedimiento  para  la  modificación  de los estatutos y para la disolución voluntaria de la asociación;\n\nk)  autoridades  y  procedimientos para la adopción  de  medidas  de acción directa."
            },
            {
              "numero-articulo": 14,
              "texto": "*ARTICULO  14-  La  dirección  y  administración de las asociaciones gremiales serán ejercidas por un organismo  directivo,  constituido por un mínimo  de CINCO (5) miembros elegidos en  forma que asegure la voluntad de la mayoría  de los afiliados o delegados en su caso, mediante el voto directo y secreto  de los mismos.Para la dirección y  administración  de  las  federaciones  y confederaciones,    los estatutos    deberán   establecer  los  extremos  que aseguren  una razonable proporcionalidad  en  la  representación  de sus entidades adheridas.\n\na)  un consejo directivo integrado por el secretario general  de  la asociación y los secretarios generales de los sindicatos adheridos, convocable por  el secretario general, por la mayoría simple de sus integrantes o por la autoridad de  aplicación,  toda  vez que deba adoptar  resolución  sobre una cuestión gremial o laboral o  ejercer la representatividad prevista en el artículo 37;\n\nb)  el  secretario  general   de  la  asociación  con  funciones  de coordinación;\n\nc)  un  secretario  administrativo  con  funciones  administrativas, financieras y contables;\n\nd) un secretario general  suplente  para  reemplazar  el  secretario general en caso de ausencia;\n\ne)    un  secretario  administrativo  suplente  para  reemplazar  al secretario administrativo en caso de ausencia.\n\nEl secretariado  de  la  federación,  será  elegido  por  el consejo directivo de  entre su seno. El secretario general y el administrativo  deberán  ser  de distintos  sindicatos adheridos  y cesarán automáticamente en las funciones que desempeñaban  en ellos.\n\nEn  tal  supuesto  los  sindicatos  designarán  un  nuevo secretario general que pasará a integrar el consejo directivo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 28-06-83). A partir del 24-06-83 por art. 8.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022839 1983 06 24 0001 000"
                }
              }
            },
            {
              "numero-articulo": 15,
              "texto": "*ARTICULO  15-  En  las  asociaciones  gremiales  de trabajadores el mandato de los  miembros  de  los organismos directivos  no  podrá exceder de TRES (3) años, con posibilidad  de  una  sola  reelección inmediata  a  cualquier cargo. Para  ser nuevamente elegido deberá transcurrir, en el caso que no existiera  reelección  inmediata,  un lapso  igual  a la duración del mandato previsto en el estatuto y en el caso que existiera  una  reelección  inmediata, un lapso igual al doble  de  la  duración  del  mandato  previsto    en  el estatuto.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 28-06-83). A partir del 24-06-83 por art. 8.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022839 1983 06 24 0001 000"
                }
              }
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO  16- Para integrar los organismos directivos, además de los requisitos que impongan los respectivos estatutos, se requerirá ser mayor de edad  y  no registrar  antecedentes  penales  o policiales incompatibles  con  el ejercicio de la función. Los candidatos  para ocupar cargos directivos  por primera vez deberán asimismo acreditar haberse desempeñado en la actividad  de  que  se trate, por lo menos durante  los  CUATRO  (4)  años  inmediatamente  anteriores   a  la elección.\n\nNo  menos  del  SETENTA  Y  CINCO  POR  CIENTO  (75%)  de los cargos directivos y  representativos  de  las  asociaciones  gremiales  de trabajadores  serán desempeñados  por  ciudadanos argentinos.  Indefectiblemente  la  máxima  autoridad ejecutiva  y  su  inmediata inferior serán ejercidas por ciudadanos argentinos."
            },
            {
              "numero-articulo": 17,
              "texto": "ARTICULO  17-  Toda  persona  que  desempeñe un cargo gremial en los lugares de trabajo, en comisiones internas  o  en cuerpos similares, deberá  estar afiliada  a una asociación con personería  gremial  o simplemente inscripta y ser  elegida  en  el  lugar  y  en  horas de trabajo, por voto directo, secreto y obligatorio de la totalidad  de los  trabajadores  del  establecimiento,  aun cuando  no estuviesen afiliados a ninguna asociación gremial.\n\nLa  elección será considerada válida cuando votare un porcentaje  no inferior al  CINCUENTA  POR  CIENTO  (50%)  de los trabajadores del establecimiento. Resultará  elegido aquél más votado,  siempre  que obtuviere un porcentaje no inferior  al  VEINTE  POR CIENTO (20%) de la  totalidad  de  los  trabajadores que debieron haber  emitido  su voto.\n\nDe  no  obtenerse  tales  porcentajes,   se  efectuará  una  segunda elección y la autoridad de aplicación establecerá  los  mínimos para que ésta tenga validez.\n\nLa  falta  de  emisión del voto sin causa justificada, importará  la aplicación de una  multa equivalente a medio día de sueldo o jornal.\n\nLa  reglamentación  de  la  presente  ley  fijará  las  causales  de justificación y destino de la multa."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO  18-  Para  desempeñar  los  cargos  a  que  se  refiere el artículo 17  se  requiere ser mayor de edad, haber actuado DOS  (2) años inmediatamente anteriores,  como  mínimo,  en  la empresa y no registrar  antecedentes penales o policiales incompatibles  con  la función.\n\nNo menos del SETENTA Y CINCO  POR  CIENTO  (75%) de las personas que ocupen esos cargos en cada establecimiento,  comisiones  internas  o cuerpos similares,    deberán  ser  ciudadanos  argentinos.  En  aquellos  lugares de trabajo  en  que  no  exista  una  cantidad suficiente de personal  mayor  de  edad  que  permita  una  adecuada selección,  la autoridad  de aplicación podrá autorizar la elección de  trabajadores  con un mínimo  de  DIECIOCHO  (18)  años.  De  ser necesario  también  podrá autorizar excepciones  al  recaudo  de antigüuedad tratándose de empresas nuevas.\n\nLa  duración del mandato no podrá  exceder  de  TRES  (3)  años  con posibilidad  de  una  sola reelección inmediata; para ser nuevamente elegido deberá  transcurrir  un  lapso  equivalente  al  tiempo  de duración del mandato  previsto  en  el  estatuto.  Esta duración de mandatos  no  coarta  la posibilidad  de  que  dirigentes de  nivel establecimiento  puedan  ser elegidos  en  niveles  superiores,  de acuerdo con las disposiciones de esta ley."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO  19-  La  reglamentación  determinará  el  número máximo de delegados de personal a designar en los establecimientos  según  sus características, cantidad que no podrá superar el porcentaje máximo del UNO POR CIENTO  (1%)  en los  planteles  de  más  de CIEN (100) trabajadores.  De  ser  menor el plantel, la autoridad de aplicación determinará el número mínimo  de  obreros a partir  del cual serán representados por un delegado.\n\nEl  número  de delegados no podrá ser aumentado por las convenciones colectivas de trabajo o por otro medio."
            }
          ]
        },
        {
          "titulo-particion": "- III - DE LAS ASAMBLEAS O CONGRESOS",
          "articulo": [
            {
              "numero-articulo": 20,
              "texto": "ARTICULO    20-    Las  asambleas  o  congresos  ordinarios  deberán realizarse por lo menos una vez al año.\n\nLos extraordinarios  se  reunirán  cuando los respectivos organismos directivos los  convoquen  por  propia  decisión,  por  razones  de urgencia o de manifiesta necesidad,  a requerimiento de la autoridad de aplicación o a petición de un número  mínimo  de  afiliados,  que fijarán  los estatutos y que deberá estar comprendido entre el CINCO (5) y el DIEZ POR CIENTO (10%) de los afiliados."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO  21-  Las  asambleas  o  congresos sólo podrán tratar temas incluídos en la convocatoria y serán  presididos  por el miembro que designe la propia asamblea o congreso."
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO  22-  No  podrá  celebrarse ninguna asamblea o congreso sin que hubiese sido comunicada  su  realización  y  su  temario  a  la autoridad de aplicación, con la antelación que fije la reglamentación."
            },
            {
              "numero-articulo": 23,
              "texto": "ARTICULO  23-  Será  privativo  de  las  asambleas o congresos:\n\na) sancionar y modificar los estatutos;\n\nb) aprobar memorias y balances;\n\nc) aprobar la fusión con otras asociaciones;\n\nd)  aprobar  la  adhesión  a  otras  asociaciones    y  disponer  la desafiliación o separación de las mismas;\n\ne) fijar el monto de las cuotas de afiliación y de las contribuciones de sus afiliados;\n\nf)  ejercer  las  demás  funciones  que les confieran los estatutos."
            }
          ]
        },
        {
          "titulo-particion": "- IV - DE  LOS  DERECHOS  Y  OBLIGACIONES  DE LAS ASOCIACIONES GREMIALES DE TRABAJADORES",
          "articulo": [
            {
              "numero-articulo": 24,
              "texto": "ARTICULO  24-  A  los  efectos  de  su  inscripción como tales en el registro especial  que  llevará  el  MINISTERIO   DE  TRABAJO,  las asociaciones gremiales de trabajadores deberán cumplir  los recaudos que determinan esta ley y su reglamentación.\n\nPresentarán  ante  la autoridad de aplicación una solicitud,  en  la que se hará constar:\n\na)  nombre  y domicilio  de  la  asociación  y  antecedentes  de  su fundación;\n\nb) bienes que integran su patrimonio;\n\nc) lista de afiliados;\n\nd) copia autenticada  de  estatutos  y reglamentos de la asociación, que deberán ajustarse a las disposiciones  de  la  presente ley y de su reglamentación;\n\ne)  nómina  de  los  integrantes  de  su  organismo  directivo,  con indicación de edad, nacionalidad y profesión u oficio."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO  25- En la zona de actuación de un sindicato con personería gremial se permitirá la inscripción de otros de la misma actividad, oficio, profesión  o categoría, cuando la solicitaren para actuar en toda  la  zona  del  primero. La  autoridad  de  aplicación  podrá excepcionalmente  autorizar un ámbito menor  cuando  el  desarrollo económico  de  la  zona    y  características  de las  asociaciones respectivas así lo aconsejaren."
            },
            {
              "numero-articulo": 26,
              "texto": "ARTICULO  26-  Cumplidos los recaudos establecidos en el artículo 24 la autoridad interviniente  dispondrá la inscripción registral en un plazo que no podrá exceder de  SESENTA  (60)  días  y la publicación sin cargo de los estatutos en el Boletín Oficial."
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO  27-  La  asociación  gremial,  a  partir de la fecha de su inscripción,  adquirirá  el  carácter de persona  jurídica  y  podrá ejercer los derechos y contraer las obligaciones que las disposiciones legales determinen al respecto."
            },
            {
              "numero-articulo": 28,
              "texto": "ARTICULO  28-  Con  posterioridad  a  su  inscripción,  los  nombres adoptados por las  asociaciones gremiales de trabajadores, así  como aquellos  que pudieran  inducir  a error o confusión, no podrán ser utilizados  por  otras personas, asociaciones  o  entidades,  salvo derechos preexistentes."
            },
            {
              "numero-articulo": 29,
              "texto": "ARTICULO  29-  Las asociaciones gremiales de trabajadores inscriptas tendrán los siguientes derechos:\n\na) peticionar en  defensa  de  los  intereses  gremiales colectivos;\n\nb)  defender  y representar los intereses gremiales  individuales  y laborales de sus  afiliados  ante  la  justicia,  la  autoridad  de aplicación y  otros organismos del Estado, a petición de parte, que se acreditará mediante carta poder;\n\nc) defender y representar  ante  el  Estado  y  los  empleadores los intereses profesionales colectivos del sector respectivo  cuando  no hubiere  en  la misma actividad asociación que gozare de personería gremial;\n\nd)  promover la formación  y  organizar  sociedades  cooperativas  y mutuales entre  sus  afiliados,  de  acuerdo  con  la  legislación vigente;\n\ne) colaborar,  a  requerimiento  del Estado, en el perfeccionamiento de la legislación laboral y previsional;\n\nf) promover la instrucción general  y  profesional de sus afiliados, mediante obras  apropiadas,  tales como bibliotecas,  conferencias, publicaciones, escuelas o cursos  técnicos, talleres y exposiciones;\n\ng) imponer cuotas o contribuciones a sus afiliados;\n\nh) realizar sus reuniones y asambleas  en  local cerrado sin recabar permiso previo. Las autorizaciones o comunicaciones  para  actos  en lugares  públicos serán  tramitadas  ante el MINISTERIO DE TRABAJO;\n\ni) ejercer, en el cumplimiento de sus fines,  todos  los demás actos que no les sean prohibidos."
            },
            {
              "numero-articulo": 30,
              "texto": "ARTICULO  30-  Sin  perjuicio  de  las  que  impongan  otras  normas legales, las  asociaciones  gremiales  de  trabajadores tendrán las siguientes obligaciones:\n\na)  proporcionar las informaciones y antecedentes  que  solicite  la autoridad de aplicación;\n\nb) someter  sus  estatutos  y  la  modificación  de  los mismos a la aprobación del MINISTERIO DE TRABAJO;\n\nc)  comunicar  al  MINISTERIO  DE  TRABAJO toda modificación  en  la integración de los órganos directivos  y  enviarle copia autenticada de la memoria y balance de las actividades  de la asociación, dentro de los TREINTA (30) días de cerrado el ejercicio;\n\nd)  comunicar a la autoridad de aplicación, con  la  antelación  que fije  la reglamentación,  la  celebración  de  elecciones  para  la renovación de sus órganos directivos;\n\ne)  llevar la contabilidad en libros rubricados por el MINISTERIO DE TRABAJO, en  forma que permita controlar el movimiento económico de la  asociación, ajustándose   a  las  normas  que  establezca  la reglamentación;\n\nf)  operar  y  mantener  los  fondos depositados  exclusivamente  en bancos oficiales  (nacionales,  provinciales    o  municipales)  de conformidad  con las normas que establezca la reglamentación.  g)  mantener  relaciones    con  los  empleadores  con  criterio  de cooperación y solidaridad social;\n\nh)  tender,  en  ejercicio  de  sus    atribuciones,  a  impedir  la realización de acciones por parte de sus  afiliados  que  configuren cualquier forma  de  violencia,  coacción,  intimidación  o amenaza sobre  los trabajadores, con el objeto de inducirlos u obligarlos  a participar en una medida de fuerza."
            }
          ]
        },
        {
          "titulo-particion": "- V - DE LAS ASOCIACIONES GREMIALES CON PERSONERIA GREMIAL",
          "articulo": [
            {
              "numero-articulo": 31,
              "texto": "ARTICULO 31- La asociación gremial de trabajadores más representativa  de  la actividad que se trate tendrá derecho a gozar de personería gremial.\n\nLa personería gremial  sólo  podrá  ser  otorgada por resolución del MINISTERIO DE TRABAJO a la asociación gremial  de  trabajadores  que acredite    el cumplimiento  de  los  siguientes  requisitos:  a) que se encuentre inscripta como asociación gremial de trabajadores,  de conformidad con lo establecido en el artículo 26 y que haya actuado  en  tal carácter  durante  un período no menor de TRES (3) meses, a contar de su inscripción;\n\nb)  que  tenga  el  mayor  número  de trabajadores afiliados  en  la actividad, oficio, profesión o categoría,  entre  las  asociaciones inscriptas, dentro de la zona de actuación. A este efecto, sólo se tomarán en cuenta los trabajadores  afiliados  a una sola asociación gremial;\n\nc) que el número de afiliados exteriorice una adecuada representatividad del sector respectivo."
            },
            {
              "numero-articulo": 32,
              "texto": "ARTICULO  32-  Recibida  la  solicitud  de una asociación gremial de trabajadores, cumpliendo todos los requisitos  que exigen esta ley y su reglamentación,  el  MINISTERIO  DE TRABAJO dictará  resolución, dentro  de  un plazo no mayor de NOVENTA  (90)  días,  acordando  o denegando la personería gremial."
            },
            {
              "numero-articulo": 33,
              "texto": "ARTICULO  33-  Acordada  la  personería  gremial  a  una  asociación gremial de trabajadores, se procederá a su inscripción como  tal  en el  registro  que  al efecto llevará el MINISTERIO DE TRABAJO,previa publicación sin cargo  en  el Boletín  Oficial de la resolución que otorga la personería."
            },
            {
              "numero-articulo": 34,
              "texto": "ARTICULO  34-  En  el  caso  de  existir un sindicato con personería gremial, sólo podrá concederse esa  personería  en  igual  zona  de actuación,    a otro sindicato  de  la  misma  actividad,  oficio, profesión o categoría, cuando  el número de afiliados cotizantes de este último fuera considerablemente superior al de los pertenecientes  a  la asociación que  goza  de  personería  gremial, durante un período mínimo  y continuado de SEIS (6) meses inmediatos anteriores  al  momento  en que  la  asociación  gremial interesada realice la solicitud pertinente.\n\nLa forma de establecer la  superioridad  de  representatividad de la asociación que aspira a la personería gremial  con respecto a la que la posea será fijada por la reglamentación.\n\nEl  sindicato  superado en representatividad perderá  la  personería gremial manteniendo la simple inscripción."
            },
            {
              "numero-articulo": 35,
              "texto": "ARTICULO  35- Cuando un sindicato simplemente inscripto hubiese sido autorizado a  funcionar  en  una  zona  de  actuación  menor  a  la atribuída  al que tuviere personería gremial en el supuesto previsto en el artículo  25  y pretendiese la personería gremial, la relación numérica comparativa  de afiliados se hará en base a toda la zona de actuación del sindicato con personería gremial.\n\nSi el sindicato simplemente  inscripto superase considerablemente el número de afiliados cotizantes  de  los del sindicato con personería gremial  en  la zona respectiva,  durante   un  período  mínimo  y continuado  de SEIS (6) meses inmediatos anteriores  al  momento  en que  la  asociación    gremial interesada  realice  la  solicitud pertinente  a  la  autoridad  de aplicación, se  le  concederá  la personería gremial,que cesará de ejercer  el sindicato desplazado en dicha zona, conforme lo determine la reglamentación."
            },
            {
              "numero-articulo": 36,
              "texto": "ARTICULO  36-  Serán  derechos  exclusivos  de  los  sindicatos  con personería gremial:\n\na)  defender  y  representar  ante  el  Estado y los empleadores los intereses gremiales  colectivos  de  los  trabajadores  del  sector respectivo;\n\nb)  participar en negociaciones colectivas y  en  la  celebración  y modificación  de pactos o convenios colectivos, cuando no estuviesen adheridos a una federación;\n\nc)  colaborar, cuando  las  leyes  lo  determinen  o  el  Estado  lo requiera, con  los  organismos oficiales, técnicos o consultivos de ordenación del trabajo  y  de la seguridad social y en la vigilancia del cumplimiento de la legislación social;\n\nd) defender y representar los  intereses  gremiales  individuales  y laborales de  los  trabajadores  del  sector  ante  la justicia, la autoridad  de aplicación y otros organismos del Estado,  a  petición de parte, que  se acreditará mediante carta poder, sin perjuicio de lo establecido en el artículo 29, inciso b)."
            }
          ]
        },
        {
          "titulo-particion": "- *VI - DE LAS FEDERACIONES Y CONFEDERACIONES",
          "articulo": [
            {
              "numero-articulo": 37,
              "texto": "*ARTICULO    37-   Los  sindicatos  con  personería  gremial  podrán constituir federaciones,  confederaciones,  adherirse  o  retirar su adhesión a las mismas.\n\nLas  federaciones  que  se  constituyan para cada actividad, oficio, profesión o    categoría  podrán    solicitar  a  la  autoridad  de aplicación su inscripción y personería gremial.\n\nLa personería gremial confiere a estas  federaciones  únicamente las siguientes atribuciones:\n\na)  concertar los convenios colectivos de trabajo con empleadores  u organizaciones  de  empleadores, en representación de los sindicatos adheridos;\n\nb) representar ante el  Estado  a  los  sindicatos adheridos, cuando expresamente les sea requerido por los mismos  o  por  el  Estado, y ante  los organismos  internacionales,  cuando les sea expresamente solicitado por sus sindicatos adheridos.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 28-06-83). A partir del 24-06-83 por art. 8.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022839 1983 06 24 0001 000"
                }
              }
            },
            {
              "numero-articulo": 38,
              "texto": "*ARTICULO  38-  Las  asociaciones  gremiales  de  grado  superior no podrán intervenir a las de grado inferior adheridas, ni recabar  esa medida  a la autoridad de aplicación, sin perjuicio de su derecho de denunciar    ante ella  los  actos  irregulares  que  observaren.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 28-06-83). A partir del 24-06-83 por art. 8.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022839 1983 06 24 0001 000"
                }
              }
            },
            {
              "numero-articulo": 39,
              "texto": "*ARTICULO    39-   Las  asociaciones  gremiales  de  grado  superior percibirán las cuotas  y  contribuciónes  que, de común acuerdo, les efectúen  las asociaciones  gremiales de grado  inferior  adheridas para su funcionamiento y mantenimiento.  No  podrán percibir cuotas, o  contribuciones  abonadas directamente  por  los    trabajadores.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 28-06-83). A partir del 24-06-83 por art. 8.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022839 1983 06 24 0001 000"
                }
              }
            },
            {
              "numero-articulo": 40,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 24-07-84). Suspendido por 6 meses.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 023072 1984 07 04 0001 000"
                }
              },
              "texto": "*ARTICULO    40-  Las  federaciones  ejercerán  la  defensa  de  los intereses gremiales  y  laborales de los trabajadores con el alcance previsto en el artículo 37.  Las  federaciones  y confederaciones no podrán    otorgar prestaciones  referidas  a  obras  sociales    ni asistenciales.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 28-06-83). A partir del 24-06-83 por art. 8.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022839 1983 06 24 0001 000"
                }
              }
            },
            {
              "numero-articulo": 41,
              "texto": "ARTICULO  41-  Serán aplicables a las federaciones, en cuanto fueren pertinentes, las normas del título V de la presente ley."
            }
          ]
        },
        {
          "titulo-particion": "- VII - DEL PATRIMONIO",
          "articulo": [
            {
              "numero-articulo": 42,
              "texto": "*ARTICULO  42-  El  patrimonio  de  las  asociaciones  gremiales  se constituirá con:\n\na) las cuotas y contribuciones;\n\nb) los bienes adquiridos y sus frutos;\n\nc)  las  donaciones,  legados, aportes no prohibidos conforme con lo dispuesto en el artículo  10  y  otros  recursos  ocasionales.  El  patrimonio  de  las  asociaciones gremiales de grado superior se limitarán a  las  cuotas  y contribuciones    de  las  asociaciones gremiales de grados inferiores  adheridas, conforme a lo establecido en  el artículo 39, los inmuebles  que  se  requieran  como  sede  y otros bienes necesarios para su funcionamiento.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 28-06-83). A partir del 24-06-83 por art. 8.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022839 1983 06 24 0001 000"
                }
              }
            },
            {
              "numero-articulo": 43,
              "texto": "ARTICULO  43- Las asociaciones gremiales de trabajadores tendrán las exenciones impositivas  establecidas  por  la  legislación nacional para asociaciones civiles sin fines de lucro."
            },
            {
              "numero-articulo": 44,
              "texto": "ARTICULO  44-  Sólo  podrán  establecerse cuotas o contribuciones de los trabajadores  con  destino  a  los  sindicatos  a  los  que  se encuentren afiliados."
            },
            {
              "numero-articulo": 45,
              "texto": "ARTICULO  45-  No  podrán fijarse cuotas o contribuciones de ninguna índole al trabajador  no  afiliado,  excepto  cuando  se  homologuen convenios colectivos.\n\nEn este caso, la contribución podrá fijarse una sola vez por  año  y no  deberá superar el monto que en concepto de cuota sindical, pague el trabajador afiliado  el  mes  en  que se homologue el respectivo convenio.\n\nCuando  la signataria de convención haya  sido  una  federación,  la contribución  a  que  se refiere el párrafo anterior, se distribuirá en la forma y condiciones  que  determinen  los  sindicatos  que  la constituyen."
            },
            {
              "numero-articulo": 46,
              "texto": "ARTICULO  46-  En las convenciones colectivas de trabajo o convenios de parte, homologados  o  no,  no  podrán pactarse contribuciones de los empleadores a las asociaciones gremiales  de  trabajadores ni de empleadores, ni a entidades administradas por ellas."
            },
            {
              "numero-articulo": 47,
              "texto": "ARTICULO  47-Los  empleadores  actuarán  como agente de retención de los importes  que  en  concepto  de  cuotas o contribuciones  deban abonar los trabajadores a los sindicatos  con  personería  gremial a los  que  se  hallen afiliados  o  en  el  supuesto  previsto en el artículo 45.\n\nPara    que  la  obligación  indicada  sea  exigible  deberá  mediar resolución del  MINISTERIO  DE TRABAJO disponiendo la retención. La resolución se adoptará a solicitud  del sindicato interesado, siendo el  empleador responsable del importe  de  las  retenciones  que  no hubieran  sido efectuadas.  La  entrega  a  la entidad peticionante deberá  hacerse  en  la forma y dentro del plazo  que  determine  la resolución.\n\nLa  autoridad  de aplicación  podrá  extender  el  régimen  de  este artículo a los  sindicatos    simplemente    inscriptos,  con  una antigüuedad  mínima de SEIS (6) meses, atendiendo  a  su  actuación sindical  y  cuando acrediten una  adecuada  representatividad  del sector. La extensión  del  régimen subsistirá mientras se mantengan los requisitos indicados.\n\nLos depósitos que en su carácter de agentes  de  retención  realicen los empleadores deberán ser efectuados en bancos oficiales, los  que procederán  a girarlos  a las cuentas de las asociaciones gremiales de trabajadores."
            }
          ]
        },
        {
          "titulo-particion": "- VIII - DE LOS DERECHOS GREMIALES Y LABORALES",
          "articulo": [
            {
              "numero-articulo": 48,
              "texto": "ARTICULO  48-  Son  derechos  esenciales  de los trabajadores, a los efectos de la  defensa  individual o colectiva  de  sus  intereses gremiales y laborales, los siguientes:\n\na) peticionar a las autoridades  o  a  sus empleadores, por sí o por intermedio de sus representantes;\n\nb) elegir libremente a sus representantes;\n\nc)  tomar  parte  en  actividades  concertadas,    a  los  fines  de negociaciones  colectivas u otras de ayuda mutua o protección;  d)  negociar  colectivamente  por  intermedio  de  las  asociaciones facultadas para ello;\n\ne) reunirse, organizarse  y  formar parte de una asociación gremial."
            },
            {
              "numero-articulo": 49,
              "texto": "ARTICULO    49-    Los  trabajadores  que  integren  las  comisiones directivas o desempeñen  cargos  representativos en las asociaciones gremiales  con personería gremial gozarán  de  estabilidad  en  sus empleos por todo  el tiempo  que  dure su mandato y UN (1) año más, contado a partir de la cesación de sus  funciones, salvo justa causa de despido.\n\nPodrán dejar de prestar servicios en sus  tareas  y en tal supuesto, los empleadores deberán reservarles el empleo y reincorporarlos  al finalizar el ejercicio de sus funciones sindicales.\n\nEl tiempo  durante el cual los trabajadores hubieran desempeñado las funciones aludidas  será  considerado como tiempo de servicio, a los efectos del cómputo de su antigüuedad,  frente  a los beneficios que legal o convencionalmente les hubieren correspondido  para  el  caso de haber prestado servicios.\n\nTendrán, asimismo, derecho a permanecer en su régimen previsional  y de obra social.\n\nLas  remuneraciones  y  los  aportes previsionales y de la seguridad social que corresponden  al empleador  serán  solventados  por  la asociación gremial en la que  actúen  estos  trabajadores,  desde el comienzo de la licencia gremial hasta el momento de su reincorporación  al  empleo.  Los  aportes previsionales y  de  la seguridad    social   correspondientes  al  trabajador  que  integre comisiones  directivas    o    cargos  representativos  deberán ser solventados por los mismos."
            },
            {
              "numero-articulo": 50,
              "texto": "ARTICULO  50-  Los trabajadores que integren comisiones directivas o desempeñen cargos  representativos  en  asociaciones  gremiales  con personería  gremial y que no hubieren hecho uso del derecho a dejar de  prestar  servicios en  sus tareas  gozarán  de  la  estabilidad prevista en el artículo 49."
            },
            {
              "numero-articulo": 51,
              "texto": "ARTICULO  51-  Los  trabajadores que se desempeñen como delegados de personal, miembros de comisiones internas o en cargos representativos similares continuarán  prestando  servicios  en sus tareas,  gozando  de la estabilidad prevista en el artículo 49.\n\nEl  empleador  podrá  otorgarles  permiso  a  fin  de  que  realicen gestiones relacionadas  con  la defensa de los derechos individuales de los trabajadores del establecimiento,  quedando  a cargo de aquél el pago de las remuneraciones correspondientes.\n\nA  requerimiento  de las asociaciones gremiales de trabajadores,  el empleador podrá autorizarlos  a  dejar  de  prestar  servicios  por razones vinculadas  a la  administración  interna  de las entidades respectivas.  En  este  supuesto las  remuneraciones;  el   régimen previsional  y  de obras sociales, quedarán sujetos a lo establecido en el artículo 49."
            },
            {
              "numero-articulo": 52,
              "texto": "ARTICULO  52-  Para  que  exista  el  derecho  a  la estabilidad las representaciones  sindicales  deberán  ajustarse  a  los  siguientes requisitos:\n\na) que la designación se haya efectuado cumpliendo con  los recaudos que  a esos  efectos  establece  esta  ley y los que determinen  su reglamentación  y las disposiciones estatutarias  de  la  asociación gremial a que pertenezcan los interesados;\n\nb) que la designación  sea  hecha  por  los plazos previstos en esta ley o el estatuto;\n\nc)  que el nombramiento haya sido comunicado  al  empleador  por  la asociación gremial  pertinente,  en  forma fehaciente, indicando el período de actuación y cumpliendo los demás  recaudos  que  fije  la reglamentación."
            },
            {
              "numero-articulo": 53,
              "texto": "ARTICULO  53-  Desde  la  notificación fehaciente el empleador de la lista oficializada  por el sindicato,  hasta  la  finalización  del proceso eleccionario,  gozarán  de  estabilidad  los  candidatos  a desempeñar cualquiera de los cargos a que se refieren los artículos 49 y 51."
            },
            {
              "numero-articulo": 54,
              "texto": "ARTICULO  54- La violación de la garantía de estabilidad prevista en los artículos  49,  50 y 51 dará derecho al trabajador despedido sin justa causa a percibir,  además  de  las indemnizaciones legales, el importe de las remuneraciones que le hubieren  correspondido durante el  tiempo  faltante  del mandato  y  durante el año  posterior  al vencimiento del mismo.\n\nCuando  la  violación  de  la  garantía de estabilidad  se  produzca respecto de los candidatos, el trabajador  despedido sin justa causa tendrá  derecho  a percibir, además de las indemnizaciones  legales, el monto de las remuneraciones  que le hubieran correspondido por el término de UN (1) año a partir del despido.\n\nLa  estabilidad  en el empleo no podrá  ser  invocada  frente  a  la cesación de las actividades  del  establecimiento,  departamento  o sector. En  caso  de suspensión  general  de  las  actividades, esa medida  también  comprenderá  a los trabajadores amparados  por  la garantía de estabilidad."
            }
          ]
        },
        {
          "titulo-particion": "- IX - DE LAS PRACTICAS DESLEALES",
          "articulo": [
            {
              "numero-articulo": 55,
              "texto": "ARTICULO  55-  Serán consideradas prácticas desleales y contrarias a la ética de las  relaciones  gremiales  del trabajo por parte de los empleadores o, en su caso, de las organizaciones que los representen:\n\na)  subvencionar  en  forma  directa o indirecta  a  una  asociación gremial de trabajadores o entidades  administradas  por  ellas;\n\nb)  intervenir  en  la constitución, funcionamiento o administración de una asociación gremial de trabajadores;\n\nc)  obstruir  o dificultar  la  afiliación  de  su  personal  a  una asociación gremial    mediante  coacción,  dádivas  o  promesas,  o condicionar a esa circunstancia  la  obtención  o  conservación  del empleo o el reconocimiento de mejoras o beneficios;\n\nd  ppromover  o auspiciar, por los medios indicados en el inciso c), la afiliación de  su personal a determinada asociación gremial;\n\ne) adoptar represalias  contra  los  trabajadores,  en  razón de sus actividades    sindicales    o  de  haber  acusado,  testimoniado  o intervenido en los procedimientos  vinculados  al juzgamiento de las prácticas desleales;\n\nf)  rehusarse  a  negociar  colectivamente  con los trabajadores  de acuerdo con los procedimientos legales o entorpecer las negociaciones;\n\ng) despedir, suspender o modificar las condiciones  de trabajo de su personal, con  el objeto de impedir o dificultar el ejercicio,  por parte de los trabajadores,  de  los  derechos  a  que  se refiere el artículo 48;\n\nh)  despedir,  suspender  o modificar las condiciones de trabajo  de los trabajadores que gocen de estabilidad, conforme a lo establecido por los artículos  49,  50,  51  y  53,  salvo  que esas medidas  sean  de aplicación general o simultánea a todo el personal del establecimiento,  departamento  o sector,  o  que mediare justa causa;\n\ni)  negarse  a  reservar  el empleo o no permitir que el  trabajador reanude sus tareas en el supuesto  previsto  por  el  artículo  49."
            },
            {
              "numero-articulo": 56,
              "texto": "ARTICULO  56-  Serán consideradas prácticas desleales y contrarias a la ética de las  relaciones  gremiales  del trabajo por parte de las asociaciones gremiales de trabajadores:\n\na)  ejercer  coacción  sobre los empleadores  para  obstaculizar  su derecho a asociarse libremente  a  entidades  gremiales empresarias;\n\nb) intervenir o interferir en el funcionamiento  de  una  asociación gremial de empleadores;\n\nc) coaccionar a los empleadores para que adopten medidas discriminatorias respecto  de  los  trabajadores, en especial  como consecuencia  de  su condición  de afiliados  o  no  a  determinado sindicato;\n\nd)  rehusarse  a negociar colectivamente  con  los  empleadores,  de acuerdo con los procedimientos legales, o entorpecer las negociaciones;\n\ne) coartar el derecho  de  los  trabajadores a elegir libremente sus representantes o a su libre afiliación."
            },
            {
              "numero-articulo": 57,
              "texto": "ARTICULO  57-  La  comisión  de prácticas desleales por asociaciones gremiales de empleadores las hará  pasibles  de la aplicación de una multa equivalente del UNO al QUINCE POR CIENTO  (1%  al  15%) de los ingresos  provenientes  de las cuotas que deban pagar sus afiliados en el mes en que se cometió la infracción.\n\nLa comisión de prácticas desleales  por  parte  de  empleadores será sancionada con  una multa que se graduará entre los equivalentes  a los importes de UNO al  QUINCE  POR  CIENTO  (1%  al  15%)  de  las remuneraciones   que  deba abonar  el  empleador  al  personal  del establecimiento en  el mes en que se hubiere cometido la infracción.\n\nLa comisión de prácticas  desleales  por  asociaciones  gremiales de trabajadores las hará pasibles de una multa equivalente del  UNO  al QUINCE  PO CIENTO  (1%  al 15%) de los ingresos provenientes de las cuotas sindicales que deban  pagar sus afiliados en el mes en que se cometió  la  infracción.  Cuando se  trate  de  una  federación  el porcentaje  se  aplicará a las  cuotas  que abonen  los  sindicatos adheridos."
            },
            {
              "numero-articulo": 58,
              "texto": "ARTICULO  58-  La  acción  para  promover  el  proceso  por práctica desleal podrá  ser  instaurada  por  las asociaciones gremiales  de trabajadores o empleadores, los trabajadores  individualmente  o los empleadores en igual carácter.\n\nLa  acción  por  práctica  desleal  caducará a los NOVENTA (90) días contados desde el hecho que la origina."
            },
            {
              "numero-articulo": 59,
              "texto": "ARTICULO    59-  Las  multas  indicadas  en  el  artículo  57  serán ingresadas a  la  orden del MINISTERIO DE TRABAJO en cuenta especial y con destino a financiar  el  ejercicio  del  poder  de  policía de trabajo."
            },
            {
              "numero-articulo": 60,
              "texto": "ARTICULO   60-  Será  de  competencia  de  la  justicia  laboral  el juzgamiento  de las infracciones previstas en los artículos 55 y 56.\n\nLas decisiones  que  recaigan no causarán estado en los procesos que se promuevan como consecuencia  del ejercicio de acciones emergentes del contrato individual de trabajo  o  de otra naturaleza. A su vez, los  pronunciamientos que se dicten en esos  procesos  no  causarán estado en las actuaciones  que se instruyan por prácticas desleales."
            }
          ]
        },
        {
          "titulo-particion": "- X - AUTORIDAD DE APLICACION",
          "articulo": [
            {
              "numero-articulo": 61,
              "texto": "ARTICULO   61-  El  MINISTERIO  DE  TRABAJO  será  la  autoridad  de aplicación de  la  presente  ley  y  tendrá  facultades  para:\n\n1)   disponer  la  inscripción  de  las  asociaciones  gremiales  de trabajadores    y  otorgarles  la  personería  gremial,  cuando  así corresponda de acuerdo  con  las  disposiciones de la presente ley y de su reglamentación;\n\n2)  suspender  el  ejercicio  de los derechos  establecidos  en  los artículos 29, 36 y 37 o cancelar  la  inscripción  o  la  personería gremial de una asociación gremial por:\n\na)  violación  de  las  disposiciones  legales  o estatutarias;\n\nb)  incumplimiento  de  disposiciones  dictadas  por  la   autoridad competente   en  el  ejercicio  de  sus  facultades  legales;  c) desaparición  de  las  condiciones  que  fueron tenidas en cuenta para disponer la inscripción u otorgar la personería  gremial.  3)  imponer  inhabilitación de hasta TRES (3) años para el ejercicio de funciones  sindicales    a   los  representantes  gremiales  que incurrieren en violación de disposiciones  legales  o  estatutarias;\n\n4)  intervenir  transitoriamente  los organismos de las asociaciones gremiales, en  los  supuestos  del inciso  2)  precedente,  con  la finalidad  de garantizar el pleno  ejercicio  de  los  derechos  que consagra esta ley;\n\n5)  resolver    las  cuestiones  de  encuadramiento  sindical.  En los supuestos  previstos  en  los  incisos 2) y 3) las decisiones correspondientes  no podrán ser adoptadas  sin  que  previamente  se haya efectuado una  tramitación  que  asegure  el  respeto al debido proceso.\n\nCuando  las  infracciones cometidas no tuvieran gravedad  suficiente para justificar  la  aplicación  de  cualquiera  de  las  sanciones previstas   por este  artículo,  el  MINISTERIO  DE  TRABAJO  podrá formular las prevenciones o intimaciones adecuadas."
            },
            {
              "numero-articulo": 62,
              "texto": "ARTICULO   62-  Podrán  recurrirse  las  decisiones  que  adopte  el MINISTERIO DE TRABAJO cuando:\n\n1)  denieguen   el  otorgamiento  de  la  personería  gremial  o  la inscripción  de  una    asociación  gremial  de  trabajadores;  2) cancelen o suspendan la  personería  gremial  o la inscripción de tales asociaciones;\n\n3)  afecten  los  alcances  de  una  personería  preexistente;  4)  dispongan  inhabilitaciones  de  representantes gremiales;  5) resuelvan cuestiones de encuadramiento sindical.\n\nEl  recurso  deberá  ser  interpuesto ante  la  Cámara  Nacional  de Apelaciones del Trabajo, dentro  de  los QUINCE (15) días hábiles de notificada la decisión.\n\nEl  recurso  se  deducirá  en  sede administrativa,  con  patrocinio letrado y con expresión de sus fundamentos.  Las actuaciones deberán ser  remitidas  a la citada Cámara en un plazo no  superior  a  DIEZ (10) días hábiles.  Radicado el expediente  en  la  Cámara,  ésta, después que haya tomado intervención el Procurador o el Subprocurador  General  del  Trabajo,  se pronunciará en definitiva, sin perjuicio de disponer las medidas para  mejor proveer que estime conveniente.\n\nCuando la decisión recurrida afecte los alcances  de  una personería preexistente,  una  vez  radicado el expediente en la Cámara  deberá darse intervención en las  actuaciones  a  la  asociación  o  a  las asociaciones afectadas  y  traslado del escrito por el que se funde el  recurso,  por  el término de  DIEZ  (10)  días  hábiles,  a  sus efectos.\n\nIgualmente podrá interponerse  el  recurso  antes  previsto,  en  la forma establecida,  cuando se presente una situación de denegatoria tácita del otorgamiento  de  la personería por haber transcurrido el plazo  a  que  se refiere el artículo  32,  sin  que  haya  mediado resolución. En este  supuesto el  término para la interposición del recurso será de NOVENTA (90) días hábiles,  contados  desde  el  día del  vencimiento de dicho plazo. El recurso tendrá efecto suspensivo respecto  a  la  resolución  recurrida, sin perjuicio de las medidas cautelares  que  la Cámara, a petición  de  parte,  estime oportuno disponer."
            },
            {
              "numero-articulo": 63,
              "texto": "ARTICULO  63-  El  MINISTERIO  DE TRABAJO llevará un registro, en el que deberán inscribirse las asociaciones  comprendidas  en esta ley."
            },
            {
              "numero-articulo": 64,
              "texto": "ARTICULO 64- El control de las asociaciones gremiales de trabajadores  con personería gremial o simplemente inscriptas estará a cargo exclusivo del MINISTERIO DE TRABAJO."
            },
            {
              "numero-articulo": 65,
              "texto": "ARTICULO  65-  La autoridad de aplicación deberá ejercer un efectivo control sobre el  manejo  y  la  administración de los fondos de las asociaciones gremiales de trabajadores. A tal efecto, en jurisdicción  del  MINISTERIO  DE TRABAJO   existirá  un  organismo fiscalizador  económico-financiero,  con facultades  para  realizar todas las verificaciones necesarias."
            }
          ]
        },
        {
          "titulo-particion": "- XI - DISPOSICIONES GENERALES Y TRANSITORIAS",
          "articulo": [
            {
              "numero-articulo": 66,
              "texto": "ARTICULO  66-  Las  asociaciones gremiales de primer y segundo grado que posean personería  gremial,  así  como las que están simplemente inscriptas mantendrán su situación con  carácter  provisional  hasta que se expida la autoridad de aplicación con relación al cumplimiento  de  las  obligaciones  que  este título  les  impone."
            },
            {
              "numero-articulo": 67,
              "texto": "ARTICULO   67-  Las  asociaciones  gremiales  de  primer  grado  que consideren que  la  zona  de actuación prevista en sus estatutos se ajusta a lo establecido en el  artículo  5  solicitarán, en el plazo de NOVENTA (90) días contados desde la vigencia  de esta ley, se las autorice a continuar en ella, aportando los fundamentos  del  pedido e informando el número de afiliados.\n\nAquellas  que  aprecien  que su zona de actuación excede los límites establecidos en el artículo  citado podrán elevar, en el mismo plazo del párrafo  anterior,  una  propuesta   de  división  de  toda  su extensión, siguiéndose el procedimiento regulado  por el artículo 71.\n\nEn este caso informarán el número de afiliados existentes  en  cada una de las zonas propuestas.\n\nLa  omisión  de  la formulación del requerimiento que determina este artículo faculta  a  la  autoridad  de  aplicación  a  resolver  la caducidad de la inscripción."
            },
            {
              "numero-articulo": 68,
              "texto": "ARTICULO  68-  Las  asociaciones  gremiales de primer grado, una vez autorizadas a continuar en su zona  de  actuación,  deberán  adecuar los estatutos a las disposiciones de esta ley y su reglamentación  y presentarlos para  su aprobación dentro de los NOVENTA (90) días de concedida la autorización.\n\nLa autoridad de aplicación  podrá ampliar hasta en SESENTA (60) días dicho plazo,  cuando  se  acrediten  motivos  que  justifiquen  las prórrogas solicitadas.\n\nLa  omisión de la presentación  en  término  del  estatuto  adecuado facultará a  la  autoridad de aplicación a resolver la caducidad de la inscripción."
            },
            {
              "numero-articulo": 69,
              "texto": "ARTICULO  69-  El  estatuto  será  examinado  por  la  autoridad  de aplicación,    que   podrá  formular  las  observaciones  del  caso.\n\nNotificadas  esas  observaciones,   las  autoridades  del  sindicato elevarán un  texto  que recepte, fielmente,  dichas  observaciones, dentro de los TREINTA (30) días."
            },
            {
              "numero-articulo": 70,
              "texto": "ARTICULO  70-  Los  sindicatos,  una  vez  aprobados  sus estatutos, procederán a convocar a elecciones dentro de los NOVENTA  (90) días, observando    los procedimientos   que  fije  la  reglamentación."
            },
            {
              "numero-articulo": 71,
              "texto": "ARTICULO   71-  Las  asociaciones  gremiales  de  primer  grado  con personería gremial  que  no sean autorizadas a continuar en su zona de actuación estatutaria presentarán,  dentro  de  los  NOVENTA (90) días  de  notificadas de la resolución, la propuesta de división  de toda su zona  de  actuación, ajustándose  a  lo  establecido  en el artículo 5.\n\nUna vez aprobada esa propuesta se otorgará la personería gremial  al sindicato que  se  constituya  en cada zona autorizada con el mayor número de afiliados. Cumplida esa  etapa en los términos que fija la autoridad  de  aplicación,  se cancelará    la  inscripción  de  la asociación afectada y disolverá la asociación.\n\nEn caso de no ser elevada y aprobada la propuesta  de división de la zona  de actuación, las seccionales podrán solicitar  la  personería gremial,  siempre que  den  cumplimiento  a las normas de esta ley."
            },
            {
              "numero-articulo": 72,
              "texto": "ARTICULO  72- Si el sindicato afectado por la denegatoria de zona de actuación estatutaria  fuese  simplemente  inscripto se procederá en forma  similar  a la prevista  por el artículo  71,  acordando  la inscripción  a  las entidades  que  se  constituyan  en  las  zonas autorizadas"
            },
            {
              "numero-articulo": 73,
              "texto": "ARTICULO  73-  Cualesquiera  fueren  las  disposiciones en contrario previstas en  sus  estatutos,  se  asignará el  patrimonio  de  las asociaciones que resultaren disueltas  conforme  a los artículos 67, 68  y  71  entre  los sindicatos  de  la  misma actividad,  oficio, profesión o categoría que se constituyan en  la  zona  de  actuación del  disuelto.  Las  entidades beneficiarias decidirán la forma  de efectuar dicha reasignación, la que deberá preservar el destino de los bienes afectados al uso común de los afiliados  de la actividad."
            },
            {
              "numero-articulo": 74,
              "texto": "ARTICULO  74-  Producida  la normalización en los sindicatos de cada actividad, oficio,  profesión    o    categoría,  la  autoridad  de aplicación resolverá la oportunidad de la  apertura  del  proceso de normalización  en  las federaciones correspondientes. La aprobación del  estatuto y la renovación electoral  se  regularán,  en  cuanto fuere pertinente, por los artículos 68, 69 y 70."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 28-06-83). A partir del 24-06-83 por art. 8.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 022839 1983 06 24 0002 000"
                }
              },
              "numero-articulo": 75,
              "texto": "*ARTICULO   75  -  (Nota  de  redacción)  DEROGADO  POR  LEY  22.839"
            },
            {
              "numero-articulo": 76,
              "texto": "ARTICULO  76-  Durante  los primeros DOS (2) años subsiguientes a la publicación de la presente  ley las asociaciones de primer grado que se  formen estarán exentas de  cumplimentar  lo  establecido  en  la última  parte del inciso a) del artículo 31 y el término preceptuado en el artículo 34."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 018610 1970 02 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 77,
              "texto": "ARTICULO  77-  Las  situaciones  de hecho actualmente existentes que vulneren las prescripciones de los  artículos  11  y  40 deberán ser corregidas  dentro del  término  que  establezca la reglamentación.\n\nSin perjuicio de lo dispuesto por los artículos  9  y 40 hasta tanto se establezca el régimen legal definitivo relacionado  con las obras sociales, provisoriamente subsistirán todas las actuales obligaciones  derivadas  de  la ley  18.610,  sus modificatorias  y complementarias,  y regímenes especiales de obras  sociales,  a  los efectos  del  mantenimiento    de    las  respectivas prestaciones."
            },
            {
              "numero-articulo": 78,
              "texto": "ARTICULO    78-   Disuélvese  el  TRIBUNAL  NACIONAL  DE  RELACIONES PROFESIONALES y autorízase  al  MINISTERIO  DE TRABAJO a disponer la reubicación  del  personal  asignado  a  dicho  organismo   y  a  la redistribución   de  los  bienes  destinados  a  su  funcionamiento."
            },
            {
              "numero-articulo": 79,
              "texto": "ARTICULO  79-  Declárase  la  caducidad de las causas en trámite por ante el TRIBUNAL NACIONAL DE RELACIONES  PROFESIONALES a la fecha de publicación  de esta ley, salvo que, dentro  del  plazo  de  TREINTA (30) días de la  referida publicación,  cualquiera  de  las  partes solicite  por  escrito  al MINISTERIO DE  TRABAJO  su  remisión al organismo  judicial  competente, según las previsiones de esta  ley.\n\nMediando esa solicitud,  el MINISTERIO DE TRABAJO procederá a enviar la causa al Tribunal competente  a los fines de su prosecución.\n\nEn defecto de petición, cumplido el  plazo  indicado,  el MINISTERIO DE TRABAJO procederá al archivo de los expedientes.\n\nLas  disposiciones  de  este  artículo  serán  de  aplicación a  las situaciones  en  las  que  no  existiera pronunciamiento  firme  del TRIBUNAL NACIONAL DE RELACIONES PROFESIONALES."
            },
            {
              "numero-articulo": 80,
              "texto": "ARTICULO  80-Las  disposiciones  de  la  presente  ley  son de orden público  y no podrán ser modificadas en ningún sentido, ni  alterado su alcance  o  su espíritu  por convenciones colectivas de trabajo, acuerdos de parte o cualquier otro  tipo  de  medidas.  Se declaran nulas  las  disposiciones  estatutarias que  no se ajustaren a  sus normas."
            },
            {
              "numero-articulo": 81,
              "texto": "ARTICULO  81-  El  PODER EJECUTIVO NACIONAL reglamentará esta ley en el término de CIENTO  VEINTE  (120)  días  contados  a  partir de su vigencia."
            },
            {
              "numero-articulo": 82,
              "texto": "ARTICULO  82-  Derógase la ley 20.615 y toda otra disposición que se oponga a la presente ley.",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "LEY C 020615 1973 11 29 0000 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 83,
              "texto": "ARTICULO  83-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "VIDELA - Reston -"
          }
        }
      ],
      "id-infojus": "LNS0000201"
    }
  }
}