{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g48-40000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584039716,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "20410-nacional-aprobacion-convenio-cooperacion-tecnico-economica-alemania-federal-lnt0000484-1973-05-18"
      }
    },
    "content": {
      "mecanografico": "T0000484",
      "numero-norma": 20410,
      "timestamp": "2013-01-19T19:06:13",
      "timestamp-m": "2013-01-19T19:06:13",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1973-05-18",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 020410 1973 05 18",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 20.410",
          "BUENOS AIRES, 18 DE MAYO DE 1973"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE COOPERACION TECNICO ECONOMICA CON ALEMANIA FEDERAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1973 08 23"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina. EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A ANEXO",
          "B ANEXO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 20.410",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2\n\nOBSERVACION MODIFICA ARTICULO 5 DEL CONVENIO CON ALEMANIA SOBRE COOPERACION TECNICO-ECONOMICA, APROBADA POR LEY 17382, (B.O. 11-8-67)"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES COOPERACION CIENTIFICA Y TECNICA-COMERCIO INTERNACIONAL-Aprobación del acuerdo por notas reversales con el Gobierno de la República Federal de Alemania por el que se modifica el artículo 5to. del Convenio sobre cooperación Técnico-Económica del 1 de marzo de 1966,suscripto en Buenos Aires el 17 de julio de 1972."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Alemania"
            },
            "preferido": {
              "termino": "Alemania"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "República Federal Alemana"
            },
            "preferido": {
              "termino": "República Federal Alemana"
            },
            "sinonimos": {
              "termino": "Alemania Federal"
            }
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "República Federal Alemana",
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Alemania Federal (República Federal Alemana)",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "Alemania"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  \"Acuerdo  por  Notas Reversales con el Gobierno de la República Federal de Alemania por  el que se modifica el artículo 5 del Convenio sobre Cooperación Técnico  Económica  del 1  de  marzo  de  1966\", suscripto en Buenos Aires el 17 de julio de 1972, cuyo texto forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Comuníquese, publíquese, dése a la dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - Mc. Loghlin"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO   A-Acuerdo  por  notas  reversales  con  el  Gobierno  de  la República  Federal  de  Alemania  por el que se modifica el artículo 5to del Convenio sobre Cooperación  Técnico-Económica del 1 de marzo de  1966,  suscripto  en  Buenos  Aires el  17  de  Julio  de  1972-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002",
          "sancion-anexo": "Señor Ministro: Tengo el honor de referirme al Convenio sobre Cooperación Técnico-Económica, concertado entre nuestros dos Gobiernos el 1 de marzo de 1966, y de proponer a Vuestra Excelencia, en nombre del Gobierno de la República Federal de Alemania, el siguiente Acuerdo:",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "1.  El inciso c, del artículo 5 del Convenio del 1 de marzo de 1966 sobre    Cooperación    Técnico-Económica,  queda  redactado  de  la siguiente manera:\n\n\"c)  de  los derechos de importación  y  exportación,  impuestos  y cargas  fiscales    sobre  la  introducción  de  un  automóvil,  que transcurridos cuatro  años  el  experto,  instructor o técnico podrá vender  exento de derechos o bien, transcurridos  dos  años,  previo pago de derechos  o  que,  de  lo contrario, deberá ser reexportado.\n\nCuando el contrato de las personas  mencionadas  fuera  renovado al término  de  cuatro  años, las mismas personas podrán introducir  un nuevo vehículo en las mismas condiciones.\""
            },
            {
              "numero-articulo": "A 0002",
              "texto": "2.  Por  lo demás, permanece en vigor el Convenio del 1 de marzo de 1966, sobre Cooperación Técnico-Económica.\n\nEn caso de  que  el  Gobierno  de la República Argentina se declare conforme con las propuestas contenidas  en los párrafos 1 y 2, tengo el  honor  de  proponer  que  esta Nota y la Nota  de  respuesta  de Vuestra Excelencia en la que conste  la  conformidad de su Gobierno, sean constitutivas de un Acuerdo entre nuestros  dos  Gobiernos  que entrará  en  vigor  a  partir  de  la fecha en que el Gobierno de la Republica Argentina notifique al Gobierno  de  la  República Federal de  Alemania  que  en  la  República  Argentina se han cumplido  las normas legales vigentes para su entrada en vigor.\n\nAprovecho  esta  ocasión  para  reiterar a  Vuestra  Excelencia  el testimonio de mi más distinguida consideración."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "LUITPOLD WERZ \n\n A su Excelencia \n\n el señor Ministro de Relaciones Exteriores y Culto \n\n Brigadier (RE) Eduardo McLoughlin \n\n BUENOS AIRES"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO   B-Acuerdo  por  notas  reversales  con  el  Gobierno  de  la República  Federal  de  Alemania  por el que se modifica el artículo 5to.  del  Convenio sobre Cooperación  Técnico-Económica  del  1  de marzo de 1966,  suscripto  en  Buenos Aires el 17 de julio de 1972.-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002",
          "sancion-anexo": "Señor Embajador:               Tengo el agrado de dirigirme a Vuestra Excelencia para acusar recibo a su atenta nota del día 3 del corriente mes, cuyo texto es el siguiente: Señor Ministro:               Tengo el honor de referirme al Convenio sobre Cooperación Técnico-Económica, concertado entre vuestros dos Gobiernos el 1 de marzo de 1966 y de proponer a Vuestra Excelencia, en nombre del Gobierno de la República Federal de Alemania, el siguiente Acuerdo:",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "1.  El  inciso c, del artículo 5 del Convenio del 1 de marzo de 1966 sobre  Cooperación    Técnico-Económica,    queda  redactado  de  la siguiente manera:\n\n\"  c)  de  los  derechos de importación y exportación,  impuestos  y cargas  fiscales  sobre    la  introducción  de  un  automóvil,  que transcurrido cuatro años el  experto,  instructor  o  técnico  podrá vender  exento  de  derechos  o bien, transcurridos dos años, previo pago  de derechos o que, de lo contrario,  deberá  ser  reexportado.\n\nCuando  el  contrato  de las personas mencionadas fuera renovado al término de cuatro años,  las  mismas  personas  podrán introducir un nuevo vehículo en las mismas condiciones.\""
            },
            {
              "numero-articulo": "B 0002",
              "texto": "\"2.  Por lo demás, permanece en vigor el Convenio del 1 de marzo de 1966 sobre Cooperación Técnico-Económica.\n\n\"En caso  de  que  el  Gobierno de la República Argentina se declare conforme con las propuestas  contenidas en los párrafos 1 y 2, tengo el  honor de proponer que esta  Nota  y  la  Nota  de  respuesta  de Vuestra  Excelencia en la  que conste la conformidad de su Gobierno, sean constitutivas  de  un  Acuerdo entre nuestros dos Gobiernos que entrará en vigor a partir de  la  fecha  en  que  el  Gobierno de la República  Argentina  notifique al gobierno de la República  Federal de  Alemania  que en la República  Argentina  se  han  cumplido  las normas legales vigentes para su entrada en vigor.\n\n\"Aprovecho esta  ocasión  para  reiterar  a  Vuestra  Excelencia el testimonio de mi más distinguida consideración. Fdo: LUITPOLD  WERZ\"\n\nAl   manifestar  la  conformidad  del  Gobierno  argentino  con  el contenido  de  la nota transcripta precedentemente, hago propicia la oportunidad para  renovar  a Vuestra Excelencia la expresiones de mi más distinguida consideración."
            }
          ],
          "firmantes": {
            "anexo": "B",
            "firmantes": "EDUARDO MC. LOUGHLIN \n\n A su Excelencia el señor Embajador Extraordinario y Plenipotenciario    de   la  República  Federal  de  Alemania,  \n\n DON LUITPOLD WERZ \n\n BUENOS AIRES"
          }
        }
      ],
      "id-infojus": "LNT0000484"
    }
  }
}