{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g03-24000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584203877,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24861-nacional-aprobacion-acuerdo-tailandia-sobre-usos-pacificos-energia-nuclear-lnt0004230-1997-08-13"
      }
    },
    "content": {
      "mecanografico": "T0004230",
      "numero-norma": 24861,
      "timestamp": "2013-01-19T19:04:55",
      "timestamp-m": "2013-01-19T19:04:55",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1997-08-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024861 1997 08 13",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.861",
          "BUENOS AIRES, 13 de AGOSTO de 1997"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO CON TAILANDIA SOBRE USOS PACIFICOS DE LA ENERGIA NUCLEAR",
      "datos-publicacion": "BOLETIN OFICIAL   1997 09 16",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 09 16"
        }
      },
      "sancion": "El Senado y Cámara  de  Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.861",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-09-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-TAILANDIA-ENERGIA NUCLEAR- -USO PACIFICO DE LA ENERGIA NUCLEAR-"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Tailandia"
            },
            "preferido": {
              "termino": "Tailandia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "energía nuclear"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear"
            },
            "sinonimos": {
              "termino": [
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "uso pacífico de la energía nuclear"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/uso pacífico de la energía nuclear"
            },
            "sinonimos": {
              "termino": [
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "energía nucleoeléctrica (energía nuclear)",
            "energía atómica (energía nuclear)",
            "derecho internacional público",
            "recursos energéticos",
            "tratados internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Recursos naturales",
            "uso pacífico de la energía nuclear",
            "energía nuclear",
            "Tailandia"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el Acuerdo entre el Gobierno de la República Argentina y el Gobierno del Reino de Tailandia sobre Cooperación en los Usos Pacíficos de la  Energía  Nuclear,  suscripto  en  Bangkok -Reino de Tailandia- el 7 de junio de 1996, que consta de doce (12) artículos,  cuyas  fotocopias  autenticadas  en  idioma  español  e inglés, forman parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-RUCKAUF-Pereyra Arandía de Pérez Pardo- Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DEL REINO DE TAILANDIA SOBRE COOPERACION EN LOS USOS PACIFICOS DE LA ENERGIA NUCLEAR.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 12 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 12 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA: 12 OBSERVACION: El texto en idioma inglés no se publica",
        "sancion-anexo": "El  Gobierno de la República Argentina y el Gobierno del Reino de Tailandia, en  adelante denominados las Partes. TENIENDO  EN  CUENTA las tradicionales relaciones de amistad entre los dos países y el deseo común de ampliar la cooperación bilateral en los usos pacíficos de  la energía nuclear, RECONOCIENDO el derecho de todos los Estados al desarrollo de todos los usos pa cíficos  de  la  energía  nuclear,  de  acuerdo con sus propias  prioridades  y  necesid  ades, como también el derecho  de poseer tecnología nuclear para dichos propósit os, CONCIENTES que el uso de la energía nuclear para fines pacíficos es un  paso  imp  ortante  en la promoción  del  desarrollo  social  y económico de ambos países, TENIENDO  EN CUENTA los esfuerzos  de  ambos  países  en  los  usos pacíficos de la en ergía nuclear para satisfacer las necesidades de su desarrollo económico y soci al, CONVENCIDOS  de  que una amplia cooperación entre los dos países en los usos pací ficos  de  la  energía  nuclear contribuye a un mayor desarrollo  de  sus  relaciones    amistosas   y  de  cooperación, HAN ACORDADO LO SIGUIENTE:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I:\n\nLas Partes alentarán y promoverán la cooperación en el desarrollo de los usos pacíficos de la energía nuclear, de conformidad con las necesidades  y  prioridades  de  sus programas nucleares nacionales."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II:\n\nLas  Partes  acuerdan  cooperar,  especialmente    en  las  áreas siguientes:\n\na)  Investigación  fundamental  y  aplicada  relativa  a  los  usos pacíficos de la energía nuclear;\n\nb) Investigación, desarrollo, diseño, construcción y funcionamiento de la investigación nuclear y reactores de potencia e instalaciones del ciclo de combustible nuclear;\n\nc)  Tecnología  del  ciclo  de  combustible  nuclear a partir de  e incluyendo la exploración y explotación de minerales nucleares y la producción de elementos combustibles nucleares hasta la eliminación de los desechos radiactivos;\n\nd)  Producción  industrial  de componentes y materiales  necesarios para el uso en los reactores nucleares y en su ciclo de combustible nuclear;\n\ne) Producción de radioisótopos y sus aplicaciones;\n\nf)  Producción  radiológica, seguridad  nuclear  y  evaluación  del impacto radiológico de la energía nuclear y su ciclo de combustible nuclear;\n\ng) Prestación de servicios en las áreas precedentemente mencionadas;\n\nh) Medicina nuclear;\n\ny) Otros aspectos  tecnológicos de los usos pacíficos de la energía nuclear que las Partes  puedan  considerar  tema  de  mutuo interés."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III:\n\nLa  Cooperación acordada en virtud del Artículo 2 se efectuará  a través de:\n\na) Asistencia  recíproca  en  educación  y capacitación de personal científico y técnico;\n\nb) Intercambio de conferencistas, expertos y técnicos para cursos y seminarios;\n\nc) Estipendios y Becas;\n\nd) Consultas recíprocas sobre problemas científicos y tecnológicos;\n\ne)  Creación  de grupos de Trabajo conjuntos  para  llevar  a  cabo estudios y proyectos  específicos  sobre investigación científica y desarrollo tecnológico;\n\nf) Entregas recíprocas de equipos y servicios relativos a las áreas mencionadas en el Artículo II;\n\ng) Intercambio de información y documentación  relativa a las áreas arriba mencionadas;\n\nh)  Otras  formas  de  cooperación  acordadas  entre  las   Partes, incluyendo    las  contempladas  en  el  marco  de  los  mecanismos estipulados en el Artículo V."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV:\n\nA los fines de  instrumentar  la  cooperación  establecida  en  el presente  Acuerdo, las Partes han designado, en nombre del Gobierno del Reino de  Tailandia,  la  Oficina de la Energía Atómica para la Paz (OAEP) y en nombre del Gobierno  de la República Argentina a la Comisión Nacional de Energía Atómica (CNEA)  como  puntos  focales.\n\nAmbos    organismos  podrán  mediante  mutuo  acuerdo  promover  la participación  de  otras  entidades  públicas  o  privadas  de  sus respectivos países en dicha instrumentación."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V:\n\nA  los  fines  de  instrumentar  la cooperación establecida en el presente  Acuerdo,  los  organismos  interesados   podrán  concluir acuerdos  separados  determinando  los  costos, programas  y  otras condiciones específicas de cooperación, como también sus respectivos derechos y obligaciones."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI:\n\nLas Partes podrán usar libremente toda información  intercambiada de conformidad con las disposiciones del presente Acuerdo, salvo en los  casos en que la Parte que suministra dicha información hubiera con anterioridad manifestado las restricciones y reservas relativas a  su uso  o  transferencia.  Si  la  información  y  documentación destinada al intercambio estuviera protegida por una patente de una de las  Partes,  las  condiciones de su uso y transferencia estarán sujetas  a  las  respectivas    reglamentaciones  legales  internas."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII:\n\nLas  Partes,  de  conformidad  con  sus  legislaciones  internas, facilitarán la transferencia de materiales,  tecnología,  equipo  y servicios  necesarios  para  llevar  a cabo programas de desarrollo conjuntos o nacionales relativos a los usos pacíficos de la energía nuclear."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII:\n\nTodo material nuclear transferido en  virtud del presente Acuerdo, así  como  todo  equipo  especialmente diseñado  o  preparado  para tratar, usar o producir material especial fisionable así transferido será utilizado  únicamente  para  fines  pacíficos. Las Partes  se  consultarán  mutuamente  en  cualquier  caso particular relativo a la aplicación cuando corresponda de las  salvaguardias por  parte  del  Organismo  Internacional  de Energía Atómica  para garantizar que el material al que se hizo referencia  anteriormente incluyendo  producción  posterior de material especial fisionable no será desvirtuado para la  fabricación de armas nucleares u otros dispositivos explosivos nucleares.\n\nLas  Partes  Contratantes  tomarán    las  medidas  adecuadas  para suministrar a los materiales transferidos  en  virtud  del presente Acuerdo  la protección física adecuada, la cual no será inferior  a la que se  recomienda  en  el  Documento INFCIR/225/REV.2. del OIEA.\n\nTodo material nuclear o equipo transferido  en  virtud del presente Acuerdo sólo podrá ser retransferido fuera de la jurisdicción de la Parte  receptora si se aplican las mismas condiciones  establecidas en los párrafos anteriores del país receptor."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX:\n\nLas Partes  se  informarán  mutuamente  sobre  la  marcha  de  los proyectos ejecutados en virtud del presente Acuerdo, y alentarán la cooperación entre los participantes en la instrumentación del mismo."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X:\n\nLas  Partes  se  consultarán  sobre  los  temas  tratados a nivel internacional relativos a los usos pacíficos de la energía  nuclear que  son  de  interés  recíproco,  con  miras  a compatibilizar sus posiciones en las situaciones pertinentes."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO XI:\n\nToda controversia que surja de la interpretación o instrumentación del presente Acuerdo será solucionada en forma amistosa a través de consultas o negociaciones mutuas entre las Partes."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO XII:\n\n1.  El presente Acuerdo entrará en vigor en la fecha  en  que  se reciba  la  última  notificación  en la cual las Partes se informan mutuamente  que  se  ha  cumplido  con los  respectivos  requisitos constitucionales.\n\n2. El presente Acuerdo tendrá vigencia por un período de cinco años y será renovado automáticamente de año  en año, salvo que alguna de las Partes notifique a la otra en contrario  con  una antelación de seis meses a la fecha de expiración.\n\n3. Salvo acuerdo en contrario la denuncia del presente  Acuerdo  no afectará la validez o duración de cualquier acuerdo de instrumentación celebrado en virtud del presente.\n\n4.  El  presente  Acuerdo podrá ser modificado en cualquier momento por consentimiento  escrito  de  las  Partes.  Toda modificación al mismo  entrará  en  vigor de conformidad con las disposiciones  del párrafo 1 de este Artículo.\n\n5. El presente Acuerdo  podrá  ser  denunciado en cualquier momento por  cualquiera  de las Partes, y su validez  expirará  seis  meses después de la fecha  de  la  presentación  a  la otra Parte, de una solicitud escrita para su denuncia."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "EN FE DE LO CUAL los abajo firmantes, debidamente  autorizados  por sus    respectivos   Gobiernos  han  firmado  el  presente  Acuerdo.\n\n Hecho en Bangkok el siete  de  junio  de  mil novecientos noventa y seis en dos originales en los idiomas tailandés,  español e inglés, siendo los tres textos igualmente auténticos. En caso de divergencia en la interpretación de los textos tailandés y español, prevalecerá el texto en inglés.\n\n POR EL GOBIERNO DE LA REPUBLICA DE ARGENTINA GUIDO DI TELLA MINISTRO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO POR EL GOBIERNO DEL REINO DE TAILANDIA YINGPHAN MANASIKARN MINISTRO DE CIENCIA, TECNOLOGIA Y MEDIO AMBIENTE"
        }
      },
      "id-infojus": "LNT0004230"
    }
  }
}