{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g03-00000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584834077,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21947-nacional-convenio-sobre-prevencion-contaminacion-mar-vertimiento-desechos-otras-materias-lnt0000030-1979-03-06"
      }
    },
    "content": {
      "mecanografico": "T0000030",
      "numero-norma": 21947,
      "timestamp": "2013-01-19T19:06:14",
      "timestamp-m": "2013-01-19T19:06:14",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1979-03-06",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021947 1979 03 06",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.947",
          "BUENOS AIRES, 6 DE MARZO DE 1979"
        ]
      },
      "titulo-norma": "CONVENIO SOBRE PREVENCION DE LA CONTAMINACION DEL MAR POR VERTIMIENTO DE DESECHOS Y OTRAS MATERIAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1979 03 09"
        }
      },
      "publicacion-privada": "ADLA                                                  A003919790068",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B ANEXO (1)",
          "C ANEXO (2)",
          "D ANEXO (3)"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.947",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-INTERESES MARITIMOS Y FLUVIALES-Aprobación del Convenio sobre prevención de la contaminación del mar por vertimiento de deshechos y otras materias,abierto a la firma el 29/12/72 en Londres,México,Moscú y Washington"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contaminación de aguas"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/contaminación ambiental/contaminación de aguas"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "medio ambiente",
                "contaminación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "vertimiento de desechos"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/desechos peligrosos/vertimiento de desechos"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "vertimiento de residuos",
                "desechos tóxicos",
                "medio ambiente",
                "residuos peligrosos",
                "residuos tóxicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "permisos de vertimiento de desechos"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/desechos peligrosos/vertimiento de desechos/permisos de vertimiento de desechos"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "vertimiento de residuos",
                "desechos tóxicos",
                "medio ambiente",
                "residuos peligrosos",
                "residuos tóxicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "contaminación ambiental",
            "Derecho ambiental",
            "desechos peligrosos",
            "derecho de los tratados",
            "residuos tóxicos (desechos peligrosos)",
            "convenciones internacionales (tratados internacionales)",
            "vertimiento de residuos (vertimiento de desechos)",
            "permisos de vertimiento de desechos",
            "contaminación (contaminación ambiental)",
            "convenios internacionales (tratados internacionales)",
            "desechos tóxicos (desechos peligrosos)",
            "derecho internacional público",
            "tratados internacionales",
            "protección del medio ambiente",
            "contaminación de aguas",
            "vertimiento de desechos",
            "residuos peligrosos (desechos peligrosos)",
            "medio ambiente (Derecho ambiental)",
            "preservación del medio ambiente (protección del medio ambiente)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ART. 1.- Apruébase el \"Convenio sobre prevención de la contaminación    del   mar  por  vertimiento  de  desechos  y  otras materias\", abierto a la  firma el día 29 de diciembre de 1972 en las ciudades de Londres, México,  Moscú  y  Washington, cuyo texto forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ART.2.-Comuníquese,  publíquese,  dese  a  la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA  -  Martínez  de  Hoz  - Pastor - Llerena Amadeo - de la Riva"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A Convenio sobre prevención de la contaminación del mar por vertimiento  de deshechos  y  otras materias, abierto a la firma el 29/12/72 en Londres, México Moscú y Washington",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0022 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0019",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "Artículo I\n\nLas  Partes  Contratantes  promoverán individual y colectivamente el control efectivo de todas las  fuentes  de  contaminación  del medio marino,  y  se comprometen especialmente a adoptar todas las medidas posibles para  impedir  la  contaminación del mar por el vertimiento de desechos y otras materias  que  puedan constituir un peligro para la salud humana, dañar los recursos  biológicos  y  la  vida marina, reducir  las posibilidades de esparcimiento o entorpecer otros  usos legítimos del mar."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "Artículo II\n\nLas  Partes  Contratantes  adoptarán, de acuerdo con lo dispuesto en los Artículos siguientes, medidas  eficaces  individualmente,  según su  capacidad  científica,  técnica  y  económica, y colectivamente, para  impedir la contaminación del mar causada  por  vertimiento,  y armonizarán sus políticas a este respecto."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "Artículo III\n\nA los efectos del presente Convenio:\n\n1. a. Por \"vertimiento\" se entiende:\n\ni.  toda  evacuación  deliberada  en  el  mar  de  desechos  u otras materias  efectuada  desde  buques,  aeronaves,  plataformas u otras construcciones en el mar;\n\nii.  todo  hundimiento  deliberado  en el mar de buques,  aeronaves, plataformas u otras construcciones en el mar.\n\nb. El \"vertimiento\" no incluye:\n\ni. la evacuación en el mar de desechos  y  otras  materias  que sean incidentales  a  las  operaciones  normales  de  buques,  aeronaves, plataformas u otras construcciones en el mar y de sus equipos  o que se   deriven  de  ellas,  excepto  los  desechos  y  otras  materias transportados  por  o  a  buques,  aeronaves,  plataformas  u  otras construcciones  en  el  mar, que operen con el propósito de eliminar dichas materias o que se  deriven del tratamiento de dichos desechos u  otras  materias  en  dichos   buques,  aeronaves,  plataformas  o construcciones;\n\nii. la colocación de materias para  un  fin  distinto del de su mera evacuación,  siempre  que dicha colocación no sea  contraria  a  los objetivos del presente Convenio.\n\nc.  La  evacuación  de  desechos    u  otras  materias  directamente derivadas  de  la exploración, explotación  y  tratamientos  afines, fuera de la costa,  de  los recursos minerales de los fondos marinos o con ellos relacionados  no estará comprendida en las disposiciones del presente Convenio.\n\n2.  Por \"buques y aeronaves\"  se  entienden  los  vehículos  que  se mueven  por  el agua o por el aire, de cualquier tipo que sean. Esta expresión incluye  los  vehículos  que se desplazan sobre un colchón de aire y los vehículos flotantes, sean  o  no autopropulsados.\n\n3. Por \"mar\" se entienden todas las aguas marinas  que  no  sean las aguas interiores de los Estados.\n\n4.  Por  \"desechos  u otras materias\" se entienden los materiales  y sustancias de cualquier clase, forma o naturaleza.\n\n5.  Por  \"permiso  especial\"    se  entiende  el  permiso  concedido especificamente tras previa solicitud  y de conformidad con el Anexo II y el Anexo III.\n\n6.  Por  \"permiso  general\"  se  entiende  un    permiso   concedido previamente y de conformidad con el Anexo III.\n\n7.  Por \"la Organización\" se entiende la organización designada  por las Partes  Contratantes  de  conformidad  con  el  apartado  2  del Artículo XIV."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "Artículo IV\n\n1.  Conforme  a  las disposiciones del presente Convenio, las Partes Contratantes prohibirán  el  vertimiento  de cualesquiera desechos u otras materias en cualquier forma o condición,  excepto en los casos que se especifican a continuación:\n\na.  se  prohíbe  el  vertimiento  de  los desechos u otras  materias enumerados en el Anexo I;\n\nb. se requiere un permiso especial previo  para  el  vertimiento  de los  desechos  u  otras  materias  enumerados  en  el Anexo II;\n\nc.  se  requiere  un  permiso general previo para el vertimiento  de todos los demás desechos o materias.\n\n2.  Los  permisos  se  concederán    tan  sólo  tras  una  cuidadosa consideración de todos los factores que  figuran  en  el  Anexo III, incluyendo los estudios previos de las características del  lugar de vertimiento,  según  se  estipula  en  las  secciones B y C de dicho Anexo.\n\n3.  Nada  de  lo  dispuesto  en  el  presente  Convenio   puede  ser interpretado  en  el  sentido  de  impedir que una Parte Contratante prohíba,  en  lo  que  a  esa  Parte concierne,  el  vertimiento  de desechos u otras materias no mencionadas  en el Anexo I. La Parte en cuestión notificará tales medidas a la Organización."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "Artículo V\n\n1.  Las  disposiciones  del  Artículo  IV no se aplicarán cuando sea necesario salvaguardar la seguridad de la  vida  humana o de buques, aeronaves, plataformas u otras construcciones en el  mar,  en  casos de  fuerza  mayor  debidos  a  las  inclemencias  del  tiempo  o  en cualquier  otro caso que constituya un peligro para la vida humana o una  amenaza  real  para  buques,  aeronaves,  plataformas  u  otras construcciones  en  el  mar,  si  el vertimiento parece ser el único medio para evitar la amenaza y si existe  toda  probabilidad  de que los  daños  emanantes  de dicho vertimiento sean menores que los que ocurrirían de otro modo.  Dicho  vertimiento  se  llevará  a cabo de forma  que  se reduzca al mínimo la probabilidad de que se ocasionen daños a seres  humanos o a la vida marina y se pondrá inmediatamente en conocimiento de la Organización.\n\n2. Una Parte Contratante  podrá  expedir  un  permiso  especial como excepción  a  lo  dispuesto  en  el  inciso  a)  del apartado 1  del Artículo   IV,  en  casos  de  emergencia  que  provoquen    riesgos inaceptables  para  la  salud  humana  y  en  los  que no quepa otra solución  factible.  Antes  de  expedirlo,  la Parte consultará  con cualquier otro país o países que pudieran verse  afectados  y con la Organización,  quien,  después  de consultar con las otras Partes  y con  las  Organizaciones  Internacionales  que  estime  pertinentes, recomendará sin demora a la  Parte,  de  conformidad con el Artículo XIV, los procedimientos mas adecuados que  deban  ser  adoptados. La Parte seguirá estas recomendaciones en la máxima medida  factible de acuerdo  con el plazo dentro del cual deba tomar las medidas  y  con la obligación  de  principio  de  evitar  daños  al  medio  marino e informará  a  la  Organización de las medidas que adopte. Las Partes se comprometen a ayudarse  mutuamente  en  tales  situaciones.\n\n3.    Cualquier    Parte  Contratante  podrá  renunciar  al  derecho reconocido en el apartado  2  del presente artículo en el momento de ratificar  el  presente Convenio  o  de  adherirse  al  mismo  o  en cualquier otro momento ulterior."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "Artículo VI\n\n1.  Cada  Parte  Contratante  designará  una autoridad o autoridades apropiadas para:\n\na.  expedir  los permisos especiales que se  requerirán  previamente para el vertimiento  de  materias enumeradas en el Anexo II y en las circunstancias previstas en  el  apartado  2  del  Artículo  V;\n\nb.  expedir  los  permisos  generales  que se requerirán previamente para el vertimiento de todas las demás materias;\n\nc. llevar registros de la naturaleza y las  cantidades  de todas las materias que se permita verter, así como del lugar, fecha  y  método del vertimiento;\n\nd.  vigilar  y controlar individualmente o en colaboración con otras Partes  y  con  Organizaciones    Internacionales   competentes  las condiciones  de  los  mares  para  los fines de este Convenio.\n\n2. La autoridad o autoridades competentes  de  una Parte Contratante expedirán  permisos  previos especiales o generales  de  conformidad con  el  apartado  1  respecto  a  las  materias  destinadas  a  ser vertidas:\n\na. que se carguen en su territorio;\n\nb. que se carguen en un  buque o aeronave registrado o abanderado en su territorio, cuando la carga  tenga  lugar  en el territorio de un Estado que no sea parte de este Convenio.\n\n3. En la expedición de permisos con arreglo a los  incisos  a)  y b) del  apartado  1  de  este  artículo,  la  autoridad  o  autoridades apropiadas observarán las disposiciones del Anexo III, así  como los criterios,  medidas  y  requisitos  adicionales  que  se  consideren pertinentes.\n\n4.  Cada  Parte  Contratante  comunicará a la Organización y, cuando proceda  a  las  demás  Partes,  directamente  o  a  través  de  una Secretaría  establecida  con  arreglo  a  un  acuerdo  regional,  la información especificada en los  incisos  c)  y d) del apartado 1 de este artículo y los criterios, medidas y requisitos  que  adopte  de conformidad  con  el apartado 3 de este artículo. El procedimiento a seguir y la naturaleza  de  dichos  informes serán acordados por las Partes mediante consulta."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "Artículo VII\n\n1.  Cada  Parte  Contratante adoptará las medidas necesarias para la aplicación del presente Convenio a todos los:\n\na. buques y aeronaves  matriculados  en su territorio o que ostenten su pabellón;\n\nb. buques y aeronaves que carguen en su  territorio  o  en sus aguas territoriales materias destinadas a ser vertidas;\n\nc.  buques  y  aeronaves  y  plataformas  fijas o flotantes bajo  su jurisdicción, que se crea se dedican a operaciones  de  vertimiento.\n\n2.  Cada  Parte tomará en su territorio las medidas apropiadas  para prevenir  y    castigar  las  conductas  en  contravención  con  las disposiciones del presente Convenio.\n\n3. Las Partes acuerdan  cooperar en la elaboración de procedimientos para la aplicación efectiva  del presente Convenio, especialmente en altamar, incluidos procedimientos  para  informar sobre los buques y aeronaves  que  hayan  sido  vistos  realizando    operaciones    de vertimiento en contravención con el Convenio.\n\n4.  El presente Convenio no se aplicará a los buques y aeronaves que tengan    derecho  a  inmunidad  soberana  con  arreglo  al  Derecho internacional.  No  obstante,  cada  Parte  asegurará,  mediante  la adopción  de  las medidas apropiadas, que los buques y aeronaves que tenga en propiedad  o  en explotación operen en forma compatible con el  objeto  y  fines  del  presente   Convenio,  e  informará  a  la Organización de conformidad con lo anterior.\n\n5. Nada de lo dispuesto en el presente  Convenio afectará el derecho de  cada Parte a adoptar otras medidas, conforme  a  los  principios del Derecho  internacional,  para  impedir  vertimientos  en el mar."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "Artículo VIII\n\nPara  facilitar el logro de los objetivos del presente Convenio, las Partes  Contratantes que tengan intereses comunes que proteger en el medio marino  de  una  zona  geográfica determinada se esforzarán en concertar acuerdos en el plano  regional,  para  la prevención de la contaminación,  especialmente  por vertimiento, teniendo  en  cuenta los aspectos característicos de  la  región  y en conformidad con el presente Convenio. Las Partes Contratantes del  presente Convenio se esforzarán en obrar conforme a los objetivos y disposiciones  de los acuerdos  regionales  que  la Organización les notifique. Las Partes Contratantes  procurarán  cooperar    con  las  Partes  de  acuerdos regionales para elaborar procedimientos  armonizados  que  deban ser observados por las Partes Contratantes de los diversos convenios  en cuestión.  Se  prestará  especial  atención  a  la cooperación en la esfera  de  vigilancia  y  control, así como en la de  investigación cientifica."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "Artículo IX\n\nLas  Partes  Contratantes fomentarán, mediante la colaboración en el seno de la Organización  y  de  otros organismos internacionales, el apoyo a las Partes que lo soliciten para:\n\na.  la  capacitación  de  personal  cientifico    y   técnico;\n\nb.  el suministro del equipo e instalaciones y servicios  necesarios para investigación y vigilancia y control;\n\nc. la  evacuación  y  tratamiento  de desechos, y otras medidas para prevenir o mitigar la contaminación  causada  por  vertimiento;\n\npreferiblemente  dentro  de los países de que se trate,  promoviendo así los fines y propósitos del presente Convenio."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "Artículo X\n\nDe    conformidad  con  los  principios  del  Derecho  internacional relativos  a  la  responsabilidad  de  los  Estados  por  los  daños causados  al  medio  ambiente  de  otros Estados o a cualquiera otra zona  del  medio ambiente por el vertimiento  de  desechos  y  otras materias de  cualquier clase, las Partes Contratantes se comprometen a elaborar procedimientos para la determinación de responsabilidades  y  el  arreglo  de controversias relacionadas con las operaciones de vertimiento."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "Artículo XI\n\nLas    Partes   Contratantes,  en  su  primera  reunión  consultiva, considerarán  procedimientos    para  el  arreglo  de  controversias relativas a la interpretación y aplicación  del  presente  Convenio."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "Artículo XII\n\nLas  Partes  Contratantes  se  comprometen a fomentar, dentro de los organismos especializados competentes y de otros órganos internacionales,  la adopción de  medidas  para  la  protección  del medio marino contra la contaminación causada por:\n\na.  hidrocarburos,  incluido  el  petróleo,  y  sus  residuos;\n\nb. otras materias nocivas  o  peligrosas  transportadas  por  buques para fines que no sean el vertimiento;\n\nc.  desechos  originados  en  el  curso  de  operaciones  de buques, aeronaves,  plataformas  y  otras  construcciones  en  el  mar;\n\nd.  contaminantes  radioactivos de todas las procedencias, incluidos los buques;\n\ne. agentes de la guerra química y biológica;\n\nf.  desechos  u  otras    materias   directamente  derivados  de  la exploración, explotación y tratamientos  afines  fuera  de la costa, de  los  recursos  minerales  de  los  fondos  marinos  o  con ellos relacionados.\n\nLas  Partes  fomentarán  también, en el seno del apropiado organismo internacional, la codificación  de  señales  que deban ser empleadas por los buques dedicados al vertimiento."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "Artículo XIII\n\nNada   de  lo  dispuesto  en  el  presente  Convenio  prejuzgará  la codificación  y el desarrollo del derecho del mar por la Conferencia de las Naciones  Unidas sobre el Derecho del Mar, convocada conforme a la Resolución 27500(XXV)  de  la  Asamblea General de las Naciones Unidas,  ni  las  reivindicaciones  y tesis  jurídicas  presentes  o futuras de cualquier Estado en lo que  respecta al derecho del mar y a  la  naturaleza  y al alcance de la jurisdicción  de  los  Estados ribereños y de los Estados  de  pabellón.  Las  Partes  Contratantes acuerdan  consultarse en una reunión que habrá de ser convocada  por la Organización  después  de la Conferencia sobre el Derecho del Mar y, en todo caso, no más tarde  de  1976,  con  el  fin de definir la naturaleza  y  alcance  del  derecho  y  la responsabilidad  de  los Estados ribereños de aplicar el Convenio en  una zona adyacente a su costa."
            },
            {
              "numero-articulo": "A 0014",
              "texto": "Artículo XIV\n\n1.  El Gobierno del Reino Unido de Gran Bretaña e Irlanda del Norte, en su  calidad  de  depositario, convocará una reunión de las Partes Contratantes, a más tardar  tres  meses  después  de  la  entrada en vigor  del  presente  Convenio,  para  decidir  sobre cuestiones  de organización.\n\n2.  Las Partes Contratantes designarán una Organización  competente, existente  en  el  momento  de celebrarse dicha reunión, para que se encargue de las funciones de  Secretaría en relación con el presente Convenio. Toda Parte en este Convenio  que  no  sea miembro de dicha Organización  hará una contribución apropiada a los  gastos  en  que incurra la Organización  por  el  cumplimiento  de  tales funciones.\n\n3.  Las funciones de Secretaría de la Organización comprenderán:\n\na. convocar  reuniones  consultivas  de las Partes Contratantes, con no  menos  frecuencia  de  una  vez  cada  dos   años,  y  reuniones especiales  de las Partes en cualquier momento cuando  lo  soliciten dos tercios de las Partes;\n\nb.  preparar  y  ayudar  en  la  elaboración  y  aplicación  de  los procedimientos  mencionados  en  el  inciso  e)  del  apartado 4 del presente  Artículo,  en consulta con las Partes Contratantes  y  las Organizaciones Internacionales apropiadas;\n\nc.  considerar  las  solicitudes   de  información  y  los  informes sometidos por las Partes Contratantes,  consultar  con  ellos  y con las    Organizaciones    Internacionales   apropiadas,  y  facilitar recomendaciones a las Partes respecto a cuestiones  relacionadas con el presente Convenio pero no amparadas específicamente  por él;\n\nd.  hacer  llegar  a las Partes interesadas todas las notificaciones recibidas por la Organización  con arreglo a los Artículos IV 3, V 1 y 2, VI 4, XV, XX y XXI.\n\nCon  anterioridad  a  la  designación   de  la  Organización,  estas funciones serán ejercidas cuando sea necesario,  por el depositario, que,  para  estos fines, será el Gobierno del Reino  Unido  de  Gran Bretaña e Irlanda del Norte.\n\n4.  En  las  reuniones   consultivas  o  especiales  de  las  Partes Contratantes,  estas  examinarán   regularmente  la  aplicación  del presente Convenio y, entre otras cosas podrán:\n\na. revisar y adoptar enmiendas al presente  Convenio  y  sus  Anexos con arreglo al Artículo XV;\n\nb.  invitar  a un organismo u organismos científicos apropiados para que colaboren  con  y asesoren a las Partes o con la Organización en cualquier aspecto de  carácter  científico o técnico relacionado con el presente Convenio incluido en  particular  el  contenido  de  los Anexos;\n\nc.  recibir  y  considerar  los  informes  redactados con arreglo al apartado 4 del Artículo IV;\n\nd.  fomentar  la colaboración con y entre organizaciones  regionales interesadas en  la  prevención  de  la  contaminación  del  mar y de dichas organizaciones entre si;\n\ne.    elaborar   o  adoptar,  en  consulta  con  las  Organizaciones Internacionales apropiadas,  los  procedimientos  mencionados  en el apartado  2  del  Artículo  V, incluyendo los criterios básicos para determinar situaciones excepcionales y de emergencia, y procedimientos para consultas,  asesoramiento y evacuación segura de materias  en  tales circunstancias,  incluyendo  la  designación  de zonas  de  vertimiento   apropiados,  y  hacer  las  recomendaciones pertinentes;\n\nf. considerar cualquier otra  medida que pudiera ser necesaria.\n\n5.  En  la  primera  reunión  consultiva,  las  Partes  Contratantes establecerán  las  normas  de  procedimiento  que  sean  necesarias."
            },
            {
              "numero-articulo": "A 0015",
              "texto": "Artículo XV\n\n1.  a.  En  las  reuniones  de  las  Partes  Contratantes convocadas conforme  al  Artículo XIV se podrán adoptar enmiendas  al  presente Convenio por una  mayoría  de  dos  tercios  de  los  presentes. Las enmiendas  entrarán en vigor para las Partes que las hayan  aceptado el sesentavo  día  después  de  que  dos tercios de las Partes hayan depositado en la Organización el instrumento  de  aceptación  de  la enmienda.  Con  posteridad  las  enmiendas  entrarán  en  vigor para cualquier otra Parte a los 30 días de haber depositado tal  Parte su instrumento    de  aceptación  de  la  enmienda  en  cuestión.\n\nb. La Organización  informará  a  todas  las  Partes Contratantes de cualquier solicitud que se haga para la convocatoria  de una reunión especial  con  arreglo  al  Artículo  XIV  y  de  cualquier enmienda adoptada  en las reuniones de las Partes, así como de  la  fecha  en que cada una  de  dichas  enmiendas  entre en vigor para cada Parte.\n\n2.  Las enmiendas a los Anexos estarán  basadas  en  consideraciones científicas  o técnicas. Dichas enmiendas, una vez aprobadas por una mayoría de dos  tercios  de  los  presentes en una reunión convocada con  arreglo  al  Artículo  XIV entrarán  en  vigor  para  la  Parte Contratante que las haya aceptado  inmediatamente  después  que haya notificado  su  aceptación a la Organización y para las demás Partes 100 días después  de haber sido aprobadas por la reunión, salvo para aquéllas que, antes  de  haber  transcurrido  los 100 días, hagan la declaración  de  que por el momento no pueden aceptar  la  enmienda.\n\nLas Partes deberán  esforzarse  en  manifestar lo antes posible a la Organización su aceptación de una enmienda  que  haya  sido aprobada en una reunión. Cualquier Parte podrá en todo momento substituir  su declaración  previa  de  objeción por una de aceptación, con lo cual la enmienda anteriormente  objetada  entrará  en  vigor  para  dicha Parte.\n\n3.  Toda  aceptación  o  declaración  de objeción con arreglo a este Artículo se efectuará depositando un instrumento en la Organización.  La  Organización  notificará    a  todas  las  Partes Contratantes la recepción de tales instrumentos.\n\n4.  Antes  de  la designación de la Organización, las  funciones  de Secretaría que le  son  confiadas  en  la  presente  serán ejercidas temporalmente  por  el  Gobierno del Reino Unido de Gran  Bretaña  e Irlanda  del  Norte  como  uno  de  los  depositarios  del  presente Convenio."
            },
            {
              "numero-articulo": "A 0016",
              "texto": "Artículo XVI\n\nEl  presente  Convenio estará abierto a la firma de cualquier Estado en Londres, México,  D.F.,  Moscú  y  Washington,  desde  el  29  de diciembre de 1972 hasta el 31 de diciembre de 1973."
            },
            {
              "numero-articulo": "A 0017",
              "texto": "Artículo XVII\n\nEl  presente Convenio estará sujeto a ratificación. Los instrumentos de ratificación  serán  depositados en poder de los Gobiernos de los Estados Unidos de América,  de  México,  del  Reino  Unido  de  Gran Bretaña e Irlanda del Norte, y de la Unión de Repúblicas Socialistas Soviéticas."
            },
            {
              "numero-articulo": "A 0018",
              "texto": "Artículo XVIII\n\nA  partir  del  31 de diciembre de 1973, el presente Convenio estará abierto a la adhesión  de  cualquier  Estado.  Los  instrumentos  de adhesión  serán depositados en poder de los Gobiernos de los Estados Unidos de América,  de  México,  del  Reino  Unido de Gran Bretaña e Irlanda  del  Norte,  y  de  la  Unión  de  Repúblicas   Socialistas Soviéticas."
            },
            {
              "numero-articulo": "A 0019",
              "texto": "Artículo XIX\n\n1.  El  presente  Convenio entrará en vigor el treintavo día después de la fecha en que  se  haya  depositado el quinceavo instrumento de ratificación o de adhesión.\n\n2.  Para  cada  una de las Partes  Contratantes  que  ratifiquen  el Convenio o se adhieran  al  mismo después del depósito del quinceavo instrumento  de ratificación o  adhesión,  el  Convenio  entrará  en vigor treinta  días  después  de  que dicha Parte haya depositado su instrumento de ratificación o adhesión."
            },
            {
              "numero-articulo": "A 0020",
              "texto": "Artículo XX\n\nLos    depositarios  informarán  a  las  Partes  Contratantes:\n\na. de las firmas del presente Convenio y del depósito de instrumentos   de  ratificación,  de  adhesión  o  de  denuncia,  de conformidad con  los  Artículos  XVI,  XVII,  XVIII  y  XXI,  y\n\nb.  de  la  fecha  en  que  el  presente Convenio entre en vigor, de conformidad con el Artículo XIX."
            },
            {
              "numero-articulo": "A 0021",
              "texto": "Artículo XXI\n\nCualquier  Parte  Contratante  podrá  denunciar el presente Convenio mediante notificación por escrito a uno  de los Depositarios con una antelación  de seis meses. El Depositario informará  sin  demora  de dicha notificación a todas las Partes."
            },
            {
              "numero-articulo": "A 0022",
              "texto": "Artículo XXII\n\nEl   original  del  presente  Convenio,  cuyos  textos  en  español, francés,  inglés  y  ruso son igualmente auténticos, será depositado en poder de los Gobiernos  de  los  Estados  Unidos  de  América, de México, del Reino Unido de Gran Bretaña e Irlanda del Norte  y de la Unión  de  Repúblicas  Socialistas  Soviéticas,  los cuales enviarán copias certificadas a todos los Estados."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "EN   TESTIMONIO  DE  LO  CUAL  los  Plenipotenciarios  infrascritos, debidamente  autorizados  a  ello por sus respectivos Gobiernos, han firmado el presente Convenio. \n\n HECHO  en  cuatro  ejemplares en  Londres,  México,  D.F.,  Moscú  y Washington, el día veintinueve de diciembre de 1972."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO B Elementos Contaminantes",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "1. Compuestos orgánicos halogenados."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "2. Mercurio y compuestos de mercurio."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "3. Cadmio y compuestos de cadmio."
            },
            {
              "numero-articulo": "B 0004",
              "texto": "4. Plásticos persistentes y demás materiales sintéticos persistentes  tales  como  redes y cabos, que puedan flotar o quedar en suspensión en el mar de modo que puedan obstaculizar materialmente  la  pesca,  la  navegación    u  otras  utilizaciones legítimas del mar."
            },
            {
              "numero-articulo": "B 0005",
              "texto": "5.  Petróleo  crudo,  fuel-oil,  aceite  pesado  diesel,  y  aceites lubricantes,  fluidos  hidráulicos,  y  mezclas  que  contengan esos hidrocarburos, cargados con el fin de ser vertidos."
            },
            {
              "numero-articulo": "B 0006",
              "texto": "6.  Desechos  u  otras  materias  de  alto nivel radioactivo que por razones  de salud pública, biológicas o  de  otro  tipo  hayan  sido definidos  por  el  órgano  internacional competente en esta esfera, actualmente  el Organismo Internacional  de  Energía  Atómica,  como inapropiados para ser vertidos en el mar."
            },
            {
              "numero-articulo": "B 0007",
              "texto": "7.  Materiales  de cualquier forma (por ej., sólidos, líquidos, semi líquidos, gaseosos  o vivientes) producidos para la guerra química y biológica."
            },
            {
              "numero-articulo": "B 0008",
              "texto": "8.  Los  párrafos  precedentes  del presente Anexo no se aplicarán a sustancias que se transformen rápidamente  en  el  mar en sustancias inocuas  mediante  procesos físicos, químicos o biológicos,  siempre que:\n\ni. no den mal sabor a la carne de los organismos marinos comestibles, o\n\nii. no pongan en peligro  la  salud  del  hombre  o  de los animales domésticos.\n\nSi existiese alguna duda sobre si una sustancia es inocua,  la Parte deberá  seguir  el procedimiento consultivo dispuesto en el Artículo XIV."
            },
            {
              "numero-articulo": "B 0009",
              "texto": "9.  El  presente  Anexo no se aplicará a desechos u otros materiales (tales como lagos de  aguas  residuales y escombros de dragados) que contengan como vestigios de contaminantes,  las  materias  a  que se hace  referencia  en  los  apartados  1-5  del presente Anexo. Estos desechos estarán sujetos a las disposiciones  de los Anexos II y III según proceda."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO  C-  Substancias  y materiales que requieren especial atención",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "C 0001",
            "texto": "Las  siguientes  sustancias  y  materiales  que  requieren  especial atención  se enumeran para los efectos del inciso a) del apartado  1 del Artículo VI.\n\nA. Desechos  que  contengan cantidades considerables de las materias siguientes:\n\narsénico ) y sus compuestos\n\nplomo ) y sus compuestos\n\ncobre ) y sus compuestos\n\nzinc ) y sus compuestos\n\ncompuestos orgánicos de silicio\n\ncianuros\n\nfluoruros\n\npesticidas y sus subproductos  no  incluidos  en  el  Anexo  I.\n\nB. Al conceder permiso para el vertimiento de grandes cantidades  de ácidos  y  álcalis, se tendrá en cuenta la posible presencia en esos desechos de  las  sustancias  enumeradas  en  el apartado A y de las sustancias adicionales siguientes:\n\nberilio ) y sus compuestos\n\ncromo ) y sus compuestos\n\nníquel ) y sus compuestos\n\nvanadio ) y sus compuestos\n\nC.  Los  contenedores,  chatarra  y otros desechos  voluminosos  que puedan hundirse hasta el fondo del  mar y obstaculizar seriamente la pesca o la navegación.\n\nD.  Los  desechos  radioactivos  u otras  materias  radioactivas  no incluidos  en  el  Anexo I. En la expedición  de  permisos  para  el vertimiento  de estas  materias,  las  Partes  Contratantes  deberán tener  debidamente    en   cuenta  las  recomendaciones  del  órgano internacional  competente  en  esta  esfera,  en  la  actualidad  el Organismo Internacional de Energía Atómica."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO  D-  Factores relevantes al establecer el criterio que rija la concesión de permisos para vertimiento-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "D 0001",
            "texto": "Entre  los  factores  que deberán examinarse al establecer criterios que rijan la concesión  de  permisos para el vertimiento de materias en  el  mar, teniendo en cuenta  el  apartado  2  del  Artículo  IV, deberán figurar los siguientes:\n\nA. Características y composición de la materia\n\n1. Cantidad  total y composición media de la materia vertida (por ej , por año).\n\n2.  Forma,  por   ej.,  sólida,  lodosa,  líquida  o  gaseosa.\n\n3. Propiedades: físicas  (por ej., solubilidad y densidad), químicas y bioquímicas (por ej., demanda  de oxígeno, nutrientes) y biológica (por ej., presencia de virus, bacterias,  levaduras parásitos).\n\n4. Toxicidad.\n\n5. Persistencia: física, química y biológica.\n\n6.  Acumulación  y  biotransformación  en  materiales  biológicos  o sedimentos.\n\n7. Susceptibilidad a los cambios físicos, químicos  y  bioquímicos e interacción  en  el medio acuático con otros materiales orgánicos  e inorgánicos disueltos.\n\n8. Probabilidad de  que se produzcan contaminaciones u otros cambios que reduzcan la posibilidad  de  comercialización  de  los  recursos (pescados, moluscos, etc.).\n\nB.  Características  del  lugar  de vertimiento y método de depósito\n\n1.  Situación  (por ej., coordenadas  de  la  zona  de  vertimiento, profundidad y distancia  de  la  costa),  situación respecto a otras zonas (por ej., zonas de esparcimiento, de  desove,  de  criaderos y de pesca y recursos explotables).\n\n2.  Tasa  de  eliminación  por período específico (por ej., cantidad por día, por semana, por mes).\n\n3.  Métodos  de  envasado  y  contención,    si  los  hubiere.\n\n4.  Dilución  inicial  lograda por el método de descarga  propuesto.\n\n5.  Características  de la  dispersión  (por  ej.,  efectos  de  las corrientes, marcas y viento  sobre el desplazamiento horizontal y la mezcla vertical).\n\n6. Características del agua (por  ej.,  temperatura,  pH, salinidad, estratificación,  índices de oxígeno de la contaminación  -  Oxígeno Disuelto  (CD),  Demanda    Química   de  Oxígeno  (DQO)  y  Demanda Bioquímica de Oxígeno (DBO) - nitrógeno  presente  en forma orgánica y  mineral  incluyendo  amoníaco,  materias  en  suspensión,   otros nutrientes y productividad).\n\n7. Características de los fondos (por ej., topografía, características geoquímicas y geológicas y productividad biológica).\n\n8.   Existencia  y  efectos  de  otros  vertimientos  que  se  hayan efectuado  en  la  zona  de vertimiento (por ej., antecedentes sobre contenido de metales pesados  y contenido de carbono orgánico).\n\n9. Al expedir un permiso para efectuar  una operación de vertimiento las  Partes  Contratantes  deberán considerar  si  existe  una  base científica adecuada, para determinar,  como se expone en el presente Anexo, las consecuencias de tal vertimiento  teniendo  en cuenta las variaciones estacionales.\n\nC. Consideraciones y condiciones generales\n\n1. Posibles efectos sobre los esparcimientos (por ej., presencia  de material  flotante  o varado, turbidez, malos olores, decoloración y espumas).\n\n2. Posibles efectos sobre la vida marina, piscicultura y conquilicultura,  reserva    de  especies  marinas  y  pesquerías  y recolección y cultivo de algas marinas.\n\n3. Posibles efectos sobre otras  utilizaciones  del  mar,  (por ej., menoscabo  de  la calidad del agua para usos industriales, corrosión submarina de las  estructuras, entorpecimiento de las operaciones de buques por la presencia  de  materias  flotantes, entorpecimiento de la pesca o de la navegación por el depósito  de  desechos  u objetos sólidos  en  el  fondo  del  mar  y  protección de zonas de especial importancia  para  fines  científicos  o  de    conservación).\n\n4. Disponibilidad práctica de métodos alternativos  de  tratamiento, evacuación  o eliminación situados en tierra, o de tratamiento  para convertir la materia en sustancias menos nocivas para su vertimiento en el mar."
          }
        }
      ],
      "id-infojus": "LNT0000030"
    }
  }
}