{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g41-80000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584796570,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "19287-nacional-obras-publicas-economia-energia-energia-mineria-energia-electrica-fondo-nacional-grandes-obras-electricas-lns0000814-1971-10-05"
      }
    },
    "content": {
      "mecanografico": "S0000814",
      "numero-norma": 19287,
      "timestamp": "2013-01-19T18:53:04",
      "timestamp-m": "2013-01-19T18:53:04",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1971-10-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 019287 1971 10 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 19.287",
          "BUENOS AIRES, 5 DE OCTUBRE DE 1971"
        ]
      },
      "titulo-norma": "OBRAS  PUBLICAS-ECONOMIA-ENERGIA-ENERGIA Y MINERIA-ENERGIA ELECTRICA FONDO NACIONAL DE GRANDES OBRAS ELECTRICAS-",
      "datos-publicacion": "BOLETIN OFICIAL   1971 10 14",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1971 10 14"
        }
      },
      "publicacion-privada": "ADLA                                                  C003119712925",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo 5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 19.287",
      "estado": "Derogada",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5 OBSERVACION NORMA DEROGADA POR ART. 97 LEY 24065 (B.O. 16-01-92) OBSERVACION SUSPENDE LA APLICACION DE LOS IMPUESTOS AL CONSUMO DE ENERGIA ELECTRICA POR ART 1 LEY 22961 (B.O. 01-10-83) OBSERVACION INCLUYESE A LA CENTRAL NUCLEAR CORDOBA ENTRE LAS GRANDES OBRAS ELECTRICAS DEL PAIS POR ART 1 DECRETO 4658/72 (B.O. 27-07-72) OBSERVACION SE EXIME DEL PAGO DE IMPUESTOS A DIVERSOS FONDOS NACIONALES POR ART 1 LEY 21937 (B.O. 12-02-79)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0005\n\nOBSERVACION NORMA DEROGADA POR ART. 97 LEY 24065 (B.O. 16-01-92)\n\nOBSERVACION SUSPENDE LA APLICACION DE LOS IMPUESTOS AL CONSUMO DE ENERGIA ELECTRICA POR ART 1 LEY 22961 (B.O. 01-10-83) OBSERVACION INCLUYESE A LA CENTRAL NUCLEAR CORDOBA ENTRE LAS GRANDES OBRAS ELECTRICAS DEL PAIS POR ART 1 DECRETO 4658/72 (B.O. 27-07-72) OBSERVACION SE EXIME DEL PAGO DE IMPUESTOS A DIVERSOS FONDOS NACIONALES POR ART 1 LEY 21937 (B.O. 12-02-79) TEXTO ART 2 CONFORME MODIFICACION (INCISOS A) Y B) DEROGADOS) POR ART 7 LEY 23966 (B.O. 20-8-91)\n\nTEXTO ART 4 CONFORME SUSTITUCION POR ART 47 LEY 23110 (B.O. 9-11-84)\n\nANTECEDENTES ART 2 MODIFICADO (FIJASE EN EL 5 % EL RECARGO PREVISTO EN EL INC. A)) POR ART 1 DECRETO 5941/71 (B.O. 16-12-71);\n\nMODIFICADO (FIJASE EN EL 5 % EL RECARGO PREVISTO EN EL INC. B)) POR ART 5 DECRETO 5940/71 (B.O. 16-12-71); MODIFICADO (ULTIMO PARRAFO SUSTITUIDO) POR ART 47 LEY 23110 (B.O. 9-11-84); MODIFICADO (INC. B) DEROGADO) POR ART 13 DECRETO 2733/90 (B.O. 07-01-91)"
      },
      "sumario": {
        "sumario": "OBRAS PUBLICAS-ECONOMIA-ENERGIA Y MINERIA-ENERGIA ELECTRICA-FONDO NACIONAL DE GRANDES OBRAS ELECTRICAS-Creación-Recursos Financieros- TRIBUTOS:CONTRIBUCIONES-ESTADO-PODER EJECUTIVO NACIONAL:Funciones-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "Fondo Nacional de Obras Eléctricas"
            },
            "preferido": {
              "termino": "Fondo Nacional de Obras Eléctricas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "contrato de obra pública",
            "energía eléctrica",
            "electricidad (energía eléctrica)",
            "recursos energéticos",
            "contrataciones públicas (contratos administrativos)",
            "Fondo Nacional de Obras Eléctricas",
            "contratos administrativos",
            "Recursos naturales",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "Derecho administrativo"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Créase el FONDO NACIONAL DE GRANDES OBRAS ELECTRICAS, mediante el cual  el  Poder  Ejecutivo,  directamente  o a través de organismos estatales, nacionales, provinciales o internacionales  en que  participe  la  Nación, o Empresas que controle el Estado, podrá integrar sus aportes    de  capital,  cuando  así  correspondiere, o proveer  las  sumas  que  considere  necesarias,  para  el  estudio, proyecto,  construcción, equipamiento y puesta en marcha de  grandes obras eléctricas,  con  las correspondientes líneas de transmisión y demás instalaciones complementarias,  que  se  resuelva construir en todo  el  territorio  de  la  Nación y aun fuera de él  si  revisten interés  para  el  desarrollo  nacional,  conforme  a  los  estudios previos  de  factibilidad  que  deberán  efectuarse  para  el  mejor aprovechamiento de los recursos de tal naturaleza.\n\nEL FONDO NACIONAL DE GRANDES OBRAS  ELECTRICAS quedará afectado a la realización integral de dichas obras."
        },
        {
          "numero-articulo": 2,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 07-01-91). Inciso b) derogado. <#PAGE>",
                "id": "ANTECEDENTES_0",
                "ref": "DEC C 002733 1990 12 28 0013 000"
              },
              {
                "cr": "(B.O. 09-11-84) Ultimo párrafo sustituido. <#PAGE>",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 023110 1984 09 30 0047 000"
              },
              {
                "cr": "(B.O. 16-12-71). Fíjase en el 5% el recargo previsto en el inciso a). <#PAGE>",
                "id": "ANTECEDENTES_2",
                "ref": "DEC C 005941 1971 12 15 0001 000"
              },
              {
                "cr": "(B.O. 16-12-71). Fíjase en el 5% el recargo previsto en el inciso b).",
                "id": "ANTECEDENTES_3",
                "ref": "DEC C 005940 1971 12 15 0005 000"
              }
            ]
          },
          "texto": "*ARTICULO  2.-  EL  FONDO  NACIONAL  DE  GRANDES OBRAS ELECTRICAS se integrará con los siguientes recursos:\n\na) (Nota de redacción) (DEROGADO POR LEY 23966)\n\nb) (Nota de redacción) (DEROGADO POR LEY 23966)\n\nc) Asignaciones anuales del FONDO NACIONAL  DE  LA  ENERGIA  y   del FONDO NACIONAL DE ENERGIA ELECTRICA.\n\nd)  Aportes del Tesoro Nacional en general, y en especial destinados a costear  las  partes  de  las  obras  vinculadas  con el riego, la regulación  de los cursos de agua, el saneamiento, la  navegación  y el aprovechamiento integral de los mismos.\n\ne) Con los fondos  que  se recaudaren por prórroga de los gravámenes establecidos en los incisos  b)  y  c)  del  artículo 2 de la Ley 17 574, los que continuarán en vigencia y pasarán  a  integrar el FONDO NACIONAL DE GRANDES OBRAS ELECTRICAS,  a partir del  momento  en que no  sean  necesarios  para  la  ejecución    y puesta en explotación comercial de las obras autorizadas por el artículo  1  de  la citada Ley 17.574.\n\nf)  Con las utilidades que se distribuyan en dinero en efectivo    y correspondan  al  Estado Nacional por su participación de capital en empresas de servicios públicos de electricidad.\n\ng) Otros recursos impositivos  que  se  crearen  con destino a tales obras.\n\nEl Poder Ejecutivo fijará los porcentajes aplicables  en concepto de los  recargos  indicados  en los incisos a), b) y e) y mantendrá  la vigencia total o parcial de  dichos  gravámenes  en la medida en que lo exijan los trabajos a que se refiere la presente  Ley y la puesta en explotación comercial de las instalaciones.\n\nLos  agentes de retención de las contribuciones dispuestas  en  este artículo,  deberán ingresarlas en una cuenta especial en el Banco de la  Nación  Argentina,  en  la  forma  y  plazo  que  establezca  la Secretaría de  Energía,  no pudiendo este último exceder los treinta (30) días.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 20-08-91) Incisos a) y b) derogados.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023966 1991 08 01 0007 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- El Poder Ejecutivo determinará la afectación del FONDO NACIONAL DE  GRANDES OBRAS ELECTRICAS, a las obras cuya factibilidad técnico-económica    quede  a  su  juicio  debidamente  justificada, otorgando las concesiones  correspondientes que prevén los artículos 11, 12, 14, 15 y 16 y concordantes  de la Ley 15.336, debiendo fijar estimativamente y sin perjuicio de su  oportuno  reajuste,  la parte de  los  fondos  a  recaudarse  que  se afecten a cada obra hasta su total conclusión y puesta en explotación comercial."
        },
        {
          "numero-articulo": 4,
          "texto": "*ARTICULO  4.-  Los fondos que se depositen en el BANCO de la NACION ARGENTINA, de conformidad  con  lo  establecido  en  el  artículo 2, estarán  a  la  orden  de  la  Secretaría  de  Energía  a  los fines previstos en el artículo 1.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 09-11-84).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023110 1984 09 30 0047 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese, publíquese, dése a la DIRECCION NACIONAL del REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - Gnavi - Rey - Gordillo - Quilici"
      },
      "id-infojus": "LNS0000814"
    }
  }
}