{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g96-06000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1761585186622,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27118-nacional-reparacion-historica-agricultura-familiar-para-construccion-una-nueva-ruralidad-argentina-lns0006069-2014-12-17"
      }
    },
    "content": {
      "mecanografico": "S0006069",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 27118,
      "fecha": "2014-12-17",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027118 2014 12 17",
      "nombre-coloquial": "LEY 27.118",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.118",
          "BUENOS AIRES, 17 DE DICIEMBRE DE 2014"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "Reparación Histórica de la Agricultura Familiar para la Construcción de una Nueva Ruralidad en la Argentina",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 01 28"
        }
      },
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000292 2023 06 05 0000 000 0000 000"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "analista": "Quintana, Carolina",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-10-27",
      "fecha-mod": "2025-10-27",
      "timestamp": "2025-10-27T14:08:39",
      "timestamp-alta": "2025-10-27T14:08:39",
      "timestamp-m": "2025-10-27T14:08:39",
      "sumario": {
        "sumario": "AGRICULTURA-AGRICULTURA FAMILIAR-ACTIVIDADES ECONOMICAS-DECLARACION DE INTERES NACIONAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "agricultura"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "agricultura familiar"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productores agropecuarios/pequeños productores agropecuarios/agricultura familiar"
            },
            "sinonimos": {
              "termino": [
                "pequeños productores",
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Actividades económicas"
            },
            "preferido": {
              "termino": "Actividades económicas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "declaración de interés nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/declaración de interés nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "declaración de interés público nacional",
                "política científica",
                "política tecnológica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pequeños productores agropecuarios",
            "productores agropecuarios",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "ganadería (actividad agropecuaria)",
            "declaración de interés nacional",
            "declaración de interés público nacional (declaración de interés nacional)",
            "política científica (política cultural)",
            "política tecnológica (política cultural)",
            "conmemoraciones",
            "política cultural",
            "actividad agropecuaria",
            "agricultura (actividad agropecuaria)",
            "agricultura familiar",
            "pequeños productores (pequeños productores agropecuarios)",
            "cultura",
            "Actividades económicas"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 38.\n\nOBSERVACION: POR DNU 729/2022 (B.O. 4/11/2022) SE INSTITUYE AL INSTITUTO NACIONAL DE LA AGRICULTURA FAMILIAR, CAMPESINA E INDÍGENA COMO AUTORIDAD DE APLICACION DE LA PRESENTE LEY ENCONTRANDOSE FACULTADO PARA DICTAR LAS NORMAS COMPLEMENTARIAS, ACLARATORIAS E INTERPRETATIVAS QUE RESULTAREN NECESARIAS PARA SU IMPLEMENTACION.\n\nOBSERVACION: POR ART 13 DEL DNU 729/2022 (B.O. 4/11/2022) SE ESTABLECE QUE QUEDAN SUSTITUIDAS LAS REFERENCIAS AL EX-MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA PREVISTAS POR LOS ARTICULOS 10, 18, 20, 23, 26, 27, 29 y 32 incisos 1, 4 y 6 (INCLUYENDO LA ALUSION A LA EX-SECRETARIA DE AGRICULTURA FAMILIAR QUE EN EL SE HACE) DE LA PRESENTE LEY.\n\nOBSERVACION: EL DECRETO 462/25 (B.O 8/7/2025) QUE MODIFICA EL PRESENTE DECRETO HA SIDO RECHAZADO POR RESOLUCION 95/25 DE LA HONORABLE CAMARA DE DIPUTADOS DE LA NACION Y 56/25 DEL HONORABLE SENADO DE LA NACION (B.O. 25/8/2025). DEROGADO CONFORME LO DISPUESTO POR ART. 24 DE LA LEY 26.122.\n\nOBSERVACION: POR DNU 627/25 (B.O. 3/9/2025) SE RESTITUYE LA PLENA VIGENCIA DE LAS DISPOSICIONES NORMATICAS QUE FUERON DEROGADAS, SUSTITUIDAS O MODIFICADAS POR EL DECRETO 462/25 Y QUE SE ENCONTRABAN VIGENTES AL MOMENTO DEL DICTADO DE DICHO DECRETO.",
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTADO_POR_0",
            "ref": "DEC C 000292 2023 06 05 0000 000 0000 000"
          }
        },
        "adherida-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "ADHERIDA_POR_0",
              "ref": "LEY B 014845 2016 09 14 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_1",
              "ref": "LEY O 010657 2019 09 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_2",
              "ref": "LEY K 005779 2022 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_3",
              "ref": "LEY Z 003958 2025 08 28 0000 000 0000 000"
            }
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "TÍTULO I De los fines, objetivos, definiciones y alcances",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTÍCULO 1° - Declárase de interés público la agricultura familiar, campesina e indígena por su contribución a la seguridad y soberanía alimentaria del pueblo, por practicar y promover sistemas de vida y de producción que preservan la biodiversidad y procesos sostenibles de transformación productiva."
            },
            {
              "numero-articulo": 2,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 2° - Créase el Régimen de Reparación Histórica de la Agricultura Familiar destinado al agricultor y a la agricultura familiar y empresas familiares agropecuarias que desarrollen actividad agropecuaria en el medio rural conforme los alcances que se establecen en la presente ley, con la finalidad prioritaria de incrementar la productividad, seguridad y soberanía alimentaria y de valorizar y proteger al sujeto esencial de un sistema productivo ligado a la radicación de la familia en el ámbito rural, sobre la base de la sostenibilidad medioambiental, social y económica.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 3,
              "texto": "ARTÍCULO 3° - Son objetivos generales de esta ley:\n\na) Promover el desarrollo humano integral, bienestar social y económico de los productores, de sus comunidades, de los trabajadores de campo y, en general, de los agentes del medio rural, mediante la diversificación y la generación de empleo en el medio rural, así como el incremento del ingreso, en diversidad y armonía con la naturaleza para alcanzar el buen vivir;\n\nb) Corregir disparidades del desarrollo regional a través de la atención diferenciada a las regiones con mayor atraso, mediante una acción integral del Poder Ejecutivo nacional que impulse su transformación y la reconversión productiva y económica, con un enfoque productivo de desarrollo rural sustentable;\n\nc) Contribuir a la soberanía y seguridad alimentaria de la nación mediante el impulso de la producción agropecuaria;\n\nd) Fomentar la conservación de la biodiversidad y el mejoramiento de la calidad de los recursos naturales, mediante su aprovechamiento sustentable;\n\ne) Valorar las diversas funciones económicas, ambientales, sociales y culturales de las diferentes manifestaciones de la agricultura nacional;\n\nf) Valorizar la agricultura familiar en toda su diversidad, como sujeto prioritario de las políticas públicas que se implementen en las distintas esferas del Poder Ejecutivo nacional;\n\ng) Promover el desarrollo de los territorios rurales de todo el país, reconociendo y consolidando a la agricultura familiar como sujeto social protagónico del espacio rural. A este fin, se entiende por desarrollo rural, el proceso de transformaciones y organización del territorio, a través de políticas públicas con la participación activa de las comunidades rurales y la interacción con el conjunto de la sociedad;\n\nh) Reconocer explícitamente las prácticas de vida y productivas de las comunidades originarias."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTÍCULO 4° - Son objetivos específicos de la presente ley:\n\na) Afianzar la población que habita los territorios rurales en pos de la ocupación armónica del territorio, generando condiciones favorables para la radicación y permanencia de la familia y de los jóvenes en el campo, en materia de hábitat, ingresos y calidad de vida, equitativa e integrada con las áreas urbanas;\n\nb) Impulsar el aprovechamiento de atributos específicos de cada territorio para generar bienes primarios, industrializados y servicios diferenciados por sus particularidades ecológicas, culturales, procedimientos de elaboración, respeto a los requisitos sanitarios, singularidad paisajística y/o cualquier otra característica que lo diferencie;\n\nc) Contribuir a eliminar las brechas y estereotipos de género, asegurando la igualdad de acceso entre varones y mujeres a los derechos y beneficios consagrados por la presente ley, adecuando las acciones concretas e implementando políticas específicas de reconocimiento a favor de las mujeres de la agricultura familiar;\n\nd) Fortalecer la organización y movilidad social ascendente de la agricultura familiar, campesina e indígena, con especial atención a las condiciones y necesidades de la mujer y la juventud rural;\n\ne) Asegurar el abastecimiento de alimentos saludables y a precio justo aportando estratégicamente a la sustentabilidad energética y a la preservación del ingreso;\n\nf) Apoyar la generación de actividades agropecuarias, artesanales, industriales y de servicios, orientada al agregado de valor de la producción primaria y la generación de desarrollo local;\n\ng) Recuperar, conservar y divulgar el patrimonio natural, histórico y cultural de la agricultura familiar en sus diversos territorios y expresiones;\n\nh) Fortalecer la organización de los productores familiares y la defensa de sus derechos y posibilidades promocionando el asociativismo y la cooperación;\n\ni) Garantizar los derechos de acceso y a la gestión de la tierra, el agua y los recursos naturales en general, las semillas, el ganado y la biodiversidad estén en manos de aquellos que producen los alimentos;\n\nj) Implementar acciones específicas para los pueblos originarios y sus comunidades;\n\nk) Desarrollar y fortalecer estructuras institucionales participativas a todos los niveles orientadas a planificar, monitorear y evaluar las políticas, programas y acciones del desarrollo local;\n\nl) Desarrollo de políticas de comercialización que garanticen la colocación de la producción local en mercados más amplios;\n\nm) Generación y afianzamiento de polos económico-productivos en zonas rurales y en pequeñas localidades, promocionando el desarrollo local y la preservación de valores, identidades culturales regionales y locales."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTÍCULO 5° - Se define como agricultor y agricultora familiar a aquel que lleva adelante actividades productivas agrícolas, pecuarias, forestal, pesquera y acuícola en el medio rural y reúne los siguientes requisitos:\n\na) La gestión del emprendimiento productivo es ejercida directamente por el productor y/o algún miembro de su familia;\n\nb) Es propietario de la totalidad o de parte de los medios de producción;\n\nc) Los requerimientos del trabajo son cubiertos principalmente por la mano de obra familiar y/o con aportes complementarios de asalariados;\n\nd) La familia del agricultor y agricultora reside en el campo o en la localidad más próxima a él;\n\ne) Tener como ingreso económico principal de su familia la actividad agropecuaria de su establecimiento;\n\nf) Los pequeños productores, minifundistas, campesinos, chacareros, colonos, medieros, pescadores artesanales, productor familiar y, también los campesinos y productores rurales sin tierra, los productores periurbanos y las comunidades de pueblos originarios comprendidos en los incisos a), b), c), d) y e)."
            },
            {
              "numero-articulo": 6,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 6° - Registración en RENAF. Establézcase la obligación por parte de los agricultores y agricultoras familiares de registrarse en forma individual y asociativa, a los efectos de ser incluidos en los beneficios de la presente ley.\n\nRatifíquese la creación del Registro Nacional de Agricultura Familiar conforme lo dispuesto por resolución 255/07 de la Secretaría de Agricultura, Ganadería, Pesca y Alimentación de la Nación, a partir de la sanción de la resolución 25/07 del Mercosur que se considera incorporada a la presente ley. En caso de existencia de otros registros nacionales, provinciales o municipales de agricultores y agricultoras familiares, deberán compartir la información con el RENAF a los fines de conformar una base única de datos a nivel nacional.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 7,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 7° - Beneficiarios del régimen.\n\nQuedan comprendidos en los beneficios de la presente ley los agricultores y agricultoras familiares que desarrollen actividades productivas registrados en el Registro Nacional de Agricultura Familiar.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO II Aplicación",
          "articulo": [
            {
              "numero-articulo": 8,
              "texto": "ARTÍCULO 8° - La presente ley será de aplicación en la totalidad del territorio de la Nación Argentina, invitándose a las provincias a adherir a la misma o adecuar su legislación, sancionando normas que tengan un objeto principal similar al de la presente ley."
            },
            {
              "numero-articulo": 9,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0017 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 9° - El INSTITUTO NACIONAL DE LA AGRICULTURA FAMILIAR, CAMPESINA E INDÍGENA, organismo descentralizado actuante en la órbita de la JEFATURA DE GABINETE DE MINISTROS, será el organismo de aplicación de la presente ley. La Autoridad de Aplicación dará participación al Consejo de la Agricultura Familiar, Campesina e Indígena creado por la Resolución N° 571 del 15 de agosto de 2014 del ex-MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA, el cual pasará a funcionar en el ámbito del referido Instituto.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 4/11/2022) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DNU C 000729 2022 11 03 0010 000 0000 000"
                  },
                  {
                    "cr": "(B.O 3/9/2025) TEXTO RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 10,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 10. - El INSTITUTO NACIONAL DE LA AGRICULTURA FAMILIAR, CAMPESINA E INDÍGENA ,promoverá las condiciones para el desarrollo rural integral y sustentable, a fin de generar empleo y garantizar el bienestar y su participación e incorporación en el desarrollo nacional fomentando la actividad agropecuaria y forestal para el óptimo uso de la tierra, con obras de infraestructura, insumos, créditos, servicios de capacitación y asistencia técnica, generando la legislación para planear y organizar el desarrollo rural y la producción agropecuaria, su industrialización y comercialización, fomentando acciones en las siguientes temáticas:\n\n1. Bienes naturales y ambiente.\n\n2. Desarrollo tecnológico, asistencia técnica e investigación.\n\n3. Procesos productivos y de comercialización.\n\n4. Educación, formación y capacitación.\n\n5. Infraestructura y equipamientos rurales.\n\n6. Políticas sociales.\n\n7. Instrumentos de promoción.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 4/11/2022) REFERENCIA AL EX-MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA SUSTITUIDA",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DNU C 000729 2022 11 03 0013 000 0000 000"
                  },
                  {
                    "cr": "(B.O 3/9/2025) TEXTO RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 11,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 11. - La autoridad de aplicación promoverá la difusión, con las instituciones vinculadas a la agricultura familiar, campesina e indígena y al desarrollo rural, de los alcances y características de los instrumentos de la presente ley, para facilitar el acceso y los beneficios establecidos a todos los agricultores y agricultoras familiares del país.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 12,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 12. - Créase en el ámbito de la JEFATURA DE GABINETE DE MINISTROS el Consejo Nacional de Coordinación de Políticas Públicas para la Agricultura Familiar, integrado por los ministros y las ministras del PODER EJECUTIVO NACIONAL o por quienes estos designen a tal efecto. Sus funciones serán articular, coordinar, organizar, informar y relevar desde la integralidad de las acciones ejecutadas por las distintas áreas de gobierno para el cumplimiento de los objetivos de la presente ley, pudiendo asignarle las tareas que en dicho marco entienda conveniente al INSTITUTO NACIONAL DE LA AGRICULTURA FAMILIAR, CAMPESINA E INDÍGENA, organismo descentralizado actuante en el ámbito de la JEFATURA DE GABINETE DE MINISTROS.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 4/11/2022) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DNU C 000729 2022 11 03 0011 000 0000 000"
                  },
                  {
                    "cr": "(B.O 3/9/2025) TEXTO RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 13,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 13. - Todas las políticas, planes, programas, proyectos ejecutados por el Ministerio de Agricultura, Ganadería y Pesca, entes desconcentrados o descentralizados del Poder Ejecutivo nacional destinados a favorecer la producción, industrialización comercialización de productos agropecuarios deberán contemplar en su instrumentación a la agricultura familiar y mejorar sus condiciones de vida. Las organizaciones representativas del sector deberán ser integradas a los consejos asesores existentes o a crearse.\n\nLos productores de la agricultura familiar, campesina e indígena deberán ser caracterizados por la autoridad de aplicación para su inclusión prioritaria en las acciones y políticas derivadas de la presente ley, tomando en cuenta los siguientes factores:\n\na) Productores de autoconsumo, marginales y de subsistencia;\n\nb) Niveles de producción y destino de la producción;\n\nc) Lugar de residencia;\n\nd) Ingresos netos y extra prediales;\n\ne) Nivel de capitalización;\n\nf) Mano de obra familiar. Mano de obra complementaria;\n\ng) Otros elementos de interés.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 14,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 14. - El presente régimen reconoce una primera etapa de tres (3) años para su ejecución, cumplidos los cuales deberá evaluarse su funcionamiento y resultados y adecuarse los programas e instrumentos a los avances y logros alcanzados por el sector.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO III Bienes naturales y ambiente",
          "articulo": [
            {
              "numero-articulo": 15,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 15. - Acceso a la tierra. La autoridad de aplicación articulará con los organismos competentes del Poder Ejecutivo nacional y las provincias para el acceso a la tierra para la agricultura familiar, campesina e indígena, considerando la tierra como un bien social.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 16,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 16. - Banco de Tierras para la Agricultura Familiar. Créase en el ámbito de la autoridad de aplicación el Banco de Tierras para la Agricultura Familiar, con el objetivo de contar con tierras aptas y disponibles para el desarrollo de emprendimientos productivos de la agricultura familiar, campesina e indígena en el marco de lo dispuesto en la presente norma.\n\nSe invita a las provincias a tomar iniciativas del mismo tipo en sus jurisdicciones.\n\nEl Banco de Tierras estará conformado por:\n\na) Las tierras de propiedad de la Nación que el Estado nacional por decreto afecte a los fines de la presente ley;\n\nb) Las tierras que sean donadas o legadas al Estado nacional con el fin de ser afectadas al Banco creado por esta norma;\n\nc) Las tierras que transfieran los estados provinciales y municipales a la Nación al fin indicado en esta ley;\n\nd) Todas las tierras rurales que ingresen al patrimonio del Estado nacional por distintos mecanismos judiciales, administrativos, impositivos o de cualquier otra naturaleza.\n\nLa autoridad de aplicación promoverá los acuerdos necesarios con las dependencias competentes del Poder Ejecutivo nacional a los fines del relevamiento, registro y determinación de las tierras que integrarán el mismo.\n\nLos titulares de inmuebles que los pongan a disposición del Banco accederán a beneficios impositivos y fiscales en los términos que establezca la reglamentación.\n\nEl Registro Nacional de Tierras Rurales en coordinación con la autoridad de aplicación registrará los bienes inmuebles que integren el Banco de Tierras, de conformidad a la información provista por las provincias y por la Agencia de Administración de Bienes del Estado.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 17,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 17. - Adjudicación. Las tierras que integren el Banco, se adjudicarán en forma progresiva a los agricultores y agricultoras familiares registrados en el RENAF, y/o habitantes urbanizados que por diversas razones demuestren voluntad de afincarse y trabajar en la agricultura familiar, campesina e indígena, de acuerdo al procedimiento que a tal fin establezca la autoridad de aplicación, mediante adjudicación en venta, arrendamiento o donación.\n\nLas adjudicaciones se realizarán en unidades económicas familiares, las que se determinarán tomando en consideración, como mínimo, los siguientes parámetros:\n\na) Regiones ecológicas;\n\nb) Tipos de explotación;\n\nc) Infraestructura regional, zonal y local;\n\nd) Capacidad productiva de la tierra;\n\ne) Capacidad del equipamiento productivo, financiero y condición económica del postulante en los casos de ofrecimiento público;\n\nf) Cantidad de integrantes del grupo familiar;\n\ng) Inseguridad jurídica respecto a la tenencia de la tierra que actualmente habitan y trabajan, o falta de acceso a la misma.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 18,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 18. - Regularización dominial. El INSTITUTO NACIONAL DE LA AGRICULTURA FAMILIAR, CAMPESINA E INDÍGENA instrumentará un programa específico y permanente para el relevamiento, análisis y abordaje integral de la situación dominial de tierras de la agricultura familiar, campesina e indígena. A tal fin se constituirá una Comisión Nacional Permanente de Regularización Dominial de la Tierra Rural conformada por: la autoridad de aplicación, el Registro Nacional de Tierras Rurales, Secretaría Nacional de Acceso al Hábitat, el Instituto Nacional de Asuntos Indígenas y el Instituto Nacional de Tecnología Agropecuaria. Se invitará a la Federación de Agrimensores y a la de Abogados y al Consejo Federal del Notariado Argentino a fin de promover titulaciones sociales.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 4/11/2022) REFERENCIA AL EX-MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA SUSTITUIDA",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DNU C 000729 2022 11 03 0013 000 0000 000"
                  },
                  {
                    "cr": "(B.O 3/9/2025) TEXTO RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 19,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 19. - Se suspenden por tres (3) años toda ejecución de sentencia y actos procesales o de hecho que tengan por objeto el desalojo de agricultores familiares que al momento de la entrada en vigencia de la presente norma se encuentren en condiciones de usucapir las tierras rurales que poseen. La autoridad de aplicación de conformidad a los artículos precedentes, priorizará soluciones inmediatas para garantizar la permanencia y el acceso a la tierra.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 02/01/2018 Se prorroga hasta el 31 de diciembre de 2018 la vigencia de la suspensión dispuesta en este artículo.",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 027431 2017 12 27 0124 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 20,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 20. - El INSTITUTO NACIONAL DE LA AGRICULTURA FAMILIAR, CAMPESINA E INDÍGENA diseñará e instrumentará programas de incentivos a los servicios ambientales que aporte la agricultura familiar, campesina e indígena con procesos productivos que preserven la base ecosistémica de sus respectivos territorios.\n\nEstos incentivos consistirán en subsidios directos; multiplicación del monto de microcréditos y fondos rotatorios, desgravación impositiva, y créditos del Banco de la Nación y tasas subsidiadas.\n\nSe diseñarán y ejecutarán planes de prevención, mitigación y restitución frente a las emergencias y catástrofes, tales como sequías, inundaciones, otros, tomando las previsiones que a través del RENAF esté garantizada la atención prioritaria del agricultor y agricultora familiar en esta situación. Los procesos de deterioro de suelos que avanzan hacia la desertificación serán atendidos como emergencias y catástrofes.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 4/11/2022) REFERENCIA AL EX-MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA SUSTITUIDA",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DNU C 000729 2022 11 03 0013 000 0000 000"
                  },
                  {
                    "cr": "(B.O 3/9/2025) TEXTO RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                  }
                ]
              }
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO IV Procesos productivos y de comercialización",
          "articulo": [
            {
              "numero-articulo": 21,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 21. - Las acciones y programas que se establezcan se orientarán a incrementar la productividad y competitividad en el ámbito rural a fin de fortalecer el empleo, elevar el ingreso de los agricultores familiares, generar condiciones favorables para ampliar los mercados, aumentar el capital natural para la producción y a la constitución y consolidación de empresas rurales.\n\nLo dispuesto se propiciará mediante:\n\na) La conservación y mejoramiento de los suelos y demás recursos naturales. Se instrumentarán para tal fin políticas activas y participativas, con métodos sustentables, priorizando las prácticas agroecológicas a fin de preservar, recuperar y/o mejorar las condiciones de la tierra, especialmente de la productiva. Se complementarán los mapas de suelos ya existentes a nivel nacional y de las provincias, con énfasis en las necesidades de la agricultura familiar, campesina e indígena;\n\nb) La preservación y recuperación, multiplicación artesanal y en escala, provisión y acceso de las semillas nativas tendrá prioridad en los planes y programas productivos del ministerio, quien articulará con todas las instituciones estatales y no estatales, nacionales, latinoamericanas y mundiales; que tengan políticas orientadas en el mismo sentido;\n\nc) Procesos productivos y tareas culturales: los procesos de producción tradicionales y/o los procesos de diversificación que se encaren de cada zona serán fortalecidos con el acompañamiento técnico, logístico, financiero y en insumos cuando se justifique, para la siembra, tareas culturales que ellos demanden y cosecha correspondiente; y serán evaluados periódicamente de una manera participativa desde un enfoque de sustentabilidad económica, social y ambiental;\n\nd) Preservación de cosechas, acopio y cadenas de frío: Las producciones que necesiten un período de mantenimiento por producto terminado, o post cosecha y/o de acopios respectivos, el ministerio buscará la máxima articulación asociativa por zona y por producto, para la inversión estatal o mixta en la infraestructura socio-productiva necesaria para tal fin: depósitos, playones forestales, infraestructura de faena y de frío, entre otros;\n\ne) Procesos de industrialización local: se auspiciará y fortalecerán todos los procesos de transformación secundaria y agregado de valor en origen que permita desarrollar la potencialidad productiva, organizativa y logística de cada zona;\n\nf) Procesos de comercialización: Se instrumentarán políticas integrales y sostenidas referidas al fraccionamiento, empaquetamiento (\"packaging\"), el transporte, la red de bocas de expendio propias o convenidas locales, regionales y nacionales, la difusión pedagógica por todos los medios existentes o por existir de los productos de la agricultura familiar, así como la articulación con grupos de consumidores, quienes tendrán acceso permanente a una base de datos con información nutricional; y tendrán una unidad conceptual las políticas en este sentido, aunque tengan una variedad enorme de unidades ejecutoras por territorios y por asuntos temáticos.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 22,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 22. - El ministerio impulsará:\n\n1. La realización de ferias locales, zonales y nacionales, y pondrá especial énfasis en la conformación de una cadena nacional de comercialización, articulando estructuras propias, cooperativas de productores o instancias mixtas cuando resulten necesarias.\n\n2. La promoción de marcas comerciales y denominaciones de origen y otros mecanismos de certificación, como estrategia de valorización de los productos de la agricultura familiar.\n\n3. La compra de alimentos, productos, insumos y servicios provenientes de establecimientos productivos de los agricultores y agricultoras familiares registrados en el Registro Nacional de Agricultura Familiar (RENAF) tendrá prioridad absoluta en la contrataciones directas que realice el Estado nacional para la provisión de alimentos en hospitales, escuelas, comedores comunitarios, instituciones dependientes del Sistema Penitenciario Nacional, fuerzas armadas y demás instituciones públicas dependientes del Estado nacional. A tal fin se deberán suscribir convenios de gestión con las distintas jurisdicciones a fin de fijar metas y objetivos a cumplir.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO V Desarrollo tecnológico, asistencia técnica e investigación",
          "articulo": [
            {
              "numero-articulo": 23,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 23. - El INSTITUTO NACIONAL DE LA AGRICULTURA FAMILIAR, CAMPESINA E INDÍGENA apoyará la diversificación e innovación productiva enfocada a la instalación de unidades demostrativas de experimentación. Sustentará el asesoramiento técnico y aporte de materiales e insumos; el desarrollo de experiencias innovadoras en materia de producción y consumo; la difusión de la producción natural orgánica y ecológica y la investigación tecnológica.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 4/11/2022) REFERENCIA AL EX-MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA SUSTITUIDA",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DNU C 000729 2022 11 03 0013 000 0000 000"
                  },
                  {
                    "cr": "(B.O 3/9/2025) TEXTO RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 24,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 24. - La autoridad de aplicación contribuirá a:\n\na) Garantizar la preservación, fomento, validación y difusión de las prácticas y tecnologías propias de las familias organizadas en la agricultura familiar, campesina e indígena, a fin de fortalecer la identidad cultural, la transmisión de saberes y recuperación de buenas prácticas sobre la producción, atendiendo todo lo inherente a logística y servicios públicos; comunicación; servicios educativos rurales; energías renovables distribuidas; manejo, cosecha y recuperación de agua; bioarquitectura para vivienda e infraestructura productiva; agregado de valor en origen; certificación alternativa;\n\nb) Preservar los bienes naturales para las futuras generaciones, promoviendo el desarrollo productivo integral para el buen vivir, en armonía con la naturaleza y preservando la diversidad genética, respetando los usos y costumbres, reconociendo a la familia como el núcleo principal de la producción y de la sostenibilidad productiva a través del tiempo;\n\nc) Promover hábitos de alimentación sana y su difusión masiva.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 25,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 25. - El marco de las prioridades de las políticas públicas, el ministerio, el Instituto Nacional de Tecnología Agropecuaria (INTA) y el Sistema Nacional de Ciencia y Técnica, priorizarán la Investigación productiva para el desarrollo de la agricultura familiar y sus productos diversificados.\n\nLas universidades, institutos técnicos y tecnológicos, escuelas superiores tecnológicas y otras instituciones públicas, privadas y comunitarias que desarrollan innovación, realizarán investigaciones que abarquen aspectos socioculturales, productivos y organizativos para fortalecer la agricultura familiar, campesina e indígena, en el marco de las prioridades estatales en coordinación y siguiendo los lineamientos del ente rector del Sistema Nacional de Ciencia y Técnica.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 26,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 26. - Créase en el ámbito del INSTITUTO NACIONAL DE LA AGRICULTURA FAMILIAR, CAMPESINA E INDÍGENA el Centro de Producción de Semillas Nativas (CEPROSENA), con colaboración del Instituto Nacional de Tecnología Agropecuaria y el Instituto Nacional de Semillas que tendrá como misión contribuir a garantizar la seguridad y soberanía alimentaria, teniendo por objetivo registrar, producir y abastecer de semillas nativas y criollas; siendo sus funciones:\n\na) Realizar un inventario y guarda de las semillas nativas a los fines de su registro;\n\nb) Promover: la utilización de la semilla nativa y criolla para la alimentación, la agricultura, la forestación, aptitud ornamental y aplicación industrial;\n\nc) Organizar el acopio, la producción y la comercialización de la semilla nativa y criolla a fin de garantizar su existencia en cantidad y calidad para su uso;\n\nd) Realizar y promover la investigación del uso y preservación de la semilla nativa y criolla.\n\nA tal fin podrá celebrar convenios con entidades públicas o privadas;\n\ne) Desarrollar acciones tendientes a evitar la apropiación ilegítima y la falta de reconocimiento de la semilla nativa y criolla;\n\nf) Coordinar acciones con los organismos de contralor a fin de hacer efectiva la legislación protectora de la semilla nativa;\n\ng) Realizar acciones tendientes a garantizar la variedad y diversidad agrícola y que favorezcan el intercambio entre las productoras y productores;\n\nh) Proponer y fortalecer formas de producción agroecológica;\n\ni) Asesorar en la política a las áreas del Poder Ejecutivo nacional que lo requieran emitiendo su opinión en forma previa y preceptiva al dictado de normas relacionadas con la actividad semillerista.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 4/11/2022) REFERENCIA AL EX-MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA SUSTITUIDA",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DNU C 000729 2022 11 03 0013 000 0000 000"
                  },
                  {
                    "cr": "(B.O 3/9/2025) TEXTO RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                  }
                ]
              }
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO VI Educación, formación y capacitación",
          "articulo": [
            {
              "numero-articulo": 27,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 27. - El INSTITUTO NACIONAL DE LA AGRICULTURA FAMILIAR, CAMPESINA E INDÍGENA elaborará propuestas al Ministerio de Educación sobre temáticas relacionadas a la educación rural, en todos los niveles que tienen carácter de obligatoriedad, afianzando así una educación que revalorice su contexto inmediato, facilitando la construcción ciudadana de niños y jóvenes del ámbito rural; al mismo tiempo desarrollará programas que permitan adquirir valores, destrezas y habilidades propias del sector de la agricultura familiar.\n\nEl Poder Ejecutivo nacional promoverá la formación técnica superior y capacitación en el área rural, reconociendo las formas propias de aprendizaje y transmisión de conocimientos del sector.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 4/11/2022) REFERENCIA AL EX-MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA SUSTITUIDA",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DNU C 000729 2022 11 03 0013 000 0000 000"
                  },
                  {
                    "cr": "(B.O 3/9/2025) TEXTO RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 28,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 28. - El Ministerio de Educación, en coordinación con el Ministerio de Salud, incorporará en la malla curricular del Sistema Educativo, la educación rural, la educación alimentaria nutricional, la importancia del consumo de productos de origen nacional, incluyendo los de la agricultura familiar, campesina e indígena, sanos, nutritivos y culturalmente apropiados.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO VII Infraestructura y equipamientos rurales",
          "articulo": [
            {
              "numero-articulo": 29,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 29. - El Poder Ejecutivo nacional, a través del INSTITUTO NACIONAL DE LA AGRICULTURA FAMILIAR, CAMPESINA E INDÍGENA y su Unidad de Cambio Rural, priorizará políticas de provisión y mejora de la infraestructura rural en todas sus dimensiones, tales como: infraestructura de transporte, red vial, viviendas, electrificación rural, infraestructura predial según actividad productiva, tecnologías de información y comunicación, agua y riego en todas sus variantes según potencialidad del territorio, infraestructura social, saneamiento básico dirigidos al desarrollo rural, al arraigo y la ocupación armónica del territorio.\n\nSe recomendará a las provincias y municipios los siguientes lineamientos:\n\na) Asignar al menos al cincuenta por ciento (50%) de la población rural en provincias y municipios, programas de viviendas rurales (construcción, ampliación y mejoras), a fin de recuperar el déficit crónico en esta materia. También se pondrá especial cuidado de que el diseño de la vivienda se realice de una manera participativa y con un enfoque bioclimático;\n\nb) Organizar un sistema de saneamiento articulado por zonas, que incluya el proceso de residuos sólidos y la disposición final de excretas;\n\nc) Instrumentar, en el marco del plan general del gobierno, la construcción y mantenimiento de la red caminera troncal de cada provincia, e impulsar el sistema de consorcios camineros para el mantenimiento y mejoramiento de caminos rurales de la red secundaria en cada zona y provincia;\n\nd) Asegurar la provisión de agua para riego, para animales y agua potable para humanos en cada núcleo familiar y en cada predio de los agricultores familiares, a través de planes, programas y proyectos que instrumentarán el sistema más adecuado de provisión en cada zona. Los planes no se suspenderán hasta que todas las familias rurales tengan agua para sus necesidades, y se deberá monitorear en forma continua las modificaciones territoriales que signifiquen algún riesgo de déficit de agua.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 4/11/2022) REFERENCIA AL EX-MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA SUSTITUIDA",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DNU C 000729 2022 11 03 0013 000 0000 000"
                  },
                  {
                    "cr": "(B.O 3/9/2025) TEXTO RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 30,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 30. - El Ministerio de Agricultura, Ganadería y Pesca en tal sentido procederá a:\n\na) Instrumentar todas las medidas necesarias para que ningún predio de agricultura familiar resulte con déficit energético, de acuerdo al plan productivo que encara en el mismo. Tendrá un relevamiento en tiempo real de la planificación de corto, mediano y largo plazo por territorio y arbitrará los planes necesarios para garantizar los requerimientos energéticos que de ellos se deriven, con especial promoción de aquellas que provengan de fuentes renovables;\n\nb) Diseñar un programa permanente para mejorar y aumentar el equipamiento y la infraestructura predial y comunitaria destinada a los aspectos productivos o sociales de la población; evaluando según el sector de ingresos y el tipo de necesidad de equipamiento o de infraestructura las características del financiamiento, pudiendo oscilar entre el subsidio directo, sistemas de microcréditos, fondos rotatorios, banca rural, caja de crédito y/o créditos bancarios a tasa subsidiada;\n\nc) Promover prioritariamente servicios de transporte públicos o de tipo cooperativo, otorgando especial consideración al transporte rural, tanto de pasajeros como el relativo al transporte de la producción, en el análisis, diseño adecuado a cada zona, frecuencias, ritmos y costos que serán fruto del debate territorial;\n\nd) Las comunicaciones, sean de tipo tradicional o de las nuevas Tecnologías de la Información y Comunicación (TIC), estarán al servicio de las necesidades sociales, educativo-culturales y productivas de cada zona; y por ende el ministerio instrumentará un plan permanente en articulación con las estructuras competentes, para que ninguna zona ni familia se encuentre en aislamiento, se supere la brecha digital y se cuente con el mejor servicio que el país o la provincia puede proveer en cada período histórico de acuerdo a los requerimientos de los agricultores y agricultoras familiares en cada territorio.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO VIII Políticas sociales",
          "articulo": {
            "numero-articulo": 31,
            "antecedentes": {
              "referencia-normativa": {
                "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                "id": "ANTECEDENTES_0",
                "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
              }
            },
            "texto": "ARTÍCULO 31. - El Poder Ejecutivo nacional, a través de sus organismos respectivos, deberá:\n\na) Garantizar el acceso y funcionamiento de todos los servicios sociales (educación, salud, deportes, cultura, discapacidad, desarrollo y promoción social, así como la asistencia social directa) para la totalidad de la población rural en el territorio, en función de que su existencia, continuidad y calidad que aseguren el arraigo de las familias rurales. Los procesos de gestión y la administración de los servicios públicos deberán considerar mecanismos de participación de las organizaciones de la agricultura familiar, campesina e indígena en cada territorio;\n\nb) La educación rural será declarada servicio público esencial. Se implementará el método de alternancia en todas las zonas que así se justifique, y en el sistema educativo público tendrá participación de la comunidad en la gestión y monitoreo del funcionamiento del establecimiento;\n\nc) Recuperar y desarrollar sistemas de atención primaria de la salud mediante una red de agentes sanitarios que tendrán un sistema de formación continua, e integrados al sistema de salud en sus diferentes niveles;\n\nd) Auspiciar un programa de deporte rural zonal y provincial, que favorezca el reencuentro con las prácticas deportivas tradicionales en cada lugar, así como actividades de promoción del ocio creativo propias de las costumbres del lugar;\n\ne) Las políticas culturales auspiciarán la creación de escenarios, bienes y servicios culturales que favorezcan la promoción de valores propios de la ruralidad, y se potenciarán en políticas nacionales en su formulación, diseño, ejecución y evaluación desde el territorio rural correspondiente, propiciando su elaboración de abajo hacia arriba;\n\nf) El desarrollo social de las comunidades y de los subsectores sociales o generacionales que la componen (la promoción de la mujer, los jóvenes, la niñez, la ancianidad, los discapacitados, y/o minorías existentes) serán optimizados con políticas integrales, en articulación con las jurisdicciones específicas, y/o en forma directa por políticas propias en las zonas que resulte necesarias impulsarlas.",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                "id": "MODIFICADO_POR_0",
                "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
              }
            }
          }
        },
        {
          "titulo-particion": "TÍTULO IX Instrumentos de promoción",
          "articulo": {
            "numero-articulo": 32,
            "antecedentes": {
              "referencia-normativa": {
                "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
                "id": "ANTECEDENTES_0",
                "ref": "DEC C 000462 2025 07 07 0019 000 0000 000"
              }
            },
            "texto": "ARTÍCULO 32. - El Régimen de Reparación Histórica de Agricultura Familiar contempla instrumentos de promoción vinculados a:\n\n1. Sanidad agropecuaria: El INSTITUTO NACIONAL DE LA AGRICULTURA FAMILIAR, CAMPESINA E INDÍGENA instrumentará planes, programas y proyectos para fortalecer la capacidad de cumplimiento de la legislación sanitaria nacional vigente; y las normativas bromatológicas que se exijan en cada territorio. Se trabajará en las acciones adecuadas para el desarrollo logístico, de infraestructura y de gestión en función del cumplimiento de los requerimientos de sanidad agropecuaria.\n\n2. Beneficios impositivos: La agricultura familiar, campesina e indígena y sus actores serán beneficiarios de descuentos impositivos progresivos cuando la autoridad de aplicación certifique prácticas que impliquen agregado de valor en origen y servicios ambientales en sus diversas manifestaciones.\n\n3. Previsional: Se promoverá un régimen previsional especial para los agricultores y agricultoras familiares, de conformidad al establecido en la ley 26.727 sobre Régimen del Trabajo Agrario.\n\n4. Certificaciones: El Poder Ejecutivo nacional a través de sus órganos técnicos autorizados, garantizará la certificación de calidad u otras exigencias del mercado internacional, cuando sectores de la agricultura familiar, campesina e indígena necesiten exportar. El INSTITUTO NACIONAL DE LA AGRICULTURA FAMILIAR, CAMPESINA E INDÍGENA , a través de un Sistema de Certificación Participativa, asegurará la certificación en procesos y productos de circulación nacional.\n\n5. Promuévase la creación de un seguro integral para la agricultura familiar destinado a mitigar los daños y pérdidas sufridas por fenómenos de emergencia o catástrofe, accidentes laborales, pérdida o robo de animales, productos forestales, agrícolas, máquinas e implementos rurales.\n\n6. Créditos: El INSTITUTO NACIONAL DE LA AGRICULTURA FAMILIAR, CAMPESINA E INDÍGENA deberá convenir con el Banco de la Nación Argentina, la creación de líneas de crédito específicas, con tasas de interés subsidiadas y garantías compatibles con las características de la actividad, que financien a largo plazo la adquisición de inmuebles, maquinarias, vehículos, y a corto plazo la compra de insumos, gastos de comercialización, transporte, etc.\n\nLos créditos de un monto de hasta diez (10) canastas básicas, tendrán como requisitos exigibles al productor estar inscripto en el RENAF, en el monotributo social y contar con un plan de inversión avalado técnicamente por algún organismo nacional o provincial pertinente, Instituto Nacional de Tecnología Agropecuaria (INTA), Instituto Nacional de Tecnología Industrial (INTI) o el INSTITUTO NACIONAL DE LA AGRICULTURA FAMILIAR, CAMPESINA E INDÍGENA.",
            "modificado-por": {
              "referencia-normativa": [
                {
                  "cr": "(B.O. 4/11/2022) REFERENCIA AL EX-MINISTERIO DE AGRICULTURA, GANADERÍA Y PESCA y A LA EX- SECRETARIA DE AGRICULTURA FAMILIAR SUSTITUIDAS",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000729 2022 11 03 0013 000 0000 000"
                },
                {
                  "cr": "(B.O 3/9/2025) TEXTO RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_1",
                  "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
                }
              ]
            }
          }
        },
        {
          "titulo-particion": "TÍTULO X De los recursos necesarios",
          "articulo": [
            {
              "numero-articulo": 33,
              "texto": "ARTÍCULO 33. - Los recursos que demande la implementación de la presente ley serán asignados por la adecuación presupuestaria que el Poder Ejecutivo nacional disponga."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 023843 1990 09 26 0004 000 0000 000"
                }
              },
              "numero-articulo": 34,
              "titulo-articulo": "NORMAS COMPLEMENTARIAS",
              "texto": "ARTÍCULO 34. - Agrégase como inciso e) del artículo 4° de la ley 23.843 Consejo Federal Agropecuario el siguiente texto:\n\nArtículo 4°: [.] inciso e) Atender con políticas específicas la problemática de la agricultura familiar y los pequeños productores rurales, a cuyo efecto se garantizará la participación efectiva de las organizaciones representativas del sector."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024374 1994 09 07 0001 000 0000 000"
                }
              },
              "numero-articulo": 35,
              "texto": "ARTÍCULO 35. - Modifícase el artículo 1° de la ley 24.374, modificada por las leyes 25.797 y 26.493, el cual quedará redactado de la siguiente manera:\n\nArtículo 1°: Gozarán de los beneficios de esta ley los ocupantes que, con causa lícita, acrediten la posesión pública, pacífica y continua durante tres (3) años con anterioridad al 1° de enero de 2009, respecto de inmuebles edificados urbanos que tengan como destino principal el de casa habitación única y permanente, y reúnan las características previstas en la reglamentación.\n\nEn las mismas condiciones podrán acceder a estos beneficios los agricultores familiares respecto del inmueble rural donde residan y produzcan."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 026509 2009 08 20 0018 000 0000 000"
                }
              },
              "numero-articulo": 36,
              "texto": "ARTÍCULO 36. - Modifícase el artículo 18 de la ley 26.509, \"Créase el Sistema Nacional para la Prevención y Mitigación de Emergencias y Desastres Agropecuarios\", el cual quedará redactado de la siguiente manera:\n\nArtículo 18: Los recursos del Fondo Nacional para la Mitigación de Emergencias y Desastres Agropecuarios estarán exclusivamente destinados a financiar los programas, proyectos y acciones del Sistema Nacional para la Prevención y Mitigación de Emergencias y Desastres Agropecuarios para mitigar y recomponer los daños ocasionados por la emergencia y/o desastre agropecuario, mediante acciones aisladas o programáticas dispuestas con carácter concomitante y posterior, según el caso, a la ocurrencia de la emergencia y/o desastre agropecuario.\n\nAféctese un veinte por ciento (20%) de la totalidad de ese fondo a acciones orientadas a la prevención de daños por emergencias y/o desastres agropecuarios sobre la agricultura familiar."
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO XI Consideraciones generales/transitorias",
          "articulo": [
            {
              "numero-articulo": 37,
              "texto": "ARTÍCULO 37. - El Poder Ejecutivo nacional deberá reglamentar la presente ley en un plazo de ciento ochenta (180) días contados a partir de la fecha de su promulgación."
            },
            {
              "numero-articulo": 38,
              "texto": "ARTÍCULO 38. - Comuníquese al Poder Ejecutivo nacional."
            }
          ],
          "firmantes": {
            "firmantes": "JULIAN A. DOMINGUEZ-ZAMORA-Chedrese-Estrada."
          }
        }
      ],
      "id-infojus": "LNS0006069",
      "fecha-umod": 20251027141306
    }
  }
}