{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g08-41000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583973470,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "6823-nacional-regimen-contralor-drogas-productos-utilizados-medicina-humana-lns0001480-1963-08-12"
      }
    },
    "content": {
      "mecanografico": "S0001480",
      "numero-norma": 6823,
      "timestamp": "2013-01-19T18:52:38",
      "timestamp-m": "2013-01-19T18:52:38",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1963-08-12",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 006823 1963 08 12",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 6.823/63",
          "BUENOS AIRES, 12 DE AGOSTO DE 1963"
        ]
      },
      "titulo-norma": "REGIMEN DE CONTRALOR DE DROGAS Y PRODUCTOS UTILIZADOS EN MEDICINA HUMANA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1963 08 30"
        }
      },
      "sancion": "El presidente de la Nación Argentina DECRETA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 6.823/63",
      "ratificado-por": "LEY 16.478",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 53 OBSERVACION RATIFICADO POR LEY 16478 BO 30-9-64.\n\nOBSERVACION EL REGIMEN APROBADO POR EL PRESENTE DECRETO-LEY HA SIDO REEMPLAZADO POR LA LEY 16.463."
      },
      "sumario": {
        "sumario": "SALUD PUBLICA-MEDICINA Y ARTE DE CURAR-FARMACIAS-MEDICAMENTOS- ESTUPEFACIENTES Y PSICOTROPICOS-DROGAS-Régimen-ECONOMIA-COMERCIO EXTERIOR-Ambito de Aplicación:IMPORTACIONES-EXPORTACIONES- MINISTERIO DE ASISTENCIA SOCIAL Y SALUD PUBLICA:Autorización- Funciones-Prohibiciónes-PROFESIONES:Autorizados-PODER EJECUTIVO NACIONAL:Funciones-SECRETARIAS DE ESTADO-FARMACOPEA NACIONAL ARGENTINA:Funciones-Formularios Terapéutico Nacional-Infracciones- Sanciones-ESTADO-ORGANIZACION JUDICIAL-FUERO CONTENCIOSO ADMINISTRATIVO-PODER JUDICIAL:Competencia-FONDO NACIONAL DE LA SALUD-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "medicamentos"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos"
            },
            "sinonimos": {
              "termino": [
                "fármacos",
                "productos médicos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "control de medicamentos"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/control de medicamentos"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto de Farmacología y de Normalización de Drogas y Medicamentos"
            },
            "preferido": {
              "termino": "Instituto de Farmacología y de Normalización de Drogas y Medicamentos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "expendio de medicamentos"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos/expendio de medicamentos"
            },
            "sinonimos": {
              "termino": [
                "fármacos",
                "productos médicos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "productos para la salud",
                "comercialización de medicamentos",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercialización"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad comercial/comercialización"
            },
            "sinonimos": {
              "termino": [
                "comercio",
                "explotación comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "farmacias"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos/expendio de medicamentos/farmacias"
            },
            "sinonimos": {
              "termino": [
                "fármacos",
                "productos médicos",
                "especialidades farmacéuticas",
                "herboristerías",
                "droguerías",
                "drogas",
                "especialidades medicinales",
                "comercialización de medicamentos",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "habilitación del establecimiento"
            },
            "preferido": {
              "termino": "Derecho administrativo/Municipalidad/habilitación municipal/habilitación del establecimiento"
            },
            "sinonimos": {
              "termino": [
                "régimen municipal",
                "municipio",
                "habilitación comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "uso indebido de estupefacientes"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/uso indebido de estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos",
                "uso indebido de drogas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Farmacopea Argentina"
            },
            "preferido": {
              "termino": "Comisión Nacional de Farmacopea Argentina"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "adulteración de medicamentos"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la seguridad pública/delitos contra la salud pública/adulteración de medicamentos"
            },
            "sinonimos": {
              "termino": "adulteración de sustancias medicinales"
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "Derecho Aduanero",
            "operaciones aduaneras",
            "productos para la salud (medicamentos)",
            "herboristerías (farmacias)",
            "Derecho tributario y aduanero",
            "delitos contra la salud pública",
            "comercio internacional (comercio exterior)",
            "adulteración de medicamentos",
            "sustancias psicotrópicas (estupefacientes)",
            "municipio (Municipalidad)",
            "habilitación comercial (habilitación del establecimiento)",
            "medidas sanitarias (control sanitario)",
            "comercialización",
            "Derecho administrativo",
            "delitos contra la seguridad pública",
            "psicotrópicos (estupefacientes)",
            "policía sanitaria (control sanitario)",
            "exportaciones",
            "Comisión Nacional de Farmacopea Argentina",
            "comercio (comercialización)",
            "habilitación municipal",
            "importaciones",
            "régimen municipal (Municipalidad)",
            "actividad comercial",
            "comercialización de medicamentos (expendio de medicamentos)",
            "drogas (medicamentos)",
            "habilitación del establecimiento",
            "expendio de medicamentos",
            "control sanitario",
            "control de medicamentos",
            "explotación comercial (actividad comercial)",
            "uso indebido de estupefacientes",
            "adulteración de sustancias medicinales (adulteración de medicamentos)",
            "comercio exterior",
            "Derecho penal",
            "estupefacientes",
            "droguerías (farmacias)",
            "Actividades económicas",
            "Municipalidad",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "especialidades farmacéuticas (medicamentos)",
            "medicamentos",
            "productos farmacéuticos (medicamentos)",
            "uso indebido de drogas (uso indebido de estupefacientes)",
            "Instituto de Farmacología y de Normalización de Drogas y Medicamentos",
            "productos médicos (medicamentos)",
            "farmacias",
            "fármacos (medicamentos)",
            "especialidades medicinales (medicamentos)"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I",
              "articulo": [
                {
                  "numero-articulo": 1,
                  "texto": "Artículo  1.-Quedarán sometidos al régimen del presente decreto;\n\na) La importación  y  exportación  de  drogas,  productos  químicos, reactivos,    formas    farmacéuticas,  medicamentos,  elementos  de diagnóstico y todo otro producto  de uso y aplicación en la medicina humana;\n\nb)  La producción elaboración, fraccionamiento  y  comercialización, en jurisdicción  nacional,  de  los productos incluidos en el inciso a). La  preparación  y expendio al  público,  de  los  medicamentos oficiales,  oficiales  y  magistrales  se  regirán  por  las  normas especifícas de la materia,  así  como  el expendio al público de los demás  productos  incluidos  en  el inciso a),  en  cuanto  no  esté expresamente previsto en el presente decreto;\n\nc)La producción, elaboración, fraccionamiento  y comercialización de los productos incluidos en el inciso a), en todo  el  territorio  de la  Nación, cuando se destinen al comercio interprovincial o afecten al mismo,  sin  perjuicio  de  las  facultades  de  policía  de  las autoridades  locales  en  cuanto  se  refiere  al  tráfico interno y expendio  al  público  en  sus  respectivas  jurisdicciones.\n\nEl  fraccionamiento  y  comercialización  de  las  drogas  que no se destinan  al  uso  y  aplicación  en  medicina  humana,  debidamente identificadas,  quedan  excluidos  del régimen del presente decreto."
                },
                {
                  "numero-articulo": 2,
                  "texto": "Art. 2.- Están  sujetas  al  cumplimiento  de  las disposiciones del presente  decreto  y de las que se dicten en su consecuencia,  todas las personas de existencia  visible  o ideal, que intervengan en las actividades aprehendidas en el articulo  1.  Estas actividades están sometidas  a la autorización previa y contralor  del  Ministerio  de Asistencia Social y Salud Pública."
                },
                {
                  "numero-articulo": 3,
                  "texto": "Art. 3.- Quedan prohibidas la elaboración, fraccionamiento, tenencia y entrega  a  títulos  gratuito  u oneroso de los productos a que se refiere el articulo 1 fuera de los  establecimientos habilitados por el Ministerio de Asistencia Social y Salud pública."
                },
                {
                  "numero-articulo": 4,
                  "texto": "Art. 4.- Las actividades  aprehendidas  en el articulo 1, deben ser realizadas bajo la dirección técnica de un profesional universitario, previamente inscrito en los  registros que llevará el Ministerio de Asistencia Social y Salud Pública.\n\nLos titulares de la actividad y los profesionales  respectivos deben comunicar  las modificaciones y las interrupciones en  la  dirección técnica de que se trate, a los efectos de la respectiva autorización administrativa."
                },
                {
                  "numero-articulo": 5,
                  "texto": "Art. 5.- El titular de la autorización debe comunicar oportunamente al Ministerio de Asistencia Social y Salud Pública todo acto que implique la transferencia del establecimiento  o la modificación del contrato social. Igual obligación incumbe a sus  sucesores a titulos universal o singular."
                },
                {
                  "numero-articulo": 6,
                  "texto": "Art. 6.- La autorización será concedida con relación a la naturaleza de las  operaciones que se realicen en el establecimiento; número de los productos  y  volumen  de la producción conforme lo determine la reglamentación, teniendo en  vista razonables garantías técnicas que impone la defensa de la salud de las personas.\n\nUna vez obtenida la autorización  el permisionario no puede, sin que medie nuevo acto administrativo:\n\na)  Introducir  modificación  alguna  en  el  establecimiento;\n\nb)  Incorporar  nuevas  actividades  de  elaboración,  producción  o fraccionamiento,  cuando  así lo determine la  reglamentación.\n\nEl director técnico es también  responsable del deber impuesto en el inciso precedente."
                },
                {
                  "numero-articulo": 7,
                  "texto": "Art. 7.- Las personas  comprendidas  en  el  presente decreto están obligadas  a  exhibir  toda  la  documentación  relacionada  con  la propiedad, el giro comercial del establecimiento  y con los procesos técnicos  de elaboración, producción y control que se  les  requiera por el Ministerio  de  asistencia  Social  y  Salud  Publica  en  el cumplimiento  de  las facultades que le acuerda el presente decreto."
                },
                {
                  "numero-articulo": 8,
                  "texto": "Art. 8.- El poder  Ejecutivo  nacional,  con  intervención  del Ministerio de Asistencia  Social  y  Salud  Pública, establecerá las normas  reglamentarias  de  fabricación,  importación,  exportación, fraccionamiento,   circulación  y  expendio  de    las    sustancias toxicomanígenas que  aquéllas  sometan  a contralor, en concordancia con  los  convenios internacionales, y dictando  todas  las  medidas aconsejables  para  la  defensa de la salud pública, la erradicación de las toxicomanías y del  tráfico  ilegal, y la satisfacción de las necesidades terapéuticas atendiendo además a:\n\n1.  Regular  con  intervención  de  la  Secretaria    de  Estado  de Agricultura y Ganaderia, los permisos de cultivo para la  extracción nacional de drogas estupefacientes.\n\n2.  Acordar  anualmente los cupos de fabricación de acuerdo con  los requerimientos  previstos para la atención de la salud pública y los permisos de importación  de  las  primeras  materias  para cubrír el déficit de la extracción nacional."
                },
                {
                  "numero-articulo": 9,
                  "texto": "Art. 9.- Queda prohibida la elaboración,fraccionamiento, tenencia, circulación, distribución y entrega al público de productos impuros o ilegítimos."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II",
              "articulo": [
                {
                  "numero-articulo": 10,
                  "texto": "Art. 10.- Dependiente del Ministerio de Asistencia Social y Salud Pública actuará la Comisión permanente de  la  Farmacopea  Nacional, que tendrá a su cargo:\n\na)  Las  tareas  de su revisión periódica de acuerdo con el progreso de  la  medicina,  la    farmacología,  la  biología  y  la  química farmacéutica;\n\nb) El asesoramiento al Poder  Ejecutivo  nacional en los asuntos que se  relacionen  con  las  materias de su competencia  que  les  sean sometidos a su estudio."
                },
                {
                  "numero-articulo": 11,
                  "texto": "Art. 11.- Las drogas, productos  químicos,  reactivos,  formas farmacéuticas,  medicamentos    y   todo  otro  producto  de  uso  y aplicación en la medicina humana, deberán  responder  en cuanto a su origen,    caracteres  de  pureza,  ensayos  de  identificación    y valoración,  y  condiciones  de conservación, a lo establecido en la farmacopea nacional y en el supuesto  de  no  figurar  en la misma a las condiciones que surgen de los patrones internacionales  y de los textos de valor científico reconocido."
                },
                {
                  "numero-articulo": 12,
                  "texto": "Art. 12.- El Ministerio  de  Asistencia  Social  y  Salud  Pública redactará    el  form ulario  terapéutico  nacional,  conteniendo  la recopilación de  fórmulas  magistrales  de uso frecuente y de acción farmacológica y utilidad terapeútica reconocidas."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III",
              "articulo": [
                {
                  "numero-articulo": 13,
                  "texto": "Art. 13.-  El  Ministerio  de  Asistencia  Social  y  Salud  Pública propiciará  y/o  adoptará en su caso, la debida coordinación con los gobiernos provinciales  para  la consecución de los fines tenidos en vista en el presente decreto y  para  la  aplicación  de  sus normas explícitas."
                },
                {
                  "numero-articulo": 14,
                  "texto": "Art. 14.- El  Ministerio  de  Asistencia  Social  y  Salud  Pública promoverá,  con  la  colaboración  de las asociaciones científicas y profesionales del arte de curar, la  difusión de normas tendientes a evitar el uso indebido de medicamentos."
                },
                {
                  "numero-articulo": 15,
                  "texto": "Art.   15.-El  Ministerio  de  Asistencia  Social  y  Salud  Pública estudiará  y  propiciará las medidas conducentes al logro de que los precios de los  medicamentos sean proporcionados a los costos reales y a las posibilidades económicas de la población."
                },
                {
                  "numero-articulo": 16,
                  "texto": "Art.16.-  El  Ministerio  de  Asistencia  Social  y  Salud  Pública organizará  un  instituto  de  farmacología  y  de  normalización de drogas y medicamentos, destinado a:\n\na)  Efectuar  el análisis y contralor farmacológico de  las  drogas, medicamentos,  productos    dietoterápicos,   cosmetológicos,  aguas minerales  y otros productos cuya administración  pueda  afectar  la salud humana;\n\nb) Estudiar  y  proponer  las  normas  técnicas  generales  para los productos enunciados en el inciso a);\n\nc)  Determinar  para  las  drogas  no  incluidas  en  la  Farmacopea Nacional, las normas y condiciones que deban reunir y proponer  a la Comisión  Permanente de la Farmacopea Argentina modificaciones a las normas en vigencia oficial;\n\nd) Establecer  las  normas  y  condiciones a que deberá ajustarse la preparación y la conservación de  los  patrones nacionales de drogas y medicamentos;\n\nc) Realizar y promover la investigación  integral  en el campo de la farmacológica  en  general  y  de  manera  especial  referida  a  la indagación de las riquezas naturales nacionales."
                },
                {
                  "numero-articulo": 17,
                  "texto": "Art. 17.- A los fines expresados en el artículo anterior:\n\na) Se mantendrá regular vinculación con las instituciones científicas oficiales  y  privadas  del  país  y del extranjero y se efectuarán  publicaciones  relacionadas  con la investigación;\n\nb)  Se  prestará  la  cooperación  que  requieran    los  organismos públicos;\n\nc) Se convendrá con personas e instituciones privadas la realización  de  los trabajos técnicos que se le soliciten  mediante los recaudos y la  percepción  de los derechos arancelarios que fije el Poder Ejecutivo nacional."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO II",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I",
              "articulo": [
                {
                  "numero-articulo": 18,
                  "texto": "Art. 18.- A los efectos de la elaboración de drogas destinadas a ser utilizadas  en  la  preparación  de  medicamentos,  el  titular debe acreditar:\n\na)  Que  actuarán  en  la  dirección  técnica  del  establecimiento, universitarios,  farmacéuticos  o  químicos, o en su caso  según  la naturaleza  de  las  drogas,  otros  universitarios    con   títulos análogos;\n\nb)  Que  el  establecimiento  dispone  de  locales  adecuados  a  la naturaleza y número de las drogas a fabricar;\n\nc)  Que dispone de laboratorios, aparatos, útiles, reactivos y otros elementos   de  prueba  debidamente  normalizados  para  el  ensayo, contralor y conservación de las drogas producidas."
                },
                {
                  "numero-articulo": 19,
                  "texto": "Artículo 19.-El titular de la autorización debe:\n\na)  Mantener  el  establecimiento en las condiciones establecidas en su autorización;\n\nb) Proveer a que las  drogas  fabricadas o puestas en circulación se ajusten a lo establecido en la  Farmacopea Nacional y en el supuesto de no figurar en la misma, a las  debidas  condiciones  de calidad y pureza;\n\nc) Abstenerse de elaborar y/o entregar a terceros drogas  no  usadas en  el  país,  sin  previa  autorización de Ministerio de Asistencia Social y Salud Pública;\n\nd)  A  que  en los rótulos figuren  las  leyendas  que  permitan  su identificación y determinación de su origen;\n\ne) Respecto a  las  drogas  que  determine la reglamentación, llevar los  libros  de fabricación, control  y  egresos  y  protocolos  por partida; conservar  la  documentación y suministrar al Ministerio de Asistencia Social y Salud  Pública,  informaciones sobre existencias y egresos;\n\nf) Que no se efectúe entrega de drogas  a  personas  no  habilitadas para  su  utilización,  tenencia  o  expendio al público, o sin  los recaudos que justifiquen su destino autorizado."
                },
                {
                  "numero-articulo": 20,
                  "texto": "Art.  20.-El  director  técnico del establecimiento a que se refiere el artículo 18, debe:\n\na)  Practicar  los ensayos  y  comprobaciones  para  determinar  las drogas que elabore,  siendo responsable de su calidad y proveyendo a la  eliminación  del  establecimiento  de  las  que  no  reúnan  las cualidades exigidas;\n\nb)  Proveer  a  la  adecuada    conservación  de  las  drogas;\n\nc)  Practicar  en  los libros respectivos  las  anotaciones  de  las drogas que se elaboran,  conforme  lo  determine  la reglamentación."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II",
              "articulo": [
                {
                  "numero-articulo": 21,
                  "texto": "Art.  21.- A los efectos de la elaboración de formas farmacéuticas y del comercio al  por mayor de medicamentos y de drogas, fraccionadas o no, deben acreditarse las siguientes condiciones:\n\na) La actuación en  la  dirección  técnica del establecimiento de un farmacéutico, además del personal técnico  auxiliar  que  establezca la reglamentación;\n\nb)  Que  el establecimiento dispone de locales y elementos adecuados para el almacenamiento  y conservación de los productos y drogas que en él se utilicen y de ambientes  separados  para  los  procesos  de elaboración,  fraccionamiento y envase, según las actividades que se realicen;\n\nc) Que se dispone  de  un  laboratorio  para  la  realización de los ensayos  de  las  drogas y formas farmacéuticas y que  el  mismo  se encuentra  equipado   con  los  aparatos,  útiles  y  reactivos  que establezca la reglamentación.\n\nAl solicitarse la autorización  deberá  expresarse  las  ramas  que constituirán  las  actividades  del  establecimiento y justificar su carácter de mayorista."
                },
                {
                  "numero-articulo": 22,
                  "texto": "Art. 22.- El titular  del  establecimiento  debe  proveer:\n\na) Mantener el mismo en las condiciones establecidas para su habilitación;\n\nb)  Que  las  drogas,  formas  farmacéuticas y medicamentos que sean objeto  de  las  actividades  del establecimiento,  sean  adquiridas exclusivamente  a  personas autorizadas  para  su  expendio,  siendo responsables de su legitimidad;\n\nc)  Que en el establecimiento  se  tenga  documentado  el  origen  y procedencia  de  los  medicamentos y drogas que comercie, el tipo de unidad  de  envase  y marca,  así  como  el  fraccionamiento  a  que hubiesen sido sometidos para su expendio;\n\nd)  A  que  no se realicen  operaciones  de  elaboración  de  formas farmacéuticas,  fraccionamiento de drogas, ni expendio de sustancias toxicomanígenas,   sin  la  presencia  del  director  técnico;\n\ne) A entregar las drogas  y  medicamentos  exclusivamente a personas habilitadas para su utilización, tenencia o  expendio  y  cumpliendo con los recaudos que establezca la reglamentación. El Ministerio  de Asistencia  Social  y  Salud Pública determinará la nómina de drogas que podrán expenderse directamente  al  público  en  razón de que su uso no ofrece peligro;\n\nf)  Que  se lleven los libros de movimiento de los medicamentos  que determine  el  Ministerio  de Asistencia Social y Salud pública y en su caso, los de elaboración y fraccionamiento.\n\nEl  titular  del  establecimiento  es  igualmente  responsable  del cumplimiento de los  deberes impuestos en el artículo 23 al director técnico."
                },
                {
                  "numero-articulo": 23,
                  "texto": "Art. 23.- El  director  técnico del establecimiento a que se refiere el artículo anterior debe:\n\na) Practicar los ensayos  y comprobaciones para determinar la pureza de  las drogas y de las formas  farmacéuticas  que  elabore,  siendo responsable  de  su  calidad  y  proveyendo  a  la  eliminación  del establecimiento  de  las que no reúnan las cualidades exigidas;\n\nb) Proveer a la adecuada  conservación de las drogas y medicamentos;\n\nc) Tener a su cargo las operaciones  de  elaboración  de  las formas farmacéuticas  y  del  fraccionamiento  a  que  sean  sometidas  las drogas;\n\nd)  Practicar,  en  los  libros  respectivos, las anotaciones de las drogas y medicamentos que comercializa  el establecimiento, conforme lo determine la reglamentación."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III",
              "articulo": {
                "numero-articulo": 24,
                "texto": "Art.   24.-Los  locales  destinados  exclusivamente  a  mantener  en depósito  drogas  y  medicamentos  en  envase original se permitirán cuando   complementan  las  actividades  de  los    establecimientos comprendidos  en  el  presente  decreto  y  deberán  ajustarse a las condiciones higiénico sanitarias aptas para su destino."
              }
            },
            {
              "titulo-particion": "CAPITULO IV",
              "articulo": [
                {
                  "numero-articulo": 25,
                  "texto": "Art.  25.-  Los  establecimientos  que elaboren en escala industrial productos en forma y en dosis de medicamentos,  deben satisfacer las siguientes condiciones:\n\na)  El  local  en  que funciona el establecimiento debe  contar  con ambientes  separados  y  en  condiciones  higiénico  sanitarias,  de acuerdo con  las necesidades que impongan los procesos elaborativos;\n\nb) Al frente del  establecimiento  debe  actuar un director técnico, con  el  título  universitario que determine  la  reglamentación  de acuerdo  con  la  naturaleza  de  los  productos  a  elaborar;\n\nc) Que actúe, además,  el  personal técnico auxiliar necesario según la  naturaleza y número de los  productos  que  se  elaboren  y  las actividades    que   se  desarrollen  en  el  establecimiento;\n\nd) Contar con los elementos  destinados  a  la  elaboración  y  a la fiscalización  de  la pureza y actividad de las sustancias empleadas y de los productos elaborados,  como  así  a  la conservación de los mismos."
                },
                {
                  "numero-articulo": 26,
                  "texto": "Art.    26.-El   titular  del  establecimiento  debe  proveer:\n\na)  A mantener el  mismo  en  las  condiciones  establecidas  en  su autorización;\n\nb) A  que  las  operaciones  de  elaboración, terminación, control y envasado  en  los productos, se realicen  con  la  intervención  del director técnico u otro profesional habilitado;\n\nc)  A  que las drogas  sean  adquiridas  exclusivamente  a  personas autorizadas para su expendio, siendo responsables de su legitimidad;\n\nd)  A  que  se  conserve  en  el  establecimiento  la  documentación relativa  a  la  existencia  y  procedencia de las sustancias que se utilicen en la preparación de los medicamentos;\n\ne)  A que se lleven los libros sobre  movimiento  de  los  productos medicinales  que  determine  la  reglamentación  y  se  faciliten al Ministerio de Asistencia Social y Salud Pública informaciones  sobre existencias y consumos;\n\nf) A entregar los medicamentos exclusivamente a personas autorizadas  para  su  tenencia  o  expendio  y  cumpliendo  con los recaudos que establezca la reglamentación.\n\nEl titular del establecimiento es responsable por el incumplimiento  de  las  obligaciones  previstas  en el artículo 27."
                },
                {
                  "numero-articulo": 27,
                  "texto": "Art.  27.-El  director  técnico de los establecimientos comprendidos en el presente capítulo debe:\n\na) Practicar los ensayos  y comprobaciones para determinar la pureza de las drogas y continentes  que  se utilicen, siendo responsable de su calidad y adecuación, debiendo proveer  a  la  eliminación de los que no reúnan las cualidades exigibles;\n\nb) Ensayar los productos elaborados, siendo responsable  de  que los mismos se ajusten a la fórmula autoridad;\n\nc)  Proveer  a  la  adecuada  conservación  de  las  drogas y de los productos elaborados."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO III",
          "segmento": {
            "titulo-particion": "CAPITULO UNICO",
            "articulo": [
              {
                "numero-articulo": 28,
                "texto": "Art.  28.-Para  poner  en  circulación  un  producto destinado a ser usado como medicamento, expendido al público  en su envase original, se  requiere  la  previa autorización del Ministerio  de  Asistencia Social y Salud Pública.\n\nEl Ministerio de Asistencia  Social  y  Salud pública autorizará el expendio  del  producto  cuando reúna las condiciones  previstas  en este decreto y su reglamentación,  y determinará, teniendo en cuenta la naturaleza del medicamento o la peligrosidad  del  uso  indebido, la  condición  de  su  expendio,  libre,  bajo  receta,  bajo receta archivada y bajo receta y decreto.\n\nLas  autorizaciones tendrán vigencia por el término de cinco  años, trascurrido  el  cual el interesado deberá requerir la reinscripción dentro de los treinta días anteriores a su vencimiento."
              },
              {
                "numero-articulo": 29,
                "texto": "Art.  29.-A  los  efectos de obtener el permiso a que se alude en el artículo anterior,  el  interesado  debe  acreditar,  además  de  su derecho    a  la  explotación  del  producto,  que  éste  reúna  las siguientes condiciones:\n\na) Que se elabore  en un establecimiento autorizado por la autoridad sanitaria y que satisface  los  recaudos  previos  en el capítulo IV del título II;\n\nb)  Que la composición cualitativa y cuantitativa corresponde  a  la anunciada;\n\nc) Que  las  sustancias  que  la  componen  satisfacen  las  debidas condiciones de pureza;\n\nd)  Que  la  acción farmacológica que se le asigna corresponde a  su composición;\n\ne) Que de acuerdo  con  los  conocimientos  científicos  sirve  para prevenir,   aliviar,  curar  o  diagnosticar  una  enfermedad;\n\nf) Que no es  susceptible  de  alteración  en  su  composición  y la actividad  por  el  mero transcurso del tiempo, salvo los casos que, teniendo en cuenta su  naturaleza,  la  reglamentación  prevea;\n\ng)  Que  la denominación y la literatura que acompañará al  producto no  induzcan  a  error  o  engaño  en  cuanto  a  su  composición  y propiedades, ni a la automedicación;\n\nh) Las  ventajas  terapéuticas  o  económicas  que  representa.\n\nLas    condiciones  de  carácter  técnico  enunciadas  deben    ser garantizadas por el profesional reconocido."
              },
              {
                "numero-articulo": 30,
                "texto": "Art.  30.-El  Poder  Ejecutivo nacional procederá a clasificar según la  naturaleza,  composición,   actividad,  acción  farmacológica  y procedimientos  farmacotécnicos  de    preparación,   los  productos comprendidos  en  el  presente  título, atendiendo a los   fines  de adecuar las condiciones de su autorización, a las pautas científicas  reconocidas  y a los intereses  de  la  salud  pública."
              },
              {
                "numero-articulo": 31,
                "texto": "Art.  31.-El  titular  del  permiso debe proveer a que el rótulo de cada envase contenga las siguientes inscripciones:\n\na)  Las de identificación del producto,  conforme  lo  determine  la reglamentación;\n\nb) Fórmula cualitativa y cuantitativa, utilizando las denominaciones oficiales de las drogas;\n\nc) Contenido por unidad de expendio;\n\nd) Nombre y título del director técnico y dirección del laboratorio;\n\ne) Número de serie;\n\nf) La  expresión de la condición de su expendio conforme a lo que al respecto establezca la autoridad sanitaria;\n\ng) Posología;\n\nh) Fecha  de vencimiento si se tratara de un producto susceptible de modificarse por la acción del tiempo;\n\ni) Las condiciones especiales para su conservación;\n\nj)  Las  advertencias   para  evitar  su  uso  indebido,  cuando  lo determina el Ministerio  de  Asistencia Social y Salud Pública.\n\nEn  los  productos  de venta libre  deberá  consignarse  la  acción farmacológica."
              },
              {
                "numero-articulo": 32,
                "texto": "Art.  32.-El  Ministerio  de  Asistencia Social y Salud Pública sólo autorizará los prospectos cuando  se  ajusten  a  lo dispuesto en el artículo  29, inciso g), y en el artículo 31, incisos  a),  b),  c), f), g), i), j), y último apartado."
              },
              {
                "numero-articulo": 33,
                "texto": "Art.  33.-En  caso  de  que  se  tratara  de  productos importados y siempre  que  la  persona  con derecho a explotarlos  comercialmente tenga su domicilio en el exterior,  debe designarse un representante debidamente  autorizado en el país, quien  se  hará  responsable  de todas las infracciones  a  las  disposiciones del presente capítulo.\n\nSólo cesará esa responsabilidad en caso de cambio de representante, una vez aceptado el  nuevo por la autoridad sanitaria"
              },
              {
                "numero-articulo": 34,
                "texto": "Art.  34.-Una  vez  concedida  la  autorización a que se alude en el artículo  28,  el permisionario debe proveer  conjuntamente  con  el director técnico  y  el  titular  del  laboratorio  a  que  no  haya modificación  o  alteración  alguna  tanto  en relación al producto, como a sus envases, rótulos y prospectos."
              },
              {
                "numero-articulo": 35,
                "texto": "Art.  35.-Queda  prohibida  toda  forma de anuncio al público de los productos  cuyo  expendio  haya sido autorizado  bajo  receta.\n\nEn los productos de expendio  libre,  los  anuncios deben ajustarse estrictamente a las leyendas autorizadas conforme  lo previsto en el artículo 31 y expresarse en forma que no induzca a la automedicación o vulnere los intereses de la salud pública  o  moral profesional."
              },
              {
                "numero-articulo": 36,
                "texto": "Art.  36.-  El Ministerio de Asistencia Social y Salud Pública podrá exigir la utilización  en los productos a que se refiere el presente capítulo, de envases de  contenidos  máximos  y  mínimos, de acuerdo con  la naturaleza de los mismos y normas de tratamiento.  así  como procedimientos  para  su  distribución  y  expendio que permitan una economía en la medicación, resguardando los  intereses  de  la salud pública."
              },
              {
                "numero-articulo": 37,
                "texto": "Art.  37.-Quedarán  canceladas las autorizaciones de expendio:\n\na) Por desistimiento del titular;\n\nb)  Por  cambio  o  clausura    del   laboratorio  elaborador;\n\nc) Por transferencia a un tercero de los  derechos  a la explotación del producto, salvo el caso de modificación social, de  su  aporte a una sociedad o transmisión a título hereditario;\n\nd) Por vencimiento del lapso previsto en el artículo 28, sin  que el titular haya solicitado su reinscripción;\n\ne)    Por  razones  de  oportunidad,  cuando  del  adelanto  de  los conocimientos  científicos,  resulta  que  el  producto no llena las finalidades tenidas en vista al acordarse la autorización.  En  este supuesto se dará audiencia al interesado;\n\nf)  En  virtud  de  incumplimiento  de  las  condiciones  en que fue autorizado, previo sumario.\n\nEl  titular  está  obligado a retirar del comercio las unidades  de todo producto cuya autorización haya sido cancelada."
              }
            ]
          }
        },
        {
          "titulo-particion": "TITULO IV",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I",
              "articulo": [
                {
                  "numero-articulo": 38,
                  "texto": "Art.  38.-El  Ministerio  de Asistencia Social y Salud Pública está facultado  para proceder al retiro  de  muestras  de  los  productos mencionados  en  el  artículo  1,  a los efectos de verificar si los mismos  de  ajustan  a lo permitido o autorizado  y  si  reúnen  las condiciones  prescritas    en  el  presente  decreto  y  sus  normas reglamentarias."
                },
                {
                  "numero-articulo": 39,
                  "texto": "Art.  39.-Los inspectores o funcionarios debidamente autorizados por el Ministerio  de  Asistencia  Social  y  Salud  Pública, tendrán la facultad  de  penetrar en los locales, autorizados o  no,  donde  se ejerzan actividades  comprendidas  en  el  presente decreto, durante las horas destinadas a la realización de las mismas. Las autoridades policiales deberán prestar la colaboración  pertinente a solicitud  de aquéllos y aun cuando mediare negativa del propietario o encargado,  podrán  penetrar  en los locales sin orden judicial de allanamiento."
                },
                {
                  "numero-articulo": 40,
                  "texto": "Art.  40.-En  el  evento  de  que  surja  la  existencia de hechos u omisiones  susceptibles,  a  juicio  del  Ministerio  de  Asistencia Social y Salud Pública, de originar un peligro  para la salud de las personas,  podrá  disponer  preventivamente,  según  los  casos,  la clausura   total  o  parcial  de  los  locales  en  que  los  mismos ocurrieron,  la  suspensión  de  la  elaboración  y  expendio de los productos cuestionados y la intervención técnica, total  o  parcial, de  los  procesos  de  elaboración  y producción incriminados. Tales medidas no podrán exceder el plazo de noventa días."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II",
              "articulo": {
                "numero-articulo": 41,
                "texto": "Art.  41.-Las  resoluciones  definitivas dictadas en las actuaciones promovidas a solicitud que parte  interesada  o  de  oficio  por  la administración,  quedarán  consentidas  dentro  de  los diez días de notificadas  personalmente,  por cédula o telegrama colacionado,  si no  se  interpusiera  dentro de dicho  término  recurso  jerárquico."
              }
            }
          ]
        },
        {
          "titulo-particion": "TITULO V",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I",
              "articulo": {
                "numero-articulo": 42,
                "texto": "Art.  42.-Las infracciones al presente decreto y los reglamentos que en su consecuencia  se  dicten,  serán sancionados por el Ministerio de Asistencia Social y Salud Pública  con  apercibimiento y multa de un  mil  (1.000) a cien mil (100.000) pesos moneda  nacional.  Estas sanciones  podrán  llevar  como accesorias, a juicio de la autoridad sanitaria  nacional,  la  clausura    total  o  parcial  temporal  o definitiva del local o establecimiento, la suspensión o inhabilitación en el ejercicio de la profesión  hasta  el  lapso  de tres  años  y el comiso y cancelación de la autorización de venta de los  productos  en  infracción  o  de  aquellos  compuestos  en  que intervengan  elementos  o  sustancias cuestionadas. Tales medidas se aplicará según la gravedad y  circunstancias  de  la infracción, sus proyecciones  desde  el punto de vista sanitario y los  antecedentes del imputado"
              }
            },
            {
              "titulo-particion": "CAPITULO II",
              "articulo": [
                {
                  "numero-articulo": 43,
                  "texto": "Art.  43.-Verificados los hechos que puedan constituir infracción se citará  personalmente  o  por  cédula  al  imputado a efectos de que comparezca  a  tomar  vista de lo actuado, formular  sus  descargos, acompañar la prueba que  haga  a  los  mismos  y  ofrecer  la que no tuviera  en  su  poder,  ocasión  en  que  constituirá  un domicilio especial.  En  el  acta  de  notificación  deberá  transcribirse  el presente artículo."
                },
                {
                  "numero-articulo": 44,
                  "texto": "Art.  44.-Examinados  los  descargos  y  la  prueba producida por el imputado y los organismos técnicos pertinentes,  o  no compareciendo el  presunto  infractor  a la tercera citación sin justa  causa,  se procederá a dictar resolución  definitiva, la que será notificada al interesado  personalmente, por cédula  o  por  telegrama  colacionad"
                },
                {
                  "numero-articulo": 45,
                  "texto": "Art.  45.-Cuando  la  sanción  a  imponerse  fuera  la  de clausura definitiva  y  total  o  inhabilitación  por  más  de un año, deberá requerirse,  previamente,  el  dictamen  del  señor  procurador  del Tesoro de la Nación."
                },
                {
                  "numero-articulo": 46,
                  "texto": "Art.  46  (1).-Las  sanciones  de multa superiores a cinco mil pesos moneda nacional ($ 5.000) y las  demás  establecidas  en el artículo 42, podrán ser apeladas por el interesado dentro de los  cinco  días de  notificada la resolución definitiva que las imponga, previo pago de su  importe  en  los casos de multa, por ante el juez nacional de primera instancia en lo contencioso administrativo."
                },
                {
                  "numero-articulo": 47,
                  "texto": "Art.  47.-El  apercibimiento y la multa hasta cinco mil pesos moneda nacional ($ 5.000)  podrán  ser recurridas por el interesado ante la autoridad administrativa por  el recurso jerárquico dentro del plazo previsto en el artículo anterior."
                },
                {
                  "numero-articulo": 48,
                  "texto": "Art.  48.-En el caso de que las multas impuestas una vez consentidas no fueran  satisfechas,  el  Ministerio de Asistencia Social y Salud Pública promoverá por vía de apremio  la  pertinente acción judicial ante  el  juzgado nacional de primera instancia  en  lo  contencioso administrativo  para  hacerlas efectivas. A tal efecto la resolución administrativa  definitiva  dictada  constituirá  título  ejecutivo."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III",
              "articulo": {
                "numero-articulo": 49,
                "texto": "Art.   49.-Las  acciones  para  poner  en  ejecución  las  sanciones establecidas  en  el  presente decreto prescribirán a los cinco años de cometida la infracción.  La  prescripción  se interrumpirá por la comisión de cualquier otra infracción al mismo  o  a los reglamentos que en su consecuencia se dicten."
              }
            },
            {
              "titulo-particion": "CAPITULO IV",
              "articulo": {
                "numero-articulo": 50,
                "texto": "Art.  50.-El  producto  de  las  multas que aplique el Ministerio de Asistencia Social y Salud Pública  de  conformidad  con  el presente decreto ingresará al Fondo Nacional de la Salud."
              }
            }
          ]
        },
        {
          "titulo-particion": "TITULO VI (Transitorio)",
          "articulo": [
            {
              "numero-articulo": 51,
              "texto": "Art.  51.-Los  titulares de establecimientos o productos medicinales habilitados  o autorizados  con  anterioridad  al  presente  decreto deberán  solicitar    la   renovación  de  dichas  habilitaciones  o autorizaciones dentro de los plazos que establezca la reglamentación.\n\nSi transcurridos los mismos,  o los suplementarios que se acordaran uniformemente  para  ajustarse  a  las    previsiones  del  presente decreto, no se diera cumplimiento, quedarán  dichas habilitaciones o autorizaciones definitivamente canceladas."
            },
            {
              "numero-articulo": 52,
              "texto": "Art.  52.-El  presente  decreto  será  refrendado  por  los  señores ministros  secretarios  en los departamentos del Interior,de Defensa Nacional, de Asistencia Social  y  Salud  Pública  y  de Educación y Justicia."
            },
            {
              "numero-articulo": 53,
              "texto": "Art.  53.-Comuníquese,  publíquese,  dése a la Dirección General del Boletin Oficial e Imprentas y pase a sus  efectos  al  Ministerio de Asistencia Social y Salud Pública."
            }
          ],
          "firmantes": {
            "firmantes": "GUIDO  -  Villegas  -  Astigueta  -  Bas  -  Rodríguez  - Castells."
          }
        }
      ],
      "id-infojus": "LNS0001480"
    }
  }
}