{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g98-83000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583895903,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24267-nacional-aprobacion-acuerdo-cooperacion-industrial-ex-urss-lnt0003889-1993-11-03"
      }
    },
    "content": {
      "mecanografico": "T0003889",
      "numero-norma": 24267,
      "timestamp": "2013-01-19T19:05:09",
      "timestamp-m": "2013-01-19T19:05:09",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1993-11-03",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024267 1993 11 03",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.267",
          "Buenos Aires, 3 de noviembre de 1993"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO DE COOPERACION INDUSTRIAL CON LA EX URSS.",
      "datos-publicacion": "BOLETIN OFICIAL   1993 11 03",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 11 29"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.267",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-RUSIA-COOPERACION INDUSTRIAL-COOPERACION CIENTIFICA Y TECNICA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Rusia"
            },
            "preferido": {
              "termino": "Rusia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación científica y técnica"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación científica y técnica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "cooperación tecnológica",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación tecnológica (cooperación científica y técnica)",
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "derecho económico financiero (Economía y finanzas)",
            "colaboración internacional (cooperación internacional)",
            "cooperación científica y técnica",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "Rusia",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  Apruébase  el ACUERDO DE COOPERACION INDUSTRIAL ENTRE EL GOBIERNO DE LA REPUBLICA  ARGENTINA  Y  EL  GOBIERNO  DE LA UNION  DE  REPUBLICAS  SOCIALISTAS  SOVIETICAS,  suscripto  en Moscú (Unión  de  Repúblicas  Socialistas Soviéticas) el 27 de octubre  de 1988, que consta de nueve  (9) artículos, cuya fotocopia autenticada en idioma español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO  DE COOPERACION INDUSTRIAL ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA  Y  EL  GOBIERNO  DE  LA  UNION  DE REPUBLICAS SOCIALISTAS SOVIETICAS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0009\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0009",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Artículo 1\n\nAmbas  Partes promoverán el desarrollo de la cooperación industrial bilateral    a  fin  de  utilizar  más  efectivamente  el  potencial industrial  y  científico-técnico    de  ambos  países  mediante  el desarrollo de nuevas modalidades de cooperación  y  la  ejecución de proyectos de mutuo interés en los sectores que ofrezcan perspectivas más favorables.\n\nEn  el  desarrollo  de  la cooperación industrial, ambas Partes  se concederán mutuamente las  ventajas,  privilegios  y  facilidades de conformidad  con  los  Convenios  vigentes entre ambos países.\n\nAmbas  Partes auspiciarán mayores y  mejores  contactos  entre  los organismos  y  empresas  privadas  argentinas  y  las organizaciones soviéticas  con  el  objetivo  de desarrollar nuevas modalidades  de cooperación y un aprovechamiento  más  efectivo de las posibilidades que ofrecen la tecnología, el desarrollo  industrial  y los recursos naturales de ambos países.\n\nA  fin  de  desarrollar  la  cooperación  industrial  ambas  Partes alentarán    asimismo  el  intercambio  de  maquinarias  y  equipos, patentes, licencias  y  tecnología  que  respondan  al nivel mundial moderno."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Artículo 2\n\nAmbas    Partes   cooperarán  en  los  siguientes  campos:  energía eléctrica,  industria    química   y  petroquímica,  fabricación  de maquinaria, industria de la alimentación,  industria del cuero y las manufacturas  del  cuero,  industria  textil y de  la  indumentaria, industria del gas y petróleo, industria  medicinal  y  farmacéutica, industria    frigorífica,   fabricación  de  máquinas  herramientas, construcción naval, fabricación  de  equipos  navales, reparación de buques, fabricación de automóviles, electrónica y telecomunicaciones,    transporte    ferroviario,    infraestructura portuaria, agricultura y otras esferas en las cuales la  cooperación se considere más adecuada."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Artículo 3\n\nLa  Cooperación  Industrial  a  ser  realizada conforme al presente Acuerdo comprenderá, en particular:\n\n- participación en la instalación, modernización  y remodelación de empresas   en  ambos  países  mediante  el  suministro  de  equipos, tecnologías y servicios;\n\n- participación  conjunta de organizaciones argentinas y soviéticas en la elaboración y  ejecución  de  proyectos  en  terceros  países, incluyendo  suministros  de  maquinarias,  equipos y servicios;\n\n-  creación  en  el territorio de cada país de  empresas  conjuntas para producción y comercialización de productos;\n\n- incremento y diversificación  de  los  suministros  recíprocos de maquinarias,  equipos  y  materiales industriales y otras mercancías con alto grado de transformación;\n\n- intercambio de licencias, tecnologías y otras obras intelectuales;\n\n- prestación de servicios técnicos mediante el envío de especialistas o la formación de los mismos;\n\n- coproducción, instalación  de  empresas  a  base de compensación;\n\n-  elaboración  conjunta  de  asuntos  científico-técnicos  con  la posible aplicación posterior de los resultados  de  los  trabajos en la producción industrial y otras esferas.\n\nLa  cooperación  a  ejecutarse conforme al presente Acuerdo  estará dirigida a la producción  de  mercancías  para  el  suministro  a la República    Argentina  y  a  la  Unión  de  Repúblicas  Socialistas Soviéticas, así  como  a  los  mercados  de  terceros  países. En la ejecución  de  tal  cooperación  por la Parte argentina participarán prioritariamente empresas privadas."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Artículo 4\n\nAl  reconocer  la importancia del financiamiento para el desarrollo de  la cooperación  industrial,  las  Partes  realizarán  todos  los esfuerzos  para  conceder  en  cada  caso  concreto  créditos en las condiciones    más  favorables  posibles  de  conformidad  con    la legislación vigente en cada país."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Artículo 5\n\nLa  cooperación  prevista  en  el  presente Acuerdo se realizará en base  a  contratos  a  concluirse entre los  organismos  y  empresas privadas  argentinas  y  las  organizaciones  soviéticas,  según  la legislación vigente en cada país.\n\nAmbas Partes contribuirán  a  la  concertación y ejecución de tales contratos, incluidos contratos a largo plazo."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Artículo 6\n\nAmbas  Partes  acuerdan promover la constitución de un Comité Mixto integrado  por  organizaciones,   empresas  y  firmas  argentinas  y soviéticas, en caso de su interés.\n\nEste  Comité  contribuirá a la realización  de  proyectos  a  largo plazo, divulgación  entre  sus  miembros  de  información  sobre  el desarrollo  económico  de ambos países, las cuestiones de transporte y turismo, establecimiento  de contactos entre los representantes de las respectivas organizaciones  argentinas y soviéticas, intercambio de  delegaciones  correspondientes,    realización  de  coloquios  y simposios  sobre las relaciones económico-comerciales  y  científico técnicas en  consulta  con  las  autoridades  competentes  de  ambos países.\n\nEl  Estatuto  del  Comité  Mixto y el Reglamento de sus actividades serán determinados por sus miembros  en consulta con las autoridades gubernamentales."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Artículo 7\n\nEl  examen  de  la  evolución del presente Acuerdo y de las medidas que  faciliten  su  aplicación  y  ejecución  se  encomiendan  a  la Comisión Mixta Argentino-Soviética  para  la  Cooperación  Económico Comercial  y  Científico-Técnica  constituida de conformidad con  el Protocolo del 7 de mayo de 1974.\n\nLa  Comisión  Mixta  podrá  hacer a las  Partes  recomendaciones  y propuestas orientadas a facilitar  el  cumplimiento de los objetivos del presente Acuerdo y estudiará cuestiones  que puedan derivarse de su ejecución."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Artículo 8\n\nAl  terminar el presente Acuerdo, sus estipulaciones se aplicarán a todas  las  transacciones  concertadas  durante  su vigencia y en su marco y cuya ejecución no haya concluido al momento  de  terminación del mismo."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "Artículo 9\n\nEl  presente  Acuerdo se aplicará provisionalmente desde el momento de su firma y entrará  en  vigor  en  la  fecha  de la última de las notificaciones  por las que las Partes se comuniquen  que  han  dado cumplimiento  a  los   requisitos  que  sus  legislaciones  internas establecen para su aprobación.\n\nEl Acuerdo continuará  vigente  por  el  lapso  de  diez  años,  al expirar  el  cual se prorrogará automáticamente por períodos anuales consecutivos,  salvo  que  una de las Partes notifique por escrito a la otra su intención de darlo  por  terminado  con una antelación no menor a tres meses."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  Moscú,  Octubre 27 de 1988, en dos ejemplares originales, cada  uno  en  los idiomas  español  y  ruso,  siendo  ambos  textos igualmente válidos. ##POR POR EL GOBIERNO              POR EL GOBIERNO DE LA REPUBLICA ARGENTINA    DE LA UNION DE                                REPUBLICAS SOCIALISTAS SOVIETICAS"
        }
      },
      "id-infojus": "LNT0003889"
    }
  }
}