{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g57-60000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584184790,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "19870-nacional-integracion-recursos-fondo-nacional-marina-mercante-lns0000675-1972-10-04"
      }
    },
    "content": {
      "mecanografico": "S0000675",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 006823 1972 10 04 0000 000 0000 000"
        }
      },
      "numero-norma": 19870,
      "timestamp": "2013-01-19T18:52:46",
      "timestamp-m": "2013-01-19T18:52:46",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1972-10-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 019870 1972 10 04",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*LEY 19.870",
          "Buenos Aires, 4 DE OCTUBRE DE 1972."
        ]
      },
      "titulo-norma": "INTEGRACION DE RECURSOS DEL FONDO NACIONAL DE LA MARINA MERCANTE",
      "datos-publicacion": "BOLETIN OFICIAL   1972 11 07",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1972 11 07"
        }
      },
      "publicacion-privada": "ADLA                                                  D003219725017",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, El presidente de la Nación Argentina SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 19.870",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 35 OBSERVACION Se fijan los porcentajes y montos gravados para los tributos que integran el Fondo Nacional de la Marina Mercante, por art. 1 y 55 del Decreto 4792/73 (B.O.\n\n6-6-73)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0035\n\nOBSERVACION Se fijan los porcentajes y montos gravados para los tributos que integran el Fondo Nacional de la Marina Mercante, por art. 1 y 55 del Decreto  4792/73 (B.O. 6-6-73) OBSERVACION AUTORIZACION AL PODER EJECUTIVO PARA ESTABLECER EXENCIONES, POR ART 2 LEY 20452 (B.O. 11-6-73) OBSERVACION LAS PERSONAS FISICAS, JURIDICAS, ORGANIZACIONES QUE PRESTAN LOS SERVICIOS INCLUIDOS EN LOS INCISOS 3, 4, 5 Y 6 ACTUARAN COMO AGENTES DE PERCEPCION, POR ART 1 LEY 20452 (B.O. 11-6-73) TEXTO ART 1 CONFORME MODIFICACION (INCISO 2) INCORPORADO E INCISO 7 SUSTITUIDO) POR ART 2 LEY 23103 (B.O. 31/10/84) TEXTO ART 3 CONFORME MODIFICACION (INCISO 4) SUSTITUIDO) POR ART 3 LEY 23.103 (B.O. 31/10/84); CONFORME MODIFICACION (INCISO 6, APARTADO A, ULTIMO PARRAFO INCORPORADO) POR ART 4 LEY 23103 (B.O. 31-10-84)\n\nTEXTO ART 8 CONFORME MODIFICACION (INCISO 7 SUSTITUIDO) POR ART 6 LEY 23.103 (B.O. 31/10/84)\n\nTEXTO ART 30 CONFORME SUSTITUCION POR ART 3 LEY 20452 (B.O. 11/6/73)\n\nANTECEDENTES ART 1 MODIFICADO (INCISO 2 DEROGADO) POR ART 1 LEY 22.374 CON VIGENCIA ESPECIAL POR ART 1 DECRETO 82/81, RIGE A PARTIR DEL 30/1/81 (B.O. 29/1/81)\n\nOBSERVACION ART 1 LAS PERSONAS FISICAS, JURIDICAS U ORGANICAS QUE PRESTEN LOS SERVICIOS DE LOS INCISOS 3, 4, 5 Y 6, ACTUARAN COMO AGENTES DE PERCEPCION DE LOS GRAVAMENES ESTABLECIDOS SERAN RESPONSABLES DEL CUMPLIMIENTO DE LAS OBLIGACIONES CONSIGUIENTES EN FORMA SOLIDARIA CON LOS CONTRIBUYENTES POR DEUDA PROPIA, POR ART 1 DE LA LEY 20452 (B.O. 11-6-73); VER ART 73 DE 2284/91 (B.O. 1-11-91)  OBSERVACION ART 8 INCISO 8, INCORPORADO POR ART 7 LEY 23103 OBSERVADO POR EL PODER EJECUTIVO NACIONAL, POR ART 1 DECRETO 3380/84 (B.O. 31-10-84)"
      },
      "sumario": {
        "sumario": "ECONOMIA-TRANSPORTE-MARINA MERCANTE NACIONAL-FONDO NACIONAL DE LA MARINA MERCANTE-Recursos Financieros-TRIBUTOS-CONTRIBUCIONES- Destino-ADUANA-ADMINISTRACION NACIONAL DE ADUANAS:Funciones- DIRECCION GENERAL IMPOSITIVA:Funciones-Créditos:Condiciones- Beneficiarios-DERECHO COMERCIAL-LEYES COMPLEMENTARIAS-HIPOTECA NAVAL-TRANSPORTE MARITIMO,FLUVIAL Y LACUSTRE-BUQUES-REGISTRO NACIONAL DE BUQUES:Inscripción-SEGUROS-DERECHO PROCESAL- PROCEDIMIENTO CIVIL Y COMERCIAL-CODIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION-EJECUCION FISCAL-- MODIFICA D.L. 6.677/63,ratificado por L. 16.478- MODIFICA L. 3.952"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte marítimo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte marítimo"
            },
            "sinonimos": {
              "termino": "navegación marítima"
            }
          },
          {
            "elegido": {
              "termino": "Fondo Nacional de la Marina Mercante"
            },
            "preferido": {
              "termino": "Fondo Nacional de la Marina Mercante"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "mutuo comercial"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/mutuo comercial"
            },
            "sinonimos": {
              "termino": [
                "contrato de mutuo",
                "préstamo comercial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte por agua",
            "navegación marítima (transporte marítimo)",
            "contrato de mutuo (mutuo comercial)",
            "contratos comerciales",
            "Fondo Nacional de la Marina Mercante",
            "Contratos",
            "Transporte",
            "Obligaciones y contratos",
            "contrato de transporte",
            "mutuo comercial",
            "transporte marítimo",
            "préstamo comercial (mutuo comercial)"
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 006677 1963 08 09 0025 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 016478 1964 09 17 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 29-01-81). Inciso 2) derogado por anexo punto 3. Con vigencia especial por art. 1 del Decreto 82/81, rige a partir del 30-01-81.",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 022374 1981 01 16 0001 000"
            }
          },
          "texto": "*Artículo  1.- El \"Fondo Nacional de la Marina Mercante\", creado por el artículo  25  del  decreto  ley  6.677/63  (ratificado por ley 16 478), se integrará:\n\n1.  Con  los  saldos existentes en el citado fondo  a  la  fecha  de sanción de la presente ley.\n\n2. Con un gravamen  de  hasta  un cinco por ciento (5%) del valor de los  fletes  del  transporte internacional  marítimo  y  fluvial  de exportación a cargo  del exportador, y de hasta el veinte por ciento (20%)  de  los  de  importación,    a  cargo  del  importador.\n\n3. Con un gravamen de hasta el diez por  ciento  (10%)  del valor de los  pasajes  marítimos  y  fluviales  internacionales  a cargo  del pasajero.\n\n4.  Con  un  gravamen  de  hasta el diez por ciento (10%) sobre  las tarifas de prestación de servicios  auxiliares  de  la  navegación a cargo de los usuarios de dichos servicios.\n\n5.  Con  un  gravamen  de  hasta el diez por ciento (10%) sobre  las tarifas del transporte de carga  de  cabotaje  a cargo del cargador.\n\n6.  Con  un  gravamen  de hasta el diez por ciento (10%)  sobre  las tarifas del servicio público  del transporte por agua de pasajeros a cargo del pasajero.\n\n7. Con las cuotas de amortización  por  los  préstamos acordados con este Fondo y sus intereses.\n\n8. Con el producido de las multas que se apliquen  por  infracciones a las normas legales o reglamentarias relacionadas con la  actividad naviera,  y  los  recargos por mora en el pago de las contribuciones fijadas en los incisos  2,  3,  4,  5  y  6  de  este artículo.\n\n9. Con las rentas patrimoniales.\n\n10. Con los legados y donaciones.\n\n11. Con los saldos no comprometidos al fin de cada  ejercicio.\n\n12.  Con  el  producido  de  la  venta  de  publicaciones y de otros elementos publicitarios.\n\n13. Con aportes del Tesoro nacional y otros fondos no especificados.\n\nLos  porcentajes  indicados  en  los incisos 2, 3,  4,  5,  y  6  se aplicarán a todos los fletes, pasajes  y  tarifas correspondientes a los buques de bandera argentina y extranjera  y  serán  fijados por el Poder Ejecutivo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 31-10-84). Inciso 2) incorporado e inciso 7) sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023103 1984 09 28 0002 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 01-11-91).",
              "id": "OBSERVADO_POR_0",
              "ref": "DNU C 002284 1991 10 31 0073 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO    2.-  La  autoridad  a  la  cual  se  atribuya por la ley respectiva  la  administración  del  \"Fondo  Nacional de  la  Marina Mercante\",  que  constituirá  la  autoridad  de  aplicación   de  la presente  ley,  otorgará  o  denegará  los  pedidos  de  préstamos o subsidios con arreglo a lo establecido en la misma."
        },
        {
          "numero-articulo": 3,
          "texto": "*ARTICULO    3.-  El  Fondo  a  que  se  refiere  el  artículo 1, se destinará:\n\n1)  A  otorgar  créditos  a  los  armadores  privados  nacionales  o empresas  armatoriales  nacionales de capital privado o mixto,  para la  construcción  de  buques  o  artefactos  navales  en  astilleros argentinos;\n\n2) A otorgar créditos para  la construcción en astilleros argentinos de buques destinados a los servicios  auxiliares  de la navegación o a  servicios  públicos  pertenecientes  a  empresas  nacionales   de capital  privado  o  mixto,  siempre que correspondan a sectores que realicen  aportes  al Fondo de acuerdo  con  el  artículo  1  de  la presente ley;\n\n3) A construir buques  para  ser  arrendados a armadores nacionales, en las condiciones establecidas en la presente ley;\n\n4)A otorgar préstamos o a  participar  con instituciones crediticias en el otorgamiento de préstamos, destinados a financiar reparaciones o transformaciones de buques  que  por  su  importancia sean  justificadas por la autoridad a que se refiere el artículo  2, y que tiendan  a  incrementar la capacidad o eficiencia de la Marina Mercante:\n\n5)  A  contratar,  cuando  sea  necesario,  por  cuenta  del  Estado Nacional y con cargo  a  cada  obra,  los  servicios de inspección y recepción  de  las  construcciones  atendidas  con  el  Fondo;\n\n6) A otorgar subsidios:\n\na) A armadores o astilleros nacionales de capital  privado  o mixto, cuando  el  buque o artefacto naval a construirse, esté destinado  a satisfacer requerimientos  de  interés  nacional.  Este  subsidio no podrá  exceder -en ningún caso- de la suma necesaria para cubrir  la diferencia  al  tiempo de formalizarse el respectivo contrato, entre el  precio de construcción  en  astilleros  del  país  y  el  precio internacional,  el cual se determinará en la forma que establezca la reglamentación de esta ley;\n\nEl  monto del subsidio  en  cada  operación  no  podrá  exceder  del treinta  por  ciento  (30%) del precio de construcción en astilleros del país.\n\nb) Para la promoción de  estudios  sobre  diversos  aspectos  de  la actividad  marítima  o  fluvial  de  la  industria  naval, o para la contratación  de  estudios  especiales y adquisición y mantenimiento de bibliotecas especializadas;\n\nc) A entidades cuya finalidad  sea  la  promoción  de  la conciencia marítima nacional.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 31-10-84). Inciso 4) sustituido. <#PAGE>",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 023103 1984 09 28 0003 000"
              },
              {
                "cr": "(B.O. 31-10-84). Ultimo párrafo del apartado a) del inciso 6) incorporado.",
                "id": "MODIFICADO_POR_1",
                "ref": "LEY C 023103 1984 09 28 0004 000"
              }
            ]
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "Ley de Aduana",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 011281 1923 11 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 011683 1933 01 04 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "ARTICULO    4.-  La percepción y fiscalización del gravamen previsto en el artículo 1,  inciso  2)  estará  a  cargo de la Administración Nacional  de  Aduanas  y  se  regirá  por  la  Ley  de Aduanas.  La percepción  y  fiscalización de los gravámenes establecidos  en  los incisos 3), 4),  5)  y  6)  estará  a  cargo de la Dirección General Impositiva y se regirá por la Ley número 11.683."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO    5.-  Cuando  los  valores declarados sobre los que deben recaer los gravámenes a que se  refiere el artículo 1, se consideren inferiores al precio corriente en el mercado nacional o internacional, según corresponda,  la  autoridad de aplicación podrá determinarlos de oficio, a los efectos del  pago del gravamen de que se trate."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO    6.-  Sin  perjuicio de lo dispuesto en el artículo 4, la autoridad de aplicación podrá requerir de los organismos mencionados en el mismo,  información  sobre el cumplimiento regular de  la  percepción  de  los gravámenes fijados  en  el  artículo  1."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO    7.-  Los  importes  resultantes  de la percepción de los recursos establecidos en el artículo 1, serán  depositados en bancos oficiales, a la orden de la autoridad de aplicación  con  destino al Fondo Nacional de la Marina Mercante."
        },
        {
          "numero-articulo": 8,
          "texto": "*ARTICULO    8.-  Los  préstamos  se  otorgarán  con  arreglo  a las siguientes condiciones:\n\n1)  Los  buques  a construir deberán ser aptos y destinados a cubrir tráficos de interés nacional;\n\n2) Se tenderá, prioritariamente  a  la  construcción  de  series  de buques  que  por sus características respondan con el mayor grado de eficiencia  a  las    necesidades   de  transporte  del  país;\n\n3)  Los  contratos incluirán cláusulas  que  tiendan  a  impedir  la descapitalización  del Fondo, como consecuencia de las fluctuaciones del valor de la moneda;\n\n4) Se establecerá en  todos  los  casos,  la subrogación a favor del Estado  Nacional  del  privilegio  que  pudiera   corresponderle  al constructor, por el valor de los aportes efectuados  por  el  Fondo;\n\n5)  Los  contratos  incluirán,  asimismo,  cláusulas por cuya virtud quedarán  rescindidos  de  pleno  derecho  y  se  hará  exigible  la totalidad de la deuda, con más la cláusula penal que  se establezca, en  el caso de que los beneficiarios del préstamo, no mantengan  las condiciones establecidas en el artículo 9;\n\n6) Los  beneficiarios efectuarán los aportes en las condiciones y en el porcentaje  del  préstamo  que  determine la reglamentación;\n\n7)  Los  beneficiarios  deberán acreditar  el  cumplimiento  de  las obligaciones fiscales, laborales  y  previsionales  que les competan así  como  no  registrar  deudas  vencidas  de  cuotas por préstamos otorgados por el Fondo a que se refiere el artículo 1.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 31-10-84). Inciso 7) sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023103 1984 09 28 0006 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 31-10-84). Inciso 8) incorporado por art. 7 de la Ley 23.103. Observado por el P.E.N.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 003380 1984 10 19 0001 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CCO C 002637 1889 10 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTICULO    9.-  Sólo podrán gozar de los beneficios establecidos en esta ley:\n\na) Las personas físicas  de  nacionalidad  argentina  que  tengan su domicilio real en la República;\n\nb) Las sociedades comerciales constituidas con arreglo al Código  de Comercio  cuya  dirección,  control y capital pertenezcan a personas físicas argentinas con domicilio  real en el país, y en las mayorías que  establezca  la  reglamentación de  esta  ley,  la  que  también determinará los demás  recaudos que dichas sociedades deben cumplir.\n\nSi la propiedad del total  o  de  parte  del  capital  corresponde a varias  sociedades,  éstas,  a  su  vez tendrán que cumplir con  las condiciones establecidas en este inciso.\n\nLos préstamos y subsidios se otorgarán  en  proporción a la parte de capital nacional de las empresas solicitantes."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO    10.-  La  autoridad  de  aplicación  podrá  disponer  la construcción  de  buques  con  arreglo a lo previsto en el inciso 3) del artículo 3, cuando existan razones  de  interés nacional que así lo  justifiquen.  Dichos  buques  deberán  destinarse,  asimismo,  a cubrir tráficos de interés nacional. En los contratos de arrendamiento podrán incluirse cláusulas de  opción de compra de los buques."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO   11.- En garantía de los préstamos que se otorguen para la construcción  de buques o artefactos navales, se constituirá primera hipoteca sobre  la  unidad  a  construir. El convenio que otorgue el préstamo y la hipoteca naval que  lo  garantice  deberán contener la mención  de que la garantía es accesoria de un crédito  otorgado  en virtud de  la presente ley, e inscribirse en el Registro Nacional de Buques."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO    12.-  La  inscripción  a  que  se  refiere  el  artículo anterior,  deberá  efectuarse dentro de los quince días de recibidos los informes a que hace  mención  el  artículo  28,  o de vencido el plazo establecido en el mismo."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO    13.-  El  privilegio  del  constructor  se  extingue, al realizarse  la  tradición  del buque o artefacto naval al comitente, salvo estipulación en contrario."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO    14.-  La hipoteca naval a que se refiere el artículo 11, subsistirá con todos  sus  efectos  una  vez  habilitado  el buque o artefacto naval.\n\nSimultáneamente    con   la  habilitación  la  autoridad  competente transferirá de oficio la  hipoteca naval a la sección respectiva del Registro  Nacional  de Buques  dejándose  debida  constancia  en  el título de propiedad y certificado de matrícula."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO    15.-  La inscripción de la hipoteca naval constituida en virtud de la presente  ley  y  de  las prendas que graven los bienes adquiridos o construidos con préstamos  del  Fondo,  conservarán  su plena  vigencia  y  efectos hasta la total extinción de los créditos que garanticen y de los  importes  que por interes u otros conceptos deriven  de  los  mismos.  A tal efecto  las  inscripciones  en  los registros respectivos se harán  con  constancia  de que se ajusten a la presente ley."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO    16.-  Cuando  por  la  naturaleza  de  la  operación  se constituyan  otras  garantías  reales que la prevista en el artículo 11, los bienes sobre las que aquéllas  recaigan deberán estar libres de toda deuda o gravamen."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO       17.-  Sin  perjuicio  de  sus  respectivos  intereses asegurables, los  beneficiarios de los préstamos otorgados en virtud de la presente ley  deberán contratar seguros que cubran los riesgos de  construcción, botadura,  pruebas,  navegación  o  explotación  y todos  los  demás  que puedan afectar al buque o al artefacto naval, en una suma igual a su valor real.\n\nLos derechos derivados  de  esos seguros deberán cederse a favor del Estado Nacional hasta el importe  total de su crédito, manteniéndose vigentes hasta la cancelación de éste.\n\nSerá requisito indispensable que en  dichos  seguros se ceda a favor del Estado Nacional la facultad de hacer abandono  al asegurador del buque o artefacto naval cuando así correspondiere, y  la de percibir cualquier  indemnización  por  daños  parciales, mientras no  fueran reparados.\n\nCuando los beneficiarios no den cumplimiento  en el plazo que se les fije, a la obligación de contratar y mantener vigentes  los  seguros a  que  se  refiere este artículo, los mismos podrán ser contratados por la autoridad  de  aplicación  por  cuenta  de  aquéllos,  a cuyo efecto  las sumas necesarias serán tomadas del Fondo Nacional de  la Marina Mercante,  corriendo  desde  la fecha del pago, los intereses respectivos."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO   18.- Los beneficiarios de los préstamos no podrán vender, gravar, transferir,  arrendar o ceder por cualquier título que fuere en todo o en parte, los  derechos  sobre  los  bienes  adquiridos  o construidos  con  tales  préstamos,  ni  realizar  acto  alguno  que modifique  los  derechos  del Estado Nacional sobre esos bienes, sin el previo consentimiento escrito  de  la  autoridad  de  aplicación."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO    19.-  Los  beneficiarios de los préstamos tampoco podrán introducir modificaciones  en  los  bienes  construidos o adquiridos con los préstamos, sin el previo consentimiento  de  la autoridad de aplicación.  Están obligados también a poner en conocimiento  de  la misma autoridad,  todo  hecho o acto que produzca perjuicio a dichos bienes."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO    20.- El incumplimiento de cualquiera de las obligaciones impuestas al  beneficiario  en  esta  ley,  facultará a rescindir el contrato de mutuo y a exigir el pago de la totalidad  de  la  deuda, como si ella fuera de plazo vencido."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017454 1967 09 20 0604 000 0605 000"
            }
          },
          "numero-articulo": 21,
          "texto": "ARTICULO    21.-  Sin  perjuicio  de  lo  dispuesto  en  el artículo anterior,  se  seguirá el procedimiento establecido en los artículos 604 y 605 del Código  Procesal  Civil y Comercial de la Nación, para el cobro de los siguientes créditos:\n\na) Aportes a cargo del beneficiario  a que se refiere el artículo 8.\n\ninciso 6);\n\nb)  Cuotas  impagas  de  amortización e intereses  provenientes  del préstamo otorgado;\n\nc) Reintegro de los gastos  efectuados  conforme a lo previsto en el último párrafo del artículo 17.\n\nA  tal  efecto,  constituirá  título  ejecutivo    suficiente,    la certificación  de  la  deuda  de  que  se  trate,  expedida  por  la autoridad de aplicación."
        },
        {
          "numero-articulo": 22,
          "texto": "ARTICULO    22.-  La  autoridad  de  aplicación podrá requerir en el juicio respectivo la adjudicación a favor  del Estado Nacional de la propiedad  de  los  bienes  objeto  de  la  subasta,   cuando  hayan fracasado dos remates por falta de oferta, otorgándose  por  el Juez la  escritura  correspondiente  por el importe de la suma que sirvió de base a la última subasta.\n\nEn éste caso, la mencionada autoridad  podrá  proceder  en  la forma establecida en el artículo 10."
        },
        {
          "numero-articulo": 23,
          "texto": "ARTICULO    23.- El Estado Nacional podrá intervenir como tercerista en  todo  juicio  relativo  a  los  bienes  afectados  al  préstamo."
        },
        {
          "numero-articulo": 24,
          "texto": "ARTICULO    24.-  No  impedirá  ni  suspenderá la ejecución judicial prevista en el artículo 21, la circunstancia  de  que  los bienes se encuentren embargados, hipotecados, prendados o ejecutados;  que  el beneficiario  esté  inhibido  o  incapacitado  para  disponer de sus bienes,  o  que  éstos  se  encuentren  en proceso de liquidación  o división."
        },
        {
          "numero-articulo": 25,
          "texto": "ARTICULO    25.-  En  cualquiera  de  los  casos  mencionados  en el artículo  anterior,  si  se dispusiera en otro proceso la subasta de los  bienes  afectados, ésta  se  realizará  en  el  juicio  que  se promoviere en  ejecución  de  los  créditos previstos en el artículo anterior, si se dispusiera en otro proceso  la subasta de los bienes afectados,  ésta  se  realizará en el juicio que  se  promoviere  en ejecución de los créditos previstos en el artículo 21."
        },
        {
          "numero-articulo": 26,
          "texto": "ARTICULO    26.-  Durante  el  trámite de ejecución, la autoridad de aplicación  podrá  requerir  que  se    otorgue   provisoriamente  a armadores  argentinos  y  por cuenta del deudor, la explotación  del buque de que se trate.\n\nAsimismo  podrá ordenar dicha  autoridad,  también  por  cuenta  del deudor, las reparaciones que se consideren necesarias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 003952 1900 09 27 0001 000 0000 000"
            }
          },
          "numero-articulo": 27,
          "texto": "ARTICULO   27.- Una vez dispuesta la subasta no se podrá suspender o trabar  tal  procedimiento,  sin  perjuicio  del  ejercicio  de  las acciones  en  que  se  cuestione  la  titularidad del dominio de los bienes  afectados  a  la  validez  del préstamo.  Esas  acciones  no suspenderán  la  ejecución del crédito  del  Fondo  Nacional  de  la Marina Mercante, y  para  deducirlas  no se requerirá la reclamación previa que exige el artículo 1 de la Ley 3.952."
        },
        {
          "numero-articulo": 28,
          "texto": "ARTICULO   28. - Los organismos del Estado a cuyo cargo se encuentre la percepción  de  aportes  o  gravámenes  de  cualquier naturaleza, deberán  informar  en  el  término  perentorio  de treinta  días,  a requerimiento de la autoridad de aplicación, la deuda  que  tenga el solicitante del préstamo con los mismos, bajo apercibimiento  de que en  caso  de  no  evacuarse  el  informe  en  el  plazo indicado, se inscribirán los derechos reales de garantía de que  se  trate en los registros  respectivos  como  si  los  bienes  o el beneficiario  no tuvieran  gravamen  o  deuda,  perdiendo  en  caso de  ejecución  el privilegio  que  pudiera  corresponderles  con respecto  al  crédito proveniente del Fondo Nacional de la Marina Mercante."
        },
        {
          "numero-articulo": 29,
          "texto": "ARTICULO   29.- La autoridad de aplicación podrá realizar los gastos e inversiones  necesarios para el ejercicio de las facultades que le confiere la presente  ley,  con  imputación  al Fondo Nacional de la Marina Mercante y de acuerdo con las partidas  que  se  asignen  con ese  fin  en  la  Ley  de  Presupuesto  General de la Administración Nacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019870 1972 10 04 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 011683 1933 01 04 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 011281 1923 11 22 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 30,
          "texto": "*Art.  30.-\"Los  accesorios  por  mora  en  el  pago oportuno de los gravámenes previstos en el artículo 1 de la Ley 19.870,  se  regirán por las disposiciones de la Ley de Aduana (texto ordenado en 1962  y sus  modificaciones)  y  de  la Ley 11.683 (texto ordenado en 1968 y sus modificaciones) en lo que  es de la respectiva competencia de la ADMINISTRACION  NACIONAL  DE  ADUANAS  y  de  la  DIRECCION  GENERAL IMPOSITIVA.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 11-06-73)",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 020452 1973 05 22 0003 000"
            }
          }
        },
        {
          "numero-articulo": 31,
          "texto": "ARTICULO    31.-  La  autoridad  de  aplicación  está facultada para celebrar  las contrataciones que se efectúen en cumplimiento  de  la presente ley."
        },
        {
          "numero-articulo": 32,
          "texto": "ARTICULO    32.-  Cuando  a juicio de la autoridad de aplicación, la contratación del seguro por  riesgos  de  navegación o explotación a que  se  refiere  el  artículo 17, resulte onerosa  respecto  de  la rentabilidad del buque  o  artefacto  naval, podrá sustituirse dicho seguro  por  un  aval bancario a satisfacción  de  dicha  autoridad."
        },
        {
          "numero-articulo": 33,
          "texto": "ARTICULO    33.-  A  requerimiento de la autoridad de aplicación, el Banco Nacional de Desarrollo  o  cualquier otra institución bancaria oficial, podrán actuar como agentes  financieros  del Fondo Nacional de la Marina Mercante."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 016478 1964 09 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 34,
          "texto": "ARTICULO    34.-  Deróganse  los  artículos 25 al 31, inclusive, del Decreto-Ley 6.677 del 9 de agosto de  1963,  convalidado  por la Ley 16.478,  y cualquier otra disposición legal o reglamentaria  que se oponga a la presente ley.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DLE C 006677 1963 08 09 0025 000 0031 000"
            }
          }
        },
        {
          "numero-articulo": 35,
          "texto": "ARTICULO     35.-  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - \n\n Gordillo - \n\n Licciardo - \n\n Colombres - \n\n Aguirre Obarrio."
      },
      "id-infojus": "LNS0000675"
    }
  }
}