{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g99-54000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584847522,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25477-nacional-convenio-cooperacion-cultural-suscripto-republica-venezuela-lnt0004599-2001-10-24"
      }
    },
    "content": {
      "mecanografico": "T0004599",
      "numero-norma": 25477,
      "timestamp": "2013-01-19T19:05:00",
      "timestamp-m": "2013-01-19T19:05:00",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2001-10-24",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025477 2001 10 24",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.477",
          "BUENOS AIRES, 24 de OCTUBRE de 2001"
        ]
      },
      "titulo-norma": "CONVENIO DE COOPERACION CULTURAL SUSCRIPTO CON LA REPUBLICA DE VENEZUELA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 11 26"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación  Argentina  reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B CODIGO GENERAL DE ACTIVIDADES"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25477",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-11-27",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "tratados internacionales"
          },
          "preferido": {
            "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
          },
          "sinonimos": {
            "termino": [
              "convenciones internacionales",
              "convenios internacionales"
            ]
          }
        },
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "derecho internacional público",
            "tratados internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1° -  Apruébase  el CONVENIO DE COOPERACION CULTURAL ENTRE LA REPUBLICA ARGENTINA Y LA  REPUBLICA  DE  VENEZUELA, suscripto en Buenos Aires el 7 de septiembre de 1999, que  consta  de DIECISIETE (17)  artículos  y  UN (1) anexo, cuya fotocopia autenticada  forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PASCUAL-Marafioti-LOSADA-Oyarzún."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONVENIO DE  COOPERACION CULTURAL ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DE VENEZUELA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 17 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 15",
          "sancion-anexo": "La República Argentina y la República de Venezuela (en adelante denominadas las partes) Guiadas por la necesidad de afianzar y fortalecer la hermandad tradicional de sus pueblos; Convencidas de que para el desarrollo más amplio de la cultura en los dos Estados es fundamental y necesario un conocimiento recíproco más íntimo, y Animadas por el deseo de incrementar la integración cultural entre ambos Estados y en la región, Han convenido lo siguiente:",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "Artículo 1:\n\n1.  Las Partes se comprometen a  promover  la  cooperación  y  el intercambio  entre  l as Instituciones y agentes culturales de cada país.\n\n2. Con ese objetivo, cada una de las Partes apoyará las iniciativas que se real icen en su  territorio,  en favor de la difusión de las expresiones culturales y artísticas de la otra parte, según lo enumerado en el Código de Actividades que figura como Anexo I del presente Convenio."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "Artículo 2:\n\nLas  Partes  establecerán  un  procedimiento    de  intercambio  de información  referida a las materias que sean objeto  del  presente Convenio."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "Artículo 3:\n\nCada Parte se esforzará para que la cooperación cultural establecida en virtud del presente Convenio se extienda a todas las regiones de su territorio."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "Artículo 4:\n\nCada Parte recomendará  a  las  instituciones oficiales y privadas, especialmente a las sociedades de  escritores,  de artistas y a las cámaras  del  libro,  que  envíen  sus  publicaciones en  cualquier formato  a las bibliotecas nacionales de la  otra  Parte.  Asimismo auspiciará  la  traducción  y  la  edición  o  coedición  de  obras literarias de autores nacionales de la otra Parte."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "Artículo 5:\n\nCada una de las Partes colaborará en la promoción y divulgación  en su  territorio, por los medios de comunicación a su alcance, de las manifestaciones culturales que realice la otra Parte."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "Artículo 6:\n\nCada  una  de  las  Partes  promoverá  la  programación de acciones conjuntas entre sus propios entes públicos o  privados  de difusión cultural  e  instituciones  análogas  de la otra, tendientes  a  la realización de actividades conexas con  el  objeto de este Convenio."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "Artículo 7:\n\nCada Parte impulsará el desarrollo de actividades  y el intercambio en los campos de la investigación histórica y de la  compilación de material bibliográfico, audiovisual e informático."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "Artículo 8:\n\nCada Parte favorecerá la realización de películas bajo  el  régimen de coproducción y codistribución."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "Artículo 9:\n\nLas    Partes  fomentarán  la  firma  de  Acuerdos  específicos  de Cooperación  entre  Organismos e Instituciones culturales oficiales de ambos Estados."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "Artículo 10:\n\nCada Parte se compromete  a  adoptar los procedimientos legales que faciliten la libre entrada y salida  de  su territorio, en carácter temporal, de bienes culturales necesarios  para la ejecución de las actividades  artísticas y culturales contempladas  en  el  presente Convenio."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "Artículo 11:\n\n1. Las Partes  convocarán  a  una  Comisión Técnica Bilateral sobre Circulación de Bienes Culturales, compuesta  de  representantes  de las  Direcciones  de Asuntos Culturales de cada Cancillería, de los Ministerios o Secretarías  de  Cultura, de las carteras de Economía de la República Argentina y Hacienda  de la República de Venezuela, y organismos aduaneros de ambos Estados.  Esta Comisión tendrá como objetivo elaborar una lista \"Bienes Culturales\",  a  los efectos de su desgravación total.\n\n2.  El  grupo  de  trabajo  de esta Comisión Técnica Bilateral,  al concluir sus tareas, enviará  a  las  Cancillerías  respectivas  el documento  final  que  se  incorporará  como Protocolo Adicional al presente Convenio."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "Artículo 12 Las Partes recomiendan la utilización de  un  Banco  de Datos común informatizado,  que contenga calendarios de actividades  culturales diversas  (festivales,   concursos,  premios,  becas,  etcétera)  y nóminas de personal, así  como la descripción de la infraestructura disponible en ambos Estados."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "Artículo 13:\n\n1.  Para  la  aplicación de este  Convenio,  las  Partes  crean  la Comisión Ejecutiva Cultural que estará integrada por los representantes  de  los  organismos  competentes que las Partes, en igual número, designen. La misma será coordinada por las Direcciones Generales de Asuntos Culturales de ambas Cancillerías y los Ministerios o Secretarías de Cultura de cada país.\n\n2.  Dicha  Comisión  tendrá como objetivos:  a)  Diseñar  Programas Ejecutivos de aplicación.\n\nb) Establecer las formas de financiación.\n\nc) Evaluar periódicamente el estado de dichos Programas.\n\n3. La Comisión Ejecutiva Cultural se reunirá en cualquier momento a solicitud, por vía diplomática, de una de las Partes."
            },
            {
              "numero-articulo": "A 0014",
              "texto": "Artículo 14:\n\nEl presente Convenio sustituye  al  Acuerdo de Cooperación Cultural entre el Gobierno de la República Argentina  y  el  Gobierno  de la República de Venezuela, suscripto en Caracas el 20 de diciembre  de 1984, en todo lo que verse sobre materia cultural."
            },
            {
              "numero-articulo": "A 0015",
              "texto": "Artículo 15:\n\nEl  presente  Convenio  estará  sujeto  a ratificación y entrará en vigor  treinta  (30)  días  después de la fecha  de  canje  de  los correspondientes instrumentos de ratificación."
            },
            {
              "numero-articulo": "A 0016",
              "texto": "Artículo 16:\n\nEl presente Convenio tendrá una  duración indeterminada y podrá ser denunciado  en  cualquier momento por  cualquiera  de  las  Partes, mediante notificación escrita, con una antelación de seis meses, al término de los cuales cesará su vigencia."
            },
            {
              "numero-articulo": "A 0017",
              "texto": "Artículo 17:\n\nLas Partes de común  acuerdo  podrán  hacer  enmiendas  al presente Convenio,  las  que  entrarán  en  vigor  mediante el procedimiento establecido en el artículo XV.\n\nHecho  en  la  ciudad  de  Buenos Aires a los 7  días  del  mes  de septiembre  de  1999,  en  dos  ejemplares   igualmente  auténticos."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "CODIGO GENERAL DE ACTIVIDADES",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:0001",
          "texto": "Código General de Actividades Para identificación  de áreas y subáreas  temáticas  Código    Areas temáticas          Subáreas temáticas  01         Artes escénicas          1. Circo                                     2. Danza                                     3.  Pantomima                                     4. Opera                                     5. Teatro                                     6. Marionetas  02  Producción audiovisual,         1. Cine     cinematográfica,                2. Radio     videográfica,                   3. Televisión     discográfica y de radio         4. Video     televisión educativa/cultural   5. Cooproducción editorial    de caracter no comercial  03  Música                          1. Clásica, popular, folklórica  y                                       étnica,  de  vanguardia (erudita)                                     2. Electroacústica                                     3. Discografía  04  Artes plásticas, visuales,     gráficas, filatelia y numismática  05  Patrimonio cultural, culturas   1. Artesanías    negras e indígenas,             2. Culturas  regionales    culturas regionales,            3.  Culturas  indígenas     artesanías,  museología   y     4.  Folklore    archivos                        5.  Patrimonio cultural                                     6. Museos                                     7. Bibliotecas,  archivos  y                                     demás  acervos                                     8. Libros  e incentivos a la lectura  06 Literatura y humanidades         1. De referencia                                     2. Didácticas                                     3. Letras y artes                                     4. Filosofía y Ciencias sociales                                     5. Ciencias  exactas                                     6. Periódicos  07 Areas integradas                 1.Ferias culturales                                     2. Turismo cultural                                     3. Ecoturismo                                     4. Seminarios y conferencias  08 Otros"
        }
      ],
      "id-infojus": "LNT0004599"
    }
  }
}