{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g64-99200ncanyel",
      "document-content-type": "legislacion",
      "timestamp": 1729100653959,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27736-nacional-ley-olimpia-modificaciones-ley-26485-violencia-digital-lnn0029946-2023-10-10"
      }
    },
    "content": {
      "mecanografico": "N0029946",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 27736,
      "fecha": "2023-10-10",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027736 2023 10 10",
      "nombre-coloquial": "LEY 27.736",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.736",
          "BUENOS AIRES, 10 DE OCTUBRE DE 2023"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "Ley Olimpia. Modificaciones a la Ley 26.485. Violencia Digital",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 10 23"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-10-16",
      "fecha-mod": "2024-10-16",
      "timestamp": "2024-10-16T14:35:36",
      "timestamp-alta": "2024-10-16T14:35:36",
      "timestamp-m": "2024-10-16T14:35:36",
      "sumario": {
        "sumario": "LEY OLIMPIA VIOLENCIA CONTRA LA MUJER TECNOLOGIA DE LA INFORMACION Y LAS COMUNICACIONES VIOLENCIA DIGITAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ley Olimpia"
            },
            "preferido": {
              "termino": "Ley Olimpia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "violencia contra la mujer"
            },
            "preferido": {
              "termino": "Derechos humanos/protección de la mujer/violencia de género"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "mujer golpeada",
                "mujer maltratada",
                "violencia contra la mujer"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tecnología de la información y las comunicaciones"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática"
              ]
            }
          },
          {
            "elegido": {
              "termino": "violencia digital"
            },
            "preferido": {
              "termino": "Derechos humanos/protección de la mujer/violencia de género/violencia digital"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "mujer golpeada",
                "mujer maltratada",
                "violencia contra la mujer"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "violencia digital",
            "mujer maltratada (violencia de género)",
            "mujer golpeada (violencia de género)",
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "violencia de género",
            "informática (tecnología de la información)",
            "Derechos humanos",
            "Derecho informático",
            "protección de la mujer",
            "derechos fundamentales (Derechos humanos)",
            "TIC (tecnología de la información)",
            "violencia contra la mujer (violencia de género)",
            "tecnología de la información",
            "Ley Olimpia"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13",
        "adherida-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "ADHERIDA_POR_0",
              "ref": "LEY F 010717 2024 05 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_1",
              "ref": "LEY L 003584 2024 09 12 0000 000 0000 000"
            }
          ]
        }
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026485 2009 03 11 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1°- Incorpórase como inciso h) del artículo 2° de la ley 26.485, el siguiente texto:.\n\nh) Los derechos y bienes digitales de las mujeres, así como su desenvolvimiento y permanencia en el espacio digital."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026485 2009 03 11 0003 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Artículo 2°- Modifícase el inciso d) del artículo 3° de la ley 26.485, el cual queda redactado de la siguiente forma:.\n\nd) Que se respete su dignidad, reputación e identidad, incluso en los espacios digitales."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026485 2009 03 11 0004 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Artículo 3°- Modifícase el artículo 4° de la ley 26.485, el cual queda redactado de la siguiente forma:.\n\nArtículo 4°: Definición. Se entiende por violencia contra las mujeres toda conducta, por acción u omisión, basada en razones de género, que, de manera directa o indirecta, tanto en el ámbito público como en el privado, en el espacio analógico digital, basada en una relación desigual de poder, afecte su vida, libertad, dignidad, integridad física, psicológica, sexual, económica o patrimonial, participación política, como así también su seguridad personal. Quedan comprendidas las perpetradas desde el Estado o por sus agentes.\n\nSe considera violencia indirecta, a los efectos de la presente ley, toda conducta, acción, omisión, disposición, criterio o práctica discriminatoria que ponga a la mujer en desventaja con respecto al varón."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026485 2009 03 11 0006 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Artículo 4°- Incorpórase como inciso i) del artículo 6° de la ley 26.485, el siguiente texto:.\n\ni) Violencia digital o telemática: toda conducta, acción u omisión en contra de las mujeres basada en su género que sea cometida, instigada o agravada, en parte o en su totalidad, con la asistencia, utilización y/o apropiación de las tecnologías de la información y la comunicación, con el objeto de causar daños físicos, psicológicos, económicos, sexuales o morales tanto en el ámbito privado como en el público a ellas o su grupo familiar.\n\nEn especial conductas que atenten contra su integridad, dignidad, identidad, reputación, libertad, y contra el acceso, permanencia y desenvolvimiento en el espacio digital o que impliquen la obtención, reproducción y difusión, sin consentimiento de material digital real o editado, intimo o de desnudez, que se le atribuya a las mujeres, o la reproducción en el espacio digital de discursos de odio misóginos y patrones estereotipados sexistas o situaciones de acoso, amenaza, extorsión, control o espionaje de la actividad virtual, accesos no autorizados a dispositivos electrónicos o cuentas en línea, robo y difusión no consentida de datos personales en la medida en que no sean conductas permitidas por la ley 25.326 y/o la que en el futuro la reemplace, o acciones que atenten contra la integridad sexual de las mujeres a través de las tecnologías de la información y la comunicación, o cualquier ciberataque que pueda surgir a futuro y que afecte los derechos protegidos en la presente ley."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026485 2009 03 11 0009 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Artículo 5°- Modifícase el inciso o) del artículo 9° de la ley 26.485, el cual queda redactado de la siguiente forma:.\n\no) Implementar un servicio multisoporte, telefónico y digital gratuito y accesible, en forma articulada con las provincias, a través de organismos gubernamentales pertinentes, destinada a dar contención, información y brindar asesoramiento sobre recursos existentes en materia de prevención de la violencia contra las mujeres y asistencia a quienes la padecen, incluida la modalidad de 'violencia contra las mujeres en el espacio público' conocida como 'acoso callejero'.\n\nLa información recabada por las denuncias efectuadas a este servicio debe ser recopilada y sistematizada por la autoridad de aplicación a fin de elaborar estadísticas confiables para la prevención y erradicación de las diversas modalidades de violencia contra las mujeres."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026485 2009 03 11 0011 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Artículo 6°- Modifícase el inciso f) del punto 3 del artículo 11 de la ley 26.485, el cual queda redactado de la siguiente forma:.\n\nf) Promover programas de alfabetización digital, buenas prácticas en el uso de las tecnologías de la información y la comunicación y de identificación de las violencias digitales, en las clases de educación sexual integral como en el resto de los contenidos en el ámbito educativo y en la formación docente."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026485 2009 03 11 0011 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Artículo 7°- Incorpórase como inciso g) del punto 3 del artículo 11 de la ley 26.485, el siguiente texto:.\n\ng) Las medidas anteriormente propuestas se promoverán en el ámbito del Consejo Federal de Educación."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026485 2009 03 11 0016 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Artículo 8°- Modifícase el inciso a) del artículo 16 de la ley 26.485, el cual queda redactado de la siguiente forma:.\n\na) A la gratuidad de toda diligencia e instancia en el curso de las actuaciones judiciales, y al acceso a los recursos públicos disponibles para la producción de prueba, en particular para la realización de pericias informáticas y al patrocinio jurídico preferentemente especializado."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026485 2009 03 11 0016 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Artículo 9°- Incorpórase como inciso l) del artículo 16 de la ley 26.485, el siguiente texto:.\n\nl) Al resguardo diligente y expeditivo de la evidencia en soportes digitales por cuerpos de investigación especializados u organismos públicos correspondientes."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026485 2009 03 11 0026 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Artículo 10.- Modifícase el apartado a.2. del artículo 26 de la ley 26.485, por el siguiente texto:.\n\na.2. Ordenar al presunto agresor que cese en los actos de perturbación o intimidación que, directa o indirectamente, realice hacia la mujer, tanto en el espacio analógico como en el digital."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026485 2009 03 11 0026 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Artículo 11.- Incorpórase como apartado a.8. del artículo 26 de la ley 26.485, el siguiente texto:.\n\na.8. Ordenar la prohibición de contacto del presunto agresor hacia la mujer que padece violencia por intermedio de cualquier tecnología de la información y la comunicación, aplicación de mensajería instantánea o canal de comunicación digital."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0122 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026485 2009 03 11 0026 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Artículo 12.- Incorpórase como apartado a.9. del artículo 26 de la ley 26.485, el siguiente texto:.\n\na.9. Ordenar por auto fundado, a las empresas de plataformas digitales, redes sociales, o páginas electrónicas, de manera escrita o electrónica la supresión de contenidos que constituyan un ejercicio de la violencia digital o telemática definida en la presente ley, debiendo identificarse en la orden la URL específica del contenido cuya remoción se ordena. A los fines de notificación de la medida del presente inciso se podrá aplicar el artículo 122 de la ley 19.550. La autoridad interviniente en el caso deberá solicitar a las empresas de plataformas digitales, redes sociales, o páginas electrónicas, el aseguramiento de los datos informáticos relativos al tráfico, a los abonados y contenido del material suprimido, que obren en su poder o estén bajo su control, para las acciones de fondo que correspondan, durante un plazo de noventa (90) días que podrá renovarse una única vez por idéntico plazo a pedido de la parte interesada. Se deberá ordenar mantener en secreto la ejecución de dicho procedimiento mientras dure la orden de aseguramiento.\n\nLa autoridad podrá, a requerimiento de parte y únicamente para la investigación de las acciones de fondo que correspondan, solicitar a las requeridas que revelen los datos informáticos de abonados que obren en su poder o estén bajo su control e igualmente los relativos al tráfico y al contenido del material suprimido mediante auto fundado de acuerdo a los mecanismos de cooperación interna y/o procedimientos previstos en el marco de las normas y tratados sobre cooperación internacional vigentes."
        },
        {
          "numero-articulo": 13,
          "texto": "Artículo 13.- Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "LEDESMA ABDALA DE ZAMORA-MOREAU-Fuentes-Cergnul"
      },
      "id-infojus": "LNN0029946",
      "fecha-umod": 20241016144413
    }
  }
}