{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g61-62000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1676383351594,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "886-nacional-aprobacion-tratado-extradicion-paraguay-lnt0002616-1877-10-03"
      }
    },
    "content": {
      "mecanografico": "T0002616",
      "numero-norma": 886,
      "timestamp": "2023-02-13T20:26:51",
      "timestamp-m": "2023-02-13T20:26:51",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1877-10-03",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 000886 1877 10 03",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 886",
          "BUENOS AIRES, 3 DE OCTUBRE DE 1877"
        ]
      },
      "titulo-norma": "APROBACION DE UN TRATADO DE EXTRADICION CON PARAGUAY.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Sin fecha",
          "fecha-sf": "1877 10 03"
        }
      },
      "publicacion-privada": "ADLA                                                  0000018801147",
      "sancion": "El Senado y Cámara de Diputados.",
      "anexos-ley": {
        "anexo-ley": "A TRATADO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 886",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2023-02-13",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "CONVENIOS INTERNACIONALES-DERECHO PENAL-EXTRADICION-TRATADO DE EXTRADICION FIRMADO EN ASUNCION POR EL PLENIPOTENCIARIO ARGENTINO Y EL DE PARAGUAY."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenios internacionales",
                "convenciones internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "PARAGUAY"
            },
            "preferido": {
              "termino": "REPÚBLICA DEL PARAGUAY"
            },
            "sinonimos": {
              "termino": "PARAGUAY"
            }
          },
          {
            "elegido": {
              "termino": "extradición"
            },
            "preferido": {
              "termino": "Derecho penal/proceso penal/extradición"
            },
            "sinonimos": {
              "termino": [
                "extradición con países extranjeros",
                "procedimiento penal",
                "juicio criminal",
                "juicio penal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "proceso penal",
            "REPÚBLICA DEL PARAGUAY",
            "Derecho internacional",
            "juicio criminal (proceso penal)",
            "juicio penal (proceso penal)",
            "procedimiento penal (proceso penal)",
            "PARAGUAY (REPÚBLICA DEL PARAGUAY)",
            "derecho internacional público",
            "Derecho penal",
            "tratados internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "extradición con países extranjeros (extradición)",
            "extradición"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.  Apruébase  el  Tratado  de  extradición  firmado en la Asunción  por  el  Plenipotenciario  Argentino  y  el  del Paraguay."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2. Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "Acosta - Saravia - Frías - Ledesma FIRMANTES"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "OBJETO-AMBITO    DE    APLICACION-PODER    JUDICIAL:   COMPETENCIA// PROCEDIMIENTO-DELITOS  POLITICOS-  ANEXO  A-Tratado  de  Extradición firmado  en  Asunción  por  el  Plenipotenciario  Argentino y el  de Paraguay-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0021 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0020 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0020",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Artículo  1.  El  Gobierno  Argentino  y  el  Gobierno  Paraguayo se obligan por el presente Tratado a la recíproca entrega de  todos los individuos refugiados de la República Argentina en la República  del Paraguay  y de ésta en la Argentina, encausados o condenados por los respectivos  Tribunales  de  la Nación donde deben ser juzgados como autores o cómplices de cualquiera  de  los  delitos expresados en el artículo  4,  cometido  en  territorio  de uno de  los  dos  Estados contratantes."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Art.  2.  La obligación de la extradición, no es extensiva en ningún caso en que  se trate de infracciones contra las leyes de uno de los dos Estados, cometidas  por  ciudadanos  nativos  del otro, o que se hubiesen    naturalizado  en  él,  con  sujeción  a  su  respectiva legislación, antes de la perpetración del crimen.\n\nEn este caso  y  cuando  esas infracciones puedan ser calificadas en alguna de las categorías expresadas  en  el  artículo  4,  las Altas Partes  Contratantes  se  obligan  a  hacer  procesar y juzgar a los ciudadanos de sus respectivos Estados con arreglo  a la legislación, siempre  que  el Gobierno del Estado en que se hubiere  cometido  la infracción,  presente    por   la  vía  diplomática  o  consular  el competente pedido, acompañado gratuitamente  del  cuerpo del delito, de  todos  los objetos que le instruyan, así como los  documentos  o informes necesarios;  debiendo  proceder en esto las autoridades del país reclamante, como si ellas hubieran  de  instruir  el proceso en su caso.\n\nEl  que  hubiere  sido ya juzgado por un delito en el territorio  en que el hecho tuvo lugar,  no podrá serlo por el mismo delito por los Tribunales de su nación, aunque hubiese sido absuelta."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Art.  3.  No  obstante lo estipulado en el artículo 1, si fuera del territorio  de  los  dos  Estados,  se  cometiesen  algunos  de  los crímenes o delitos  que  dan  lugar  a  la  extradición,  ésta  será acordada  siempre  que  la legislación del país requerido autorizase la persecución de los mismos  crímenes  o delitos cometidos fuera de su territorio y si el individuo reclamado  es  ciudadano  del Estado reclamante."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Art.  4.  La  extradición  deberá  efectuarse  cuando  se  trate  de individuos  acusados  o  cómplices  de los crímenes siguientes:\n\n1. Homicidio (comprendidos el asesinato, el parricidio, envenenamiento  o infanticidio), y la  tentativa  de  cualquiera  de estos crímenes.\n\n2. Aborto voluntario.\n\n3. Lesiones en que  hubiese o de las que resultase inhabilitación de servicio, mutilación  o  destrucción de algún miembro u órgano, o la muerte sin intención de darla.\n\n4. El estupro y otros atentados  contra el honor o el pudor, siempre que se dé la circunstancia de violencia.\n\n5.  La  poligamia,  parto supuesto, fingimiento  de  la  calidad  de esposa o de esposo contra  la  voluntad de éste o de aquélla, con el objeto de usurpar derechos maritales,  ocultación  y substracción de menores.\n\n6.  Incendio  voluntario,  daños  en  los caminos de fierro  de  que resulte  o pueda resultar peligro para la  vida  de  los  pasajeros.\n\n7. Falsificación,  emisión,  alteración  de  monedas  y  papeles  de crédito  con curso legal en los respectivos países, y su importación o introducción: fabricación importación, venta y uso de instrumentos  destinados a hacer dinero falso, póliza o cualesquiera otros  títulos  de   la  deuda  pública,  notas  de  los  Bancos,  o cualesquiera papeles  de  los  que  circulan  como si fuesen moneda, forzamiento  de  actos  soberanos,  sellos  de correo,  estampillas, pequeños  sellos,  timbres, cuños y cualesquiera  otros  sellos  del Estado y de las oficinas  públicas,  y  uso,  importación y venta de esos objetos, falsificación de escrituras públicas  y  particulares, letras  de cambio y otros títulos de comercio y uso de esos  papeles falsificados.\n\n8. Robo:  esto es, hurto con violencia a las personas y a las cosas;\n\nestelionato.\n\n9. Peculado  o malversación de caudales públicos, abuso de confianza o substracción  de dinero, fondos, documentos y cualesquiera títulos de propiedad pública  o particular, por personas a cuya guarda estén confiados, o que sean asociados  o empleados en el Establecimiento o casa en que el crimen es cometido.\n\n10.  Baratería,  piratería, comprendido  el  hecho  de  posesionarse alguno  del buque cuya  tripulación  hiciese  parte,  por  medio  de fraude o  violencia  contra  el comandante o contra el que sus veces hiciese.\n\n11.  Tráfico  de  esclavos  y reducción  de  personas  libres  a  la esclavitud.\n\nQuiebra fraudulenta.\n\n12. Falsos testimonios en materia civil y criminal.\n\nLos crímenes expresados en este  artículo, se entenderán tales según las leyes del Estado que hiciese el  pedido de extradición y siempre que sus autores o cómplices estén sujetos  por  las  leyes  del país requerido  a pena corporis aflictiva o infamante, aunque esas  leyes tengan fecha  posterior  al Tratado, impongan menos pena que las del Código Penal del país al cual  es  dirigida la reclamación y amplien o restrinjan las circunstancias que  constituyen  el  crimen  o  los casos en que el reo deba ser castigado.\n\nPero  la extradición no será concedida en ningún caso, cuando por la Legislación    del  Estado  requerido,  esté  prescripta  la  acción criminal o la pena."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Art.    5.  Sólo  podrá  concederse  la  extradición  en  virtud  de reclamación  presentada  por los Gobiernos, y sea directamente o por vía  diplomática o Consular  y  siempre  que  a  la  reclamación  se acompañe  copia  auténtica  de  un  auto  motivado  de  prisión o de sentencia   condenatoria,  extraida  de  los  autos  y  dictada  por autoridad competente  con  arreglo  a las leyes del país reclamante.\n\nEstas piezas serán acompañadas de una  copia  del  texto  de  la ley aplicable al hecho que motiva el pedido de extradición, así como  la filiación  del  individuo  reclamado,  siempre  que  fuese  posible."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Art.  6. Si transcurridos quince días contados desde aquel en que el acusado  o  condenado  haya  sido  puesto  a  disposición del Agente Diplomático  o  Consular  que  lo reclamó con sujeción  al  presente Tratado, no hubiese sido remitido  al Estado reclamante, será puesto en  libertad  y  no  podrá ser capturado  nuevamente  por  el  mismo motivo.\n\nEl plazo fijado podrá  ser prorrogado, si obstáculos insuperables, a juicio del Gobierno que  efectúa la entrega del reclamado, demorasen el envío de éste, pero la  prórroga  no podrá exceder de quince días en ningún caso.\n\nCuando el individuo reclamado deba ser  conducido  por cuenta de los Gobiernos en los límites de sus respectivos territorios,  la entrega se  hará  a  la  autoridad  más inmediata, que será indicada por  el Gobierno o Agente que dirigiese  el  reclamo  en  el  acto  de hacer éste,  debiendo  la  autoridad  o encargado de recibir al acusado  o condenado, presentar la autorización  competente.  En  este caso, el plazo  fijado  por  este  artículo será de seis días contando  desde aquel  en que el encargado de  efectuar  la  entrega  del  reclamado notifique  a  la  autoridad  que  deba  recibirlo,  la presencia del acusado  o  condenado  en  el punto en que deba hacerse la  entrega;\n\nvencido  este  plazo,  por falta  de  algunas  de  las  formalidades establecidas, el reclamado será puesto en libertad."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Art.  7.  En  caso  de  urgencia  y cuando se temiese la evasión, el individuo perseguido o condenado por  alguno  de  los hechos que por el presente Tratado dan lugar a la extradición, será provisoriamente  detenido,  en  virtud  de  requisición   hecha,  de cualquiera de los modos siguientes:\n\n1. Por los respectivos Gobiernos.\n\n2. Por los Agentes diplomáticos de los dos países.\n\n3.  Por  los  Gobernadores  de  Provincia  o territorio limítrofe  o Comandantes  o  Autoridades  de  las  respectivas   fronteras.\n\nLa  requisición  deberá  ser  acompañada  de  un mandato de  prisión expedido por autoridad competente, con arreglo  a  las  leyes  de su país,  con  expresión de los hechos imputados y la disposición penal que le fuese aplicable.\n\nLa detención  provisoria  no podrá exceder del plazo de noventa días contados desde la fecha de  la  requisición; transcurrido este plazo sin haberse llenado las formalidades  exigidas  por el artículo 5 el individuo capturado será puesto en libertad."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Art.  8.  La  extradición no se concederá en ningún caso por delitos políticos, o por  hechos  que  tengan  conexión  inmediata  con este delito.\n\nEl homicidio, el asesinato, el envenenamiento o la tentativa  de uno de  estos  crímenes contra los jefes de los respectivos Estados,  no será considerado  como delito político, ni como hecho inmediatamente conexo con él y, por  tanto,  sus  autores  o  cómplices deberán ser entregados  con  arreglo  a  lo  estipulado en el presente  Tratado."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "Art.  9.  Los  individuos cuya extradición hubiese sido acordada, no podrán  ser  perseguidos,    juzgados   ni  castigados  por  delitos políticos  anteriores  a la extradición, o  por  hecho  conexos  con ellos, no podrán serlo por  ningún otro crimen anterior, distinto al que hubiese motivado la extradición,  salvo,  en  este  último caso, las excepciones siguientes:\n\n1.  Que,  en  vista del proceso y de un examen más profundo  de  las circunstancias  del  crimen, los Tribunales lo clasifiquen en alguna de  las  otras  categorías   indicadas  en  el  artículo  4  y  sólo tratándose  de  crímenes  perpetrados    con    posterioridad  a  la celebración de este Tratado.\n\nEl  Gobierno  a  quien  se  hubiese hecho la entrega del  procesado, deberá, en tal caso, comunicar  el  hecho  al  otro Gobierno dándole los informes precisos para el conocimiento exacto  de  la manera por la  cual  los  Tribunales  hubiesen llegado a aquel resultado.\n\n2. Que el individuo absuelto,  perdonado  o  castigado por el delito que motivó la extradición, permaneciera en el  país  por más de tres meses,  contados  desde  la fecha en que pasó en autoridad  de  cosa juzgada la sentencia de absolución,  o  desde  el  día  en  que, por haber cumplido la pena u obtenido su perdón, hubiese sido puesto  en libertad.\n\n3.  Si regresase posteriormente al territorio del Estado reclamante."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "Art.  10.  La extradición debe efectuarse y no podrá ser suspendida, aun cuando ella  impida  el  cumplimiento  de  obligaciones  que  el individuo  reclamado hubiese contraido con particulares en el Estado en donde se  refugió,  salvo  los  derechos de los perjudicados, que podrán hacerlos valer ante la autoridad competente.\n\nPero,  si el individuo reclamado se hallase  procesado  o  condenado por crímenes  cometidos  en el país donde se refugió, será entregado después de ser definitivamente  juzgado y haber cumplido la pena que le hubiese sido o le debiera ser impuesta."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "Art.  11.  Si el acusado y condenado cuya extradición se demande por una  de las Altas  Partes  Contratantes,  con  arreglo  al  presente Tratado,  fuese  también  reclamado  por  otro  u otros Gobiernos en virtud  de  Tratados  existentes,  por  delitos  en sus  respectivos territorios, será preferido para la entrega el Gobierno  del  Estado en que se hubiese cometido el crimen más grave, según las leyes  del Estado a quien se dirige el pedido."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "Art.  12.  A  los  efectos del artículo anterior, siempre que otro u otros Gobiernos pidiesen  a  una de las Altas Partes Contratantes en virtud de un tratado, la entrega  de un refugiado en sus territorios deberá  aquel a quien se dirija el  pedido,  dar  aviso  de  él  al Gobierno del  Estado  a que pertenezca el acusado, con expresión del plazo en que deba efectuarse la entrega."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "Art.  13.  Serán  entregados al país reclamante, al mismo tiempo que el individuo, los instrumentos  y  útiles  de que se hubiese servido para  cometer  el  delito;  los  objetos substraídos  o  que  fuesen encontrados en poder del acusado o  condenado,  y todas las piezas o documentos  que  puedan  concurrir  a  constatar  o  esclarecer  los hechos\n\nLa  entrega  o remesa a que este artículo se refiere, tendrá  lugar, una en el caso  en  que,  concedida la extradición, no pudiera  ésta efectuarse por muerte o fuga  del  culpable;  y  dicha  remesa  será extensiva  a  los  objetos  de  igual  naturaleza  que  el acusado o condenado  hubiese ocultado o conducido al país donde se refugió,  y que fueran descubiertos con posterioridad.\n\nLos objetos  expresados,  una  vez  terminado  el proceso, les serán devueltos  sin gasto alguno, a los terceros que los  reclamasen  con derecho."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "Art.  14.  Los  gastos  a  que  diesen  lugar  la  captura, prisión, mantención,  conducción  y custodia del refugiado cuya  extradición fuese concedida, así como  los que originaren la remesa y transporte de los objetos que se expresan  en  el artículo anterior, quedarán a cargo  de  los  dos  Estados  en  los  límites  de  sus  respectivos territorios,  con excepción de los de mantención  y  conducción  por vía fluvial, que  serán  satisfecho  por  el  Estado  que reclame la extradición."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "Art.  15. Si en la persecución de una causa criminal que se instruye en uno  de  los  Estados,  se  hiciese  necesaria  la declaración de testigos  residentes  en  el  otro,  se dirigirá con tal  objeto  un interrogatorio por la vía diplomática,  el  que  deberá ser devuelto debidamente diligenciado, con sujección a las leyes  del  Estado  en que residen los testigos.\n\nLas  Altas  Partes  Contratantes  no  se reembolsarán los gastos que originasen  las  diligencias practicadas  con  el  objeto  indicado."
          },
          {
            "numero-articulo": "A 0016",
            "texto": "Art.  16.  Si  en  una  causa  criminal  que  se  siga en uno de los Estados, se creyese necesario que compareciesen personalmente  uno o más  testigos residentes en el otro Estado, el Gobierno de éste,  en virtud  del  pedido que con este objeto le fuese dirigido por el del Estado en que  se  prosigue  la  causa,  consultará  la  voluntad de aquellos    cuya    presencia  se  solicitase,  debiendo  éstos,  si accediesen al pedido,  recibir  los  pasaportes,  en  el caso en que fuesen necesarios.\n\nTanto  la  suma  que  deberá  anticiparles  el Gobierno que haga  el pedido como la indemnización equitativa que el  mismo deba dar según la  distancia  y  el  tiempo que les hubiere sido necesario  emplear para  llenar  el objeto que  motivó  el  pedido,  serán  fijados  de acuerdo por ambos Gobiernos.\n\nLos testigos no  podrán  en  ningún  caso ser detenidos o molestados durante su viaje de ida o vuelta, ni durante  su  residencia  en  el lugar  donde hayan de ser oídos, por un hecho anterior al pedido del comparendo."
          },
          {
            "numero-articulo": "A 0017",
            "texto": "Art.  17.  Cuando en alguno de los Estados se siguiese un proceso en que se hiciera  necesario  el careo del procesado con un procesado o delincuente detenido en el otro  Estado, o la adquisición de pruebas o documentos judiciales que éste poseyese  y  pudieran contribuir a comprobar o esclarecer los hechos, se dirigirá al pedido correspondiente por la vía diplomática.\n\nSiempre  que  no  lo impidan consideraciones especiales,  y  que  el crimen o delito que  motivase  el  proceso fuere de aquellos que por el presente Tratado puedan dar lugar  a  la extradición, se accederá al pedido, debiendo los individuos y los documentos  reclamados  ser devueltos  a  la brevedad posible al Estado que los hubiese enviado.\n\nLos  gastos  de  conducción   que  demande  el  cumplimiento  de  lo estipulado en este artículo, serán  abonados  por  el  Gobierno  que hizo el pedido."
          },
          {
            "numero-articulo": "A 0018",
            "texto": "Art. 18. Los dos Gobiernos se comprometen a notificarse recíprocamente  las  sentencias  pronunciadas  por los Tribunales de uno de los dos Estados contra ciudadanos del otro,  cualesquiera que fueren  los  crímenes  o  delitos  por que hubiesen sido procesados.\n\nLa notificación se hará gratuitamente  y  consistirá  en el envío de una  copia  auténtica  de  la  sentencia definitiva; al efecto,  las Altas Partes Contratantes, expedirán  las instrucciones necesarias a las autoridades respectivas."
          },
          {
            "numero-articulo": "A 0019",
            "texto": "Art.  19.  Los pedidos o reclamos que deban ser hechos, así como las notificaciones    o  comunicaciones  que  deban  ser  dirigidas  por intermedio del Agente  Diplomático,  con  arreglo a lo estipulado en el presente Tratado, podrán serlo, en defecto de Agente Diplomático, ya sea directamente o ya sea por vía de los respectivos Agentes Consulares."
          },
          {
            "numero-articulo": "A 0020",
            "texto": "Art.  20.  El presente Tratado regirá por el término de diez años, a contar desde el día en que se efectúe el canje de las ratificaciones,  transcurrido  este  plazo,  continuará  en vigencia hasta que una de las Altas Partes Contratantes notifique a  la  otra la  voluntad  de  hacer  cesar  sus efectos, -en cuyo caso, caducará seis  meses  después  de haberse llevado  a  conocimiento  del  otro Gobierno la denuncia."
          },
          {
            "numero-articulo": "A 0021",
            "texto": "Art.  21.  El  presente  Tratado  será ratificado y se canjearán las ratificaciones en la ciudad de Buenos  Aires,  en el más breve plazo posible."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "En  fe  de  lo  cual,  los  Plenipotenciarios  firmaron  el presente Tratado por duplicado y lo sellaron en la ciudad de Asunción,  a los seis  días del mes de Marzo del año mil ochocientos setenta y siete. \n\n DERQUI. \n\n PELLEGRINI. \n\n Secretario del Plenipotenciario Argentino. \n\n ACEVAL. \n\n SOSA. \n\n Secretario del Plenipotenciario Paraguayo."
        }
      },
      "id-infojus": "LNT0002616"
    }
  }
}