{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g87-21000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1752231287348,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "17102-nacional-constitucion-servicios-atencion-medica-integral-para-comunidad-lns0001278-1966-12-30"
      }
    },
    "content": {
      "mecanografico": "S0001278",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "* B.O. 8/01/69",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 008248 1968 12 23 0000 000 0000 000"
        }
      },
      "numero-norma": 17102,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1966-12-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 017102 1966 12 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.102",
          "BUENOS AIRES, 30 DE DICIEMBRE DE 1966"
        ]
      },
      "titulo-norma": "CONSTITUCION DE LOS \"SERVICIOS DE ATENCION MEDICA INTEGRAL PARA LA COMUNIDAD\".",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1967 01 20"
        }
      },
      "publicacion-privada": "ADLA C002619661678",
      "sancion": "En uso de las atribuciones conferidas por el artículo 5 del Estatuto de la Revolución Argentina, El presidente de la Nación Argentina SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 17.102",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-11",
      "fecha-mod": "2025-07-11",
      "timestamp": "2025-07-11T07:35:04",
      "timestamp-alta": "2025-07-11T07:35:04",
      "timestamp-m": "2025-07-11T07:35:04",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11.\n\nOBSERVACION: POR ART 1 LEY 18.810 SE EXCLUYE EXPRESAMENTE A LA POLICIA FEDERAL ARGENTINA Y A SU DIRECCION DE OBRA SOCIAL Y SANIDAD POLICIAL DE LOS ALCANCES DE ESTA LEY (B.O.22-10-70).\n\nOBSERVACION: POR ART. 1 DEL DECRETO 460/25 (B.O. 8/7/2025) SE DEJA SIN EFECTO LA FACULTAD DEL PODER EJECUTIVO NACIONAL DE CONSTITUIR SERVICIOS DE ATENCION MEDICA INTEGRAL PARA LA COMUNIDAD PREVISTA EN LA PRESENTE LEY."
      },
      "sumario": {
        "sumario": "SALUD PUBLICA-MEDICINA Y ARTE DE CURAR-SERVICIOS DE ATENCION MEDICA INTEGRAL PARA LA COMUNIDAD-ESTADO-PODER EJECUTIVO NACIONAL- SECRETARIAS DE ESTADO-ADMINISTRACION PUBLICA NACIONAL-FUNCIONARIOS Y EMPLEADOS PUBLICOS-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "política sanitaria"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "asistencia médica"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria/asistencia médica"
            },
            "sinonimos": {
              "termino": [
                "atención médica",
                "servicios médico asistenciales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "servicios médico asistenciales (asistencia médica)",
            "asistencia sanitaria",
            "Salud pública",
            "asistencia médica",
            "atención médica (asistencia médica)"
          ]
        }
      },
      "articulo": [
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 8-07-2025) ARTICULO DEROGADO CON VIGENCIA EL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000460 2025 07 07 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1.- NOTA DE REDACCION: DEROGADO POR DECRETO 460/2025.\n\nFacúltase al Poder Ejecutivo nacional para reformar el régimen de constitución, funcionamiento y manejo, vigente en los organismos asistenciales o sanitarios dependientes de la Secretaría de Estado de Salud Pública, con el objeto de propender a su mayor rendimiento, la mejor y más amplia prestación de servicios y al incremento de recursos para el desarrollo de sus programas; todo ello mediante la participación y aporte de entidades oficiales o privadas que promuevan a esos efectos la intervención activa de la comunidad."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 8-07-2025) ARTICULO DEROGADO CON VIGENCIA EL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000460 2025 07 07 0001 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2 .- NOTA DE REDACCION: DEROGADO POR DECRETO 460/2025.\n\nA tales fines, el Poder Ejecutivo nacional-por intermedio de la Secretaría de Estado de Salud Pública- realizará estudios previos de carácter sanitario, económico y social, relativos a cada organismo asistencial o sanitario y a su respectiva zona de influencia y-cuando de tales estudios resulte aconsejable- decidirá, en cada caso, la creación de una nueva entidad, sin fines de lucro, en reemplazo del organismo preexistente; entidad cuya constitución, funcionamiento y manejo deberá convenir con las provincias, municipalidades, universidades u otras personas físicas o jurídicas oficiales o privadas, de conformidad a las normas de esta ley y a las de su reglamentación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.3.-Las entidades que se constituyan en virtud de lo dispuesto en el artículo anterior se denominarán genéricamente \"Servicios de Atención Médica Integral para la Comunidad\" y tendrán por finalidad desarrollar sus actividades según los conceptos actualizados de la acción sanitaria integral, debido organizar y realizar funciones de protección, recuperación, rehabilitación, promoción, capacitación, educación e investigación en el campo de la salud."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Ley de Contabilidad",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0138 000 0000 000 A"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.4.-La constitución de cada uno de los \"Servicios de Atención Médica Integral para la comunidad\" tendrá carácter condicional durante un período inicial no mayor de tres años -a establecer en cada convenio de creación- durante el cual serán aplicables las disposiciones del artículo 138 de la ley de contabilidad. Cumplido ese lapso experimental, con resultado favorable, el Poder Ejecutivo nacional, a propuesta de la Secretaría de Estado de Salud Pública, y con el acuerdo de las entidades que hayan constituido cada servicio, resolverá la condición jurídica que en definitiva corresponda atribuirle.\n\nVencido dicho período inicial sin observaciones se considerará también definitivamente acordada la transferencia de todos los bienes que se hubiesen aportado a la constitución del servicio. En caso contrario, el servicio se restituirá a su dependencia de origen en el estado en que se encuentre sin dar lugar a reclamaciones por las mejoras o contribuciones que se hubiesen aportado."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.5.-La organización, funcionamiento y administración general de los \"Servicios de Atención Médica Integral para la comunidad\" se ajustará a las disposiciones de un estatuto orgánico individual que en cada caso aprobará el Poder Ejecutivo nacional -con intervención de la Secretaría de Estado de Salud Pública- al tiempo de celebrarse el convenio de creación de cada uno de los servicios.\n\nBásicamente, el estatuto orgánico deberá contener los siguientes elementos y referencias:\n\na) Denominación y domicilio;\n\nb) Constitución, organización y funcionamiento;\n\nc) Programa general de actividad específica, prestación de servicios a la comunidad y régimen de su retribución;\n\nd) Atribuciones y deberes de las autoridades;\n\ne) Régimen financiero-contable; sistema de contrataciones;\n\nf) Régimen de personal, requisitos y deberes para el desempeño de cada cargo; sistema previsional;\n\ng) Procedimiento de reforma estatutaria."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.6.-Cada uno de los \"Servicios de Atención Médica Integral para la Comunidad\", será manejado por un consejo de administración, al que -sin perjuicio de otras atribuciones complementarias- corresponderá específicamente;\n\na) Administrar y dirigir el servicio de acuerdo con las disposiciones del estatuto orgánico y normas supletorias;\n\nb) Ejercer la plena representación del servicio;\n\nc) Proyectar el presupuesto anual de gastos y el cálculo de recursos, de acuerdo con el programa de actividades. Durante el período experimental a que se refiere el artículo 4, el presupuesto anual de gastos y el cálculo de recursos deberá ser aprobado por la secretaría de Estado de Salud Pública.\n\nd) Aceptar herencias, legados, donaciones u otras liberalidades de cualquier especie.\n\nDurante el período experimental a que se refiere el artículo 4 deberá someterse al referéndum de la Secretaría de Estado de Salud Pública cuando dichas liberalidades contuvieren cargos o condiciones;\n\ne) Dictar la reglamentación interna del servicio;\n\nf) Programar, disponer, supervisar, y evaluar la modalidad, forma y condiciones de la prestación de los servicios de atención médica integral que haya tomado a su cargo y establecer el régimen de retribución de los mismos. A este efecto se cuidará de mantener igualdad de atención en favor de personas y núcleos familiares de recursos insuficientes cuando no se encuentren amparados por entidades a las que corresponda atender el costo de aquélla;\n\ng) Incorporar, promover, sancionar y remover al personal de acuerdo con las disposiciones del estatuto orgánico;\n\nh) Redactar la memoria anual y el balance general dentro de los treinta (30) días de finalizado cada ejercicio financiero.\n\nDurante el período experimental a que se refiere el artículo 4 dicha documentación deberá someterse a consideración de la Secretaría de Estado de Salud Pública."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.7.-Los recursos de cada uno de los \"Servicios de Atención Médica Integral para la Comunidad\" estarán principalmente constituidos por:\n\na) Los créditos que anualmente le asigne el presupuesto general de la Nación;\n\nb) Los créditos que le sean asignados por presupuestos provinciales o municipales;\n\nc) Los aportes, subvenciones y subsidios que le acuerden personas o entidades públicas o privadas y organismos internacionales;\n\nd) Las herencias, legados o donaciones;\n\ne) El producto de servicios que presten por delegación del Estado;\n\nf) Las tasas correspondientes a los servicios que preste, excepto los casos de gratuidad previstos en el inciso f) del artículo 6."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.8.-El personal que, al tiempo de constituirse cada \"Servicio de Atención Médica Integral para la Comunidad\" revistará en el organismo de origen como dependiente de la Secretaría de Estado de Salud Pública, deberá optar por mantener esa dependencia o incorporarse al régimen particular que cada servicio deberá instituir a la finalización del período experimental a que hace referencia el artículo 4."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.9.-A efectos de la supervisión y evaluación regular de cada uno de los \"Servicios de Atención Médica Integral para la Comunidad\", la Secretaría de Estado de Salud Pública ejercerá las facultades legales de su competencia pudiendo -además- y conforme lo determine la reglamentación de esta ley, proceder en caso necesario a la intervención temporaria del consejo de administración de aquellos servicios que no alcanzaren a satisfacer las necesidades previstas en su creación, o se apartaren de las respectivas disposiciones estatutarias."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.10.-A los fines previstos en esta ley deróganse las disposiciones que se opongan a su cumplimiento."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.11.-Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Petracca."
      },
      "id-infojus": "LNS0001278",
      "fecha-umod": 20250711075447
    }
  }
}