{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g02-21000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583733378,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "17174-nacional-creacion-comision-municipal-vivienda-lns0001220-1967-02-17"
      }
    },
    "content": {
      "mecanografico": "S0001220",
      "numero-norma": 17174,
      "timestamp": "2013-01-19T18:52:44",
      "timestamp-m": "2013-01-19T18:52:44",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1967-02-17",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 017174 1967 02 17",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.174",
          "BUENOS AIRES, 17 DE FEBRERO DE 1967"
        ]
      },
      "titulo-norma": "CREACION DE LA COMISION MUNICIPAL DE LA VIVIENDA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1967 02 24"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto  de  la  Revolución  Argentina,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 17.174",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 18"
      },
      "sumario": {
        "sumario": "ESTADO-MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES-BIENESTAR SOCIAL- VIVIENDA-COMISION MUNICIPAL DE LA VIVIENDA-Creación-Naturaleza:\n\nAutarquía-Objeto-Funciones-Recursos Financieros-Organización-- MODIFICA D. 26.655/51"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Bienestar social"
            },
            "preferido": {
              "termino": "Bienestar social"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "vivienda"
            },
            "preferido": {
              "termino": "Bienestar social/vivienda"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "Municipalidad de la Ciudad de Buenos Aires"
            },
            "preferido": {
              "termino": "Municipalidad de la Ciudad de Buenos Aires"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comisión Municipal de la Vivienda"
            },
            "preferido": {
              "termino": "Comisión Municipal de la Vivienda"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "vivienda económica"
            },
            "preferido": {
              "termino": "Bienestar social/vivienda/vivienda económica"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          }
        ],
        "suggest": {
          "termino": [
            "vivienda económica",
            "Municipalidad de la Ciudad de Buenos Aires",
            "Bienestar social",
            "vivienda",
            "acción social (Bienestar social)",
            "Comisión Municipal de la Vivienda"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I DISPOSICIONES GENERALES",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO  1.-  Créase  en  la  Municipalidad  de la Ciudad de Buenos Aires   la  Comisión  Municipal  de  la  Vivienda,  organismo    que funcionará    en   forma  descentralizada  con  las  atribuciones  y funciones que le confiere la presente ley."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO  2.-  La  comisión  actuará  como  entidad  autárquica  con capacidad  de  derecho público y privado y tendrá su domicilio legal en la ciudad de  Buenos  Aires,  aunque  podrá  actuar  fuera  de la jurisdicción  de  la  Capital Federal cuando a efectos de cumplir su cometido las circunstancias así lo aconsejen."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO   3.-  La  comisión  tendrá  por  objeto  la  promoción  de viviendas de  interés social destinadas a familias de bajos ingresos que habiten en  la  ciudad  de  Buenos Aires y en los partidos de la provincia  de Buenos Aires que integran  el  Gran  Buenos  Aires  de acuerdo con  la  política  habitacional  que  al respecto formule el gobierno de la Nación y cuya ejecución convenga con la Municipalidad de la Ciudad de Buenos Aires."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 013264 1948 09 17 0000 000 0000 000"
                }
              },
              "numero-articulo": 4,
              "texto": "ARTICULO  4.- La comisión ejercerá todas las funciones inherentes al cumplimiento  de  sus  fines,  a  cuyo  efecto  tendrá a su cargo el planeamiento  y  desarrollo de los planes respectivos  comprendiendo la construcción de  edificios, la urbanización de las tierras en que se levanten y la promoción  del desarrollo de la vida comunitaria de los habitantes a realojar en  los  períodos  previos y posteriores a la entrega de las viviendas."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II OPERACIONES",
          "articulo": [
            {
              "numero-articulo": 5,
              "texto": "*ARTICULO  5.- La comisión podrá realizar las siguientes operaciones destinadas al cumplimiento de sus fines:\n\na) Adquirir  bienes  muebles  o  inmuebles  y  darlos  o tomarlos en arrendamiento;\n\nb)  Transferir  bienes  muebles  o  inmuebles  a  título  oneroso  o constituir sobre ellos derechos reales;\n\nc)   Transferir,  sin  cargo,  a  empresas  concesionarias  o  entes estatales   que  presten  servicios  públicos,  educacionales  o  de seguridad, todos  aquellos  bienes  muebles  o  inmuebles,  que como consecuencia de los planes que desarrolla, resulten necesarios  para la prestación de dichos servicios;\n\nd)  Expropiar  los  inmuebles  requeridos  para el desarrollo de los planes  a su cargo, previa declaración legal  de  utilidad  pública, conforme a las disposiciones de la ley 13.264;\n\ne)  Celebrar  convenios  con  organismos  nacionales,  provinciales, municipales, autárquicos o privados;\n\nf) Tomar  dinero  prestado,  fianzas  o  garantías de bancos u otras instituciones  nacionales,  provinciales,  mixtas  o  privadas,  con autorización de la Municipalidad;\n\ng) Celebrar convenios con organismos internacionales  o extranjeros, públicos  o  privados  y  tomar  dinero  prestado de bancos u  otras instituciones públicas extranjeras o de organismos  internacionales, previa autorización de la Municipalidad;\n\nh)  Aceptar donaciones o legados por sí sola con o sin  cargo.\n\ni) Adquirir  letras de Tesorería u otros valores oficiales y colocar a interés, en  instituciones  bancarias sujetas a la Ley Nacional de Bancos, los excedentes financieros que puedan producirse transitoriamente como consecuencia  de  la ejecución presupuestaria.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 17-01-68). Inciso i) incorporado.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 017580 1967 12 28 0001 000"
                }
              }
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO  6.-  Modifícase  el  artículo  84  del  decreto 26.655/51, modificado  por  el  decreto  23.046/56  en  el sentido de  que  los aranceles notariales por escrituras de venta y  de hipoteca y por el estudio de antecedentes y títulos se reducirán en  un  75% cuando se trate  de  operaciones  que  realice  la  Comisión  Municipal de  la Vivienda. Igual reducción deberá efectuarse respecto  de  los  actos mediante  los  cuales  adquiera  inmuebles ya sea a título oneroso o gratuito para ser destinados a la  realización  de  los  planes a su cargo."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III CAPITAL Y RECURSOS",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "ARTICULO 7.- Constituirá el capital de la comisión:\n\na)  Los  fondos  que  a  tal  efecto  destine la Municipalidad de la Ciudad de Buenos Aires en sus presupuestos anuales;\n\nb)  Los  aportes que para el desarrollo de  sus  planes  destine  el Estado nacional en sus presupuestos anuales;\n\nc) Las donaciones y legados que acepte;\n\nd) Los fondos  de  reserva que cree el organismo con el producido de sus operaciones;\n\ne)  Los bienes muebles  e  inmuebles  que  el  Estado  nacional,  la municipalidad,    las  provincias  o  municipios  transfieran  a  la comisión;\n\nf) Los resultados que  obtenga  la comisión como consecuencia de sus operaciones;\n\ng) Los demás bienes muebles o inmuebles  que  adquiera  la comisión."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO  8.-  La  comisión  tendrá  los  siguientes  recursos:\n\na)  Los  ingresos  provenientes  de  las  ventas,  arrendamientos  o concesiones  de los inmuebles incluidos en los planes  a  su  cargo;\n\nb) Los fondos  que se obtengan por créditos obtenidos en el país, en el extranjero o de organismos internacionales;\n\nc) Los intereses  devengados  en  las  operaciones que realice;\n\nd) Las donaciones y legados que acepte;\n\ne)  Los  derechos,  tasas  y  retribuciones  que   perciba  por  los servicios prestados;\n\nf)  Cualquier  otro  recurso que se resuelva incorporar  por  ley  u ordenanza."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO  9.- La Municipalidad de la Ciudad de Buenos Aires responde por las operaciones  que  realice  la  comisión  con  arreglo  a las disposiciones de la presente ley."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV ADMINISTRACION",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "*ARTICULO  10.-  La  Administración de la Comisión estará a cargo de un Directorio presidido  por el Intendente Municipal de la Ciudad de Buenos  Aires e integrado con  carácter  honorario,  por  todos  los Secretarios del Departamento Ejecutivo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 14-07-71).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019114 1971 07 07 0001 000"
                }
              }
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO   11.-  Son  deberes  y  facultades  del  directorio:\n\na) Nombrar, remover y trasladar al personal;\n\nb)  Dar  la  estructura   funcional  de  la  comisión  y  dictar  el reglamento interno de administración;\n\nc)  Dictar  el  régimen  de  escalafón,  remuneraciones,  licencias, estabilidad, servicios sociales  del  personal  y  el  reglamento de disciplina;\n\nd) Fijar los precios o alquileres y demás condiciones para  la venta o   arrendamiento  de  los  inmuebles  comprendidos  en  sus  planes teniendo  en  cuenta  para ello la protección y promoción del núcleo familiar, y los derechos,  tasas  o  retribuciones por los servicios que la comisión prestare;\n\ne) Decidir sobre todo y cada uno de los  puntos  establecidos  en el artículo 5;\n\nf)  Proyectar  y  remitir anualmente al Departamento Ejecutivo de la Municipalidad de la  Ciudad  de  Buenos  Aires  el presupuesto anual para su aprobación;\n\ng) Remitir mensualmente al Departamento Ejecutivo de la municipalidad un informe conteniendo la síntesis  de las operaciones realizadas  en  el período correspondiente y anualmente  el  balance general, la memoria  del ejercicio, cuadro de resultados y estado de ejecución presupuestario  a efectos de su examen y aprobación por la Municipalidad de la Ciudad de Buenos Aires;\n\nh) Autorizar al presidente  a subscribir los contratos y demás actos jurídicos que sea necesario celebrar  para  el  cumplimiento  de sus fines;\n\ni)  Delegar  en  funcionarios  de  la comisión, cuando así lo estime conveniente, la firma de los contratos de compraventa o arrendamiento  que  se  celebren  y los  actos  administrativos  que resultaren necesarios."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO  12.-  Son  deberes  y  atribuciones  del  presidente:\n\na)  Ejercer la representación legal de la comisión y subscribir  los contratos  y  todo  acto  y  documento  que  sea  necesario  para el cumplimiento de las resoluciones del directorio;\n\nb)  Presidir las reuniones del directorio con voz y voto en caso  de empate  y  convocarlo  a sesiones ordinarias y extraordinarias;\n\nc) Ejercer el poder disciplinario  sobre  todo el personal aplicando las  sanciones  que  pudieran  corresponder  con    arreglo   a  las disposiciones del artículo 11 de la presente ley;\n\nd)  Ejercer  todas  las  facultades  que  sean  necesarias  para  la administración  y  dirección de la comisión que esta ley no confiera expresamente al directorio."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V REGIMEN DE CONTRATACIONES",
          "articulo": {
            "numero-articulo": 13,
            "texto": "ARTICULO  13.-  Todas  las  contrataciones  y licitaciones de bienes deberán realizarse, en lo no previsto específicamente  por esta ley, de acuerdo con lo establecido en el régimen de contrataciones  de la Municipalidad   de  la  Ciudad  de  Buenos  Aires,  y  demás  leyes, ordenanzas y decretos complementarios o modificatorios."
          }
        },
        {
          "titulo-particion": "CAPITULO VI CONTRALOR FINANCIERO",
          "articulo": {
            "numero-articulo": 14,
            "texto": "ARTICULO 14.- En todo lo relativo al presupuesto de la comisión como así también el examen, aprobación o rechazo de la cuenta de inversión y de todo lo referente al contralor financiero son de aplicación las normas contenidas en la ley orgánica municipal 1260, sus reformas y concordantes."
          }
        },
        {
          "titulo-particion": "CAPITULO VII DISPOSICIONES TRANSITORIAS",
          "articulo": [
            {
              "numero-articulo": 15,
              "texto": "ARTICULO  15.-  Autorízase a la Municipalidad de la Ciudad de Buenos Aires a ceder sin  cargo  a la Comisión Municipal de la Vivienda las tierras  ubicadas en el Parque  Almirante  Brown  de  la  ciudad  de Buenos Aires  y  en  Ciudad  General Belgrano (partido de La Matanza provincia de Buenos Aires) afectados  al  Primer  Programa MCBA-BID."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO  16.- Autorízase igualmente a la Municipalidad de la Ciudad de Buenos Aires  a  ceder  a la comisión y en las mismas condiciones del artículo anterior las obras  y  los  inmuebles afectados al Plan Municipal de la Vivienda aprobado por ordenanza  municipal  17.824 y los créditos provenientes de la venta de los mismos."
            },
            {
              "numero-articulo": 17,
              "texto": "ARTICULO  17.-  Las  erogaciones  que  demanden la conclusión de las obras mencionadas en el artículo anterior  serán  afrontadas  por la municipalidad  a  cuyo  efecto  transferirá a la comisión los fondos necesarios."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO  18.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "ONGANIA - Borda."
          }
        }
      ],
      "id-infojus": "LNS0001220"
    }
  }
}