{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g83-95000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584343762,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26968-nacional-prohibicion-venta-expendio-suministro-menores-edad-adhesivos-pegamentos-cementos-contacto-selladores-similares-susceptibles-ser-inhalados-para-provocar-efecto-psicoactivo-estado-alteracion-mental-lns0005938-2014-08-06"
      }
    },
    "content": {
      "mecanografico": "S0005938",
      "numero-norma": 26968,
      "timestamp": "2014-08-29T14:42:31",
      "timestamp-alta": "2014-08-29T14:42:31",
      "timestamp-m": "2014-08-29T14:42:31",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2014-08-06",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026968 2014 08 06",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.968",
          "BUENOS AIRES, 06 DE AGOSTO DE 2014"
        ]
      },
      "titulo-norma": "Prohibición de venta, expendio o suministro a menores de edad, de adhesivos, pegamentos, cementos de contacto, selladores o similares susceptibles de ser inhalados para provocar efecto psicoactivo o estado de alteración mental",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 08 29"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO A"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.968",
      "estado": "Vigente, de alcance general",
      "analista": "Rocca, Adriana",
      "fecha-alta": "2014-08-29",
      "fecha-mod": "2014-08-29",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "PROHIBICION DE VENTA A MENORES-PEGAMENTO-SOLVENTE-SOLVENTE ORGANICO VOLATILES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "prohibición de venta a menores"
            },
            "preferido": {
              "termino": "Derecho civil/atributos de la personalidad/capacidad/incapacidad/incapaces de hecho/menores/prohibición a menores/prohibición de venta a menores"
            },
            "sinonimos": {
              "termino": [
                "niños, niñas y adolescentes",
                "menores de edad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "solvente"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/petróleo/derivados del petróleo/solvente"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pegamentos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/petróleo/derivados del petróleo/solvente/pegamentos"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "solventes orgánicos volátiles"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/petróleo/derivados del petróleo/solvente/solventes orgánicos volátiles"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "solventes orgánicos volátiles",
            "atributos de la personalidad",
            "recursos minerales",
            "incapacidad",
            "menores",
            "pegamentos",
            "prohibición de venta a menores",
            "prohibición a menores",
            "derivados del petróleo",
            "menores de edad (menores)",
            "productos mineros",
            "actividad minera (minería)",
            "niños, niñas y adolescentes (menores)",
            "Derecho Minero (minería)",
            "Recursos naturales",
            "minería",
            "petróleo",
            "solvente",
            "incapaces de hecho",
            "Derecho civil",
            "capacidad",
            "hidrocarburos"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1° - Queda prohibida la venta, expendio o suministro a cualquier título a menores de edad, de adhesivos, pegamentos, cementos de contacto, selladores o similares, que contengan en su formulación más de un diez por ciento (10%) p/p (peso en peso) de solventes orgánicos volátiles susceptibles de ser inhalados para provocar efecto psicoactivo o estado de alteración mental.\n\nA los fines de la presente ley se consideran solventes orgánicos volátiles susceptibles de ser inhalados para provocar efecto psicoactivo o estado de alteración mental los solventes listados en el Anexo A que forma parte de la presente ley, y a los que en el futuro se incorporen por Resolución del Ministerio de Salud de la Nación."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2° - Los adhesivos, pegamentos, cementos de contacto, selladores o similares sólo podrán comercializarse cuando cuenten con la previa inscripción en un (1) Registro que será llevado por el Ministerio de Industria de la Nación, que expedirá el Certificado de Inscripción correspondiente."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3° - Al momento de la inscripción, la Autoridad Nacional de Aplicación deberá dejar constancia en el Registro si el producto sometido a inscripción contiene más del diez por ciento (10%) de solventes orgánicos volátiles."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4° - A los efectos de la inscripción establecida en el artículo 2° de esta ley, se deberán adjuntar los rótulos propuestos para el producto, el tipo de envase en el que se comercializará y una declaración jurada en la que se debe informar, de corresponder, el porcentaje de solventes orgánicos volátiles que posee el producto, el tipo de solvente y la cantidad porcentual contenida.\n\nEn el rótulo del envase deberá indicarse que está inscripto en cumplimiento de la presente normativa mediante la frase: \"Producto registrado en el Ministerio de Industria\", el número del Certificado de Inscripción y el número de la presente ley.\n\nLos adhesivos o selladores que contengan en su formulación más del diez por ciento (10%) de solventes orgánicos volátiles indicados en el Anexo A de la presente, deberán consignar en su envase:\n\na) Las leyendas: \"Venta prohibida a menores de dieciocho (18) años\", \"Su inhalación puede causar daños irreversibles a la salud\"; b) La forma de aplicación del producto;\n\nc) Un número telefónico para comunicarse en caso de intoxicación.\n\nLos fabricantes o importadores de los productos comprendidos en esta ley serán los responsables de cumplir las previsiones del presente artículo.\n\nLos comerciantes que expendan los productos comprendidos en el artículo 1° de la presente, deberán constatar que en su rótulo posean la frase \"Producto registrado en el Ministerio de Industria de la Nación\", el número del Certificado de Inscripción y el número de la presente ley."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5° - Para aquellas presentaciones iguales o superiores a cinco (5) kg o cinco (5) litros, de los productos comprendidos en el artículo 1° de la presente ley, que se comercialicen en locales que tengan venta al público el comerciante estará obligado a:\n\na) Conservar a los fines de su fiscalización por la autoridad de aplicación, la documentación que acredite su compra, la que incluirá la cantidad y marca del producto, fecha de la compra y datos del proveedor;\n\nb) Conservar a los fines de su fiscalización por la autoridad de aplicación, la documentación que acredite su venta, la que incluirá la cantidad y marca del producto, fecha de la venta, datos del comprador y firma de éste, así como los datos de la persona física que intervino en la operación;\n\nc) Llevar un libro foliado y rubricado con los datos mencionados en los incisos precedentes."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6° - Queda prohibida la venta, expendio o suministro a cualquier título de los productos comprendidos en el artículo 2° de la presente ley, en forma fraccionada del envase original inscrito en el Ministerio de Industria de la Nación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7° - Las sanciones al incumplimiento de la presente ley y de las reglamentaciones que en su consecuencia se dicten, sin perjuicio de las demás responsabilidades que pudieran corresponder, serán las siguientes:\n\na) Multa de pesos quinientos ($ 500) a pesos cincuenta mil ($ 50.000);\n\nb) Clausura del establecimiento por un tiempo máximo de treinta (30) días;\n\nc) Clausura del establecimiento por un tiempo máximo de dos (2) años, en caso de reincidencia si el infractor hubiere sido sancionado anteriormente en dos (2) oportunidades, con pena de clausura transitoria;\n\nd) Inhabilitación para fabricar, importar o comercializar los productos comprendidos en el artículo 1° por un tiempo máximo de dos (2) años;\n\ne) Decomiso de las mercaderías en infracción.\n\nEstas sanciones serán aplicables previo procedimiento sustanciado en la jurisdicción en donde se realizó la infracción y se regirán por las normas de procedimiento administrativo que corresponda, asegurándose el debido proceso legal, la revisión judicial suficiente, y se graduarán de acuerdo a la gravedad de la infracción y la magnitud del incumplimiento.\n\nEl producido de las multas aplicadas por la Autoridad Nacional de Aplicación se destinará a la Secretaría de Programación para la Prevención de la Drogadicción y Lucha contra el Narcotráfico."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8° - Será autoridad de fiscalización y aplicación de las sanciones previstas en la presente ley, la autoridad nacional o local que corresponda conforme el ámbito jurisdiccional en que se desarrolle la actividad sujeta a control."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9° - Los fabricantes, importadores y comercializadores de los productos comprendidos en el artículo 2° contarán con un plazo de un (1) año a partir de la vigencia de la presente ley para dar cumplimiento a la obligación que surge del artículo 4°."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - La presente ley tendrá vigencia en todo el territorio nacional, sin perjuicio de los requisitos adicionales que pudieran establecer las autoridades locales en el ámbito de su competencia."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "DOMINGUEZ-Estrada-Chedrese-Zamora."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO A",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 0",
        "texto": "Listado de Solventes"
      },
      "id-infojus": "LNS0005938"
    }
  }
}