{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g88-14000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1756231281272,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24800-nacional-ley-nacional-teatro-lns0004188-1997-03-19"
      }
    },
    "content": {
      "mecanografico": "S0004188",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 24800,
      "fecha": "1997-03-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024800 1997 03 19",
      "nombre-coloquial": "Ley 24.800",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24800",
          "BUENOS AIRES, 19 de MARZO de 1997"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "LEY NACIONAL DEL TEATRO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 05 19"
        }
      },
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 30-9-97)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000991 1997 09 24 0000 000 0000 000"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-08-26",
      "fecha-mod": "2025-08-26",
      "timestamp": "2025-08-26T14:56:40",
      "timestamp-alta": "2025-08-26T14:56:40",
      "timestamp-m": "2025-08-26T14:56:40",
      "sumario": {
        "sumario": "ARTE-TEATRO-INSTITUTO NACIONAL DEL TEATRO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "LEY NACIONAL DEL TEATRO"
            },
            "preferido": {
              "termino": "LEY NACIONAL DEL TEATRO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "arte"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "teatro"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/teatro"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "salas teatrales"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/teatro/salas teatrales"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "INSTITUTO NACIONAL DEL TEATRO"
            },
            "preferido": {
              "termino": "INSTITUTO NACIONAL DEL TEATRO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recursos financieros"
            },
            "preferido": {
              "termino": "Economía y finanzas/ingresos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "recursos financieros",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a los premios de juegos de sorteo"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuesto a los premios de juegos de sorteo"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "impuesto a los premios de juegos de sorteo",
            "derecho financiero (Economía y finanzas)",
            "gravámenes (tributos)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "INSTITUTO NACIONAL DEL TEATRO",
            "derecho económico financiero (Economía y finanzas)",
            "Derecho tributario y aduanero",
            "recursos financieros (ingresos públicos)",
            "salas teatrales",
            "LEY NACIONAL DEL TEATRO",
            "tributos",
            "teatro",
            "derecho tributario",
            "impuestos",
            "Hacienda y Finanzas (Economía y finanzas)",
            "arte",
            "derecho fiscal (derecho tributario)",
            "cultura",
            "Economía y finanzas",
            "ingresos públicos"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 35.\n\nOBSERVACION LEY PROMULGADA PARCIALMENTE POR EL PODER EJECUTIVO NACIONAL MEDIANTE EL DECRETO N. 322/97 (BO 1997/04/17), PERO LA MISMA HA SIDO CONFIRMADA POR EL CONGRESO DE LA NACION PUBLICANDOLA NUEVAMENTE EN LA EDICION DEL 19/05/1997).\n\nOBSERVACION: POR ARTICULO 13 DEL DECRETO 815/03 DE NECESIDAD Y URGENCIA DONDE DICE \"DIRECTOR EJECUTIVO\" o \"DIRECTOR\", DEBE ENTENDERSE \"PRESIDENTE DEL INSTITUTO NACIONAL DEL TEATRO\" (B.O. 7/04/2003).\n\nOBSERVACION: EL DECRETO 345/25 (B.O 22/5/2025) QUE MODIFICA LA PRESENTE LEY HA SIDO RECHAZADO POR RESOLUCION 43/25 DE LA HONORABLE CÁMARA DE DIPUTADOS DE LA NACIÓN Y 54/25 DEL HONORABLE SENADO DE LA NACIÓN (B.O. 25/8/2025). DEROGADO CONFORME LO DISPUESTO POR ART. 24 DE LA LEY 26.122.",
        "adherida-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "ADHERIDA_POR_0",
            "ref": "LEY A 008407 2023 11 30 0000 000 0000 000"
          }
        }
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I Generalidades CAPITULO I De la actividad teatral",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO 1 - La actividad teatral, por su contribución al afianzamiento de la cultura, será objeto de la promoción y apoyo del Estado nacional."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2 - A los fines de la presente ley, se considerará como actividad teatral a toda representación de un hecho dramático, manifestada artísticamente a través de distintos géneros interpretativos según las siguientes pautas:\n\na) Que constituya un espectáculo publico y sea llevado a cabo por trabajadores de teatro en forma directa y real, y no a través de sus imágenes;\n\nb) Que refleje alguna de las modalidades teatrales existentes o que fueren creadas tales como la tragedia, comedia, sainete, teatro musical, leído, de títeres, expresión corporal, de cámara, teatro danza y otras que posean carácter experimental o sean susceptibles de adoptarse en el futuro;\n\nc) Que conforme un espectáculo artístico que implique la participación real y directa de uno o más sujetos compartiendo un espacio común con su auditorio. Asimismo forman parte de las manifestaciones y actividad teatral las creaciones, investigaciones, documentaciones y enseñanzas afines al quehacer descrito en los incisos anteriores."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO 3 - Serán considerados como trabajadores de teatro quienes se encuentren dentro de las siguientes previsiones:\n\na) Los que tengan relación directa con el público, en función de un hecho teatral;\n\nb) Los que tengan relación directa con la realización artística del hecho teatral, aunque no con el público;\n\nc) Los que indirectamente se vinculen con el hecho teatral sean investigadores, instructores o docentes de teatro."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO 4 - Gozarán de expresa y preferente atención para el desarrollo de sus actividades los espacios escénicos convencionales y no convencionales que no superen las trescientas localidades y que tengan la infraestructura técnica necesaria, como asimismo, los grupos de formación estable o eventual que actúen en dichos ámbitos y que presenten ante la autoridad competente una programación preferentemente anual. Para ello se establecerá, en la reglamentación, un régimen de concentración a fin de propiciar y favorecer el desarrollo de la actividad teatral independiente en todas sus formas."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5 -El organismo competente reglamentará y efectivizará las contribuciones al montaje y mantenimiento en escena de las actividades teatrales objeto de la promoción y apoyo que establece esta ley. Igual criterio se adoptará para el mantenimiento y desarrollo de los espacios escénicos."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6 - Se concederán los beneficios de la presente ley a los espectáculos que promuevan los valores de la cultura universal, así como aquellos emergentes de cooperación o convenios internacionales donde participe la República Argentina.\n\nPreferente atención se le prestará a las obras teatrales de autores nacionales y a los conjuntos que las pongan en escena."
            }
          ]
        },
        {
          "titulo-particion": "TITULO II Instituto Nacional del Teatro",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I Creación y atribuciones",
              "articulo": [
                {
                  "numero-articulo": 7,
                  "antecedentes": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 07/04/2003) ART. SUSTITUIDO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "ANTECEDENTES_0",
                        "ref": "DNU C 000815 2003 04 04 0005 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 30/04/2003) ART. SUSTITUIDO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "ANTECEDENTES_1",
                        "ref": "DNU C 001022 2003 04 29 0001 000 0000 000"
                      }
                    ]
                  },
                  "informacion-vinculada": 1E+19,
                  "texto": "ARTICULO 7.- Créase el INSTITUTO NACIONAL DEL TEATRO, el cual funcionará como unidad organizativa dependiente de la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, para la promoción y apoyo de la actividad teatral.\n\nLa SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN será la Autoridad de Aplicación de la presente ley.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0006 000 0000 000"
                    }
                  }
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 8,
                  "texto": "ARTICULO 8 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nSon atribuciones del Instituto Nacional del Teatro, las siguientes:\n\na) Otorgar los beneficios previstos por esta ley a la actividad teatral;\n\nb) Ejercer la representación de la actividad teatral ante organismos y entidades de distintos ámbitos y jurisdicciones;\n\nc) Administrar los recursos específicos asignados para su funcionamiento, y aquellos provenientes de su accionar técnico- cultural y demás actividades vinculadas al cumplimiento de su cometido;\n\nd) Aplicar multas y sanciones que se deriven del ejercicio de su cometido, y promover como agente público las acciones derivadas del cumplimiento de la presente ley;\n\ne) Estar en juicio como actor o demandado, por intermedio de los apoderados que designe al efecto, con relación a los derechos y obligaciones de las que pueda ser titular, pudiendo transigir, comprometer en árbitros, prorrogar jurisdicciones, desistir de apelaciones, y renunciar a las prescripciones adquiridas;\n\nf) Actuar, cuando así le fuere solicitado por el Ministerio de Relaciones Exteriores, Comercio Internacional y Culto, como agente ejecutivo en proyectos y programas internacionales en la materia de su competencia;\n\ng) Designar, promover y remover al personal y fijar sus remuneraciones siguiendo los procedimientos legales normativos del caso;\n\nh) Prestar su asesoramiento a los poderes públicos, nacionales o provinciales, en materia de su especialidad, cuando ello le sea requerido;\n\ni) Elevar ante las autoridades, organismos y entidades de diversas jurisdicciones y ámbitos, las ponencias y sugerencias que estime convenientes en el área de su competencia y jurisdicción."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II Organización y funciones",
              "articulo": [
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 9,
                  "antecedentes": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 07/04/2003) ART. SUSTITUIDO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "ANTECEDENTES_0",
                        "ref": "DNU C 000815 2003 04 04 0006 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 30/04/2003) ART. SUSTITUIDO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "ANTECEDENTES_1",
                        "ref": "DNU C 001022 2003 04 29 0001 000 0000 000"
                      }
                    ]
                  },
                  "texto": "*ARTICULO 9.- NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEl INSTITUTO NACIONAL DEL TEATRO estará conducido por un Consejo de Dirección integrado por:\n\na) El director ejecutivo del INSTITUTO NACIONAL DEL TEATRO, designado por el Poder Ejecutivo;\n\nb) Un representante de la SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION;\n\nc) Un representante del quehacer teatral por cada una de las regiones culturales argentinas, uno de los cuales será elegido por sus pares del Consejo de Dirección como secretario general del mismo;\n\nd) CUATRO (4) representantes del quehacer teatral, elegidos a nivel nacional sin especificación territorial. Podrá ampliarse hasta SEIS (6) representantes, cuando las necesidades lo requieran, previo acuerdo unánime del consejo de dirección. A excepción del director ejecutivo y el representante de la SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION, la duración en el cargo de los miembros del consejo será de dos años y no será posible su reelección inmediata o consecutiva sino con el intervalo de un período.\n\nTexto original"
                },
                {
                  "numero-articulo": "9 002",
                  "texto": "*ARTICULO 9 BIS.- (Nota de Redacción) Suprimido por Decreto de Necesidad y Urgencia 1022/2003.",
                  "modificado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 07/04/2003) ART. INCORPORADO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DNU C 000815 2003 04 04 0007 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 30/04/2003) ART. SUPRIMIDO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "MODIFICADO_POR_1",
                        "ref": "DNU C 001022 2003 04 29 0003 000 0000 000"
                      }
                    ]
                  }
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 10,
                  "antecedentes": {
                    "referencia-normativa": {
                      "cr": "(B.O. 07/04/2003) En el 2do párrafo donde dice \"inciso d) del artículo 9\" debe entenderse \"inciso d) del artículo 9 bis\"",
                      "id": "ANTECEDENTES_0",
                      "ref": "DNU C 000815 2003 04 04 0013 000 0000 000"
                    }
                  },
                  "texto": "ARTICULO 10. - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nLos representantes provinciales de las regiones culturales, serán designados mediante un concurso público de antecedentes y oposición convocado específicamente para cubrir dichos cargos de acuerdo a normas establecidas por el Instituto Nacional de la Administración Pública (INAP), o el organismo que lo reemplace en sus funciones actuando este último instituto como organizador y supervisor del jurado de selección. Los representantes provinciales seleccionados elegirán, entre ellos, el representante regional. Dichos representantes provinciales se reunirán periódicamente, a los efectos de su cometido.\n\nDentro de los mismos criterios de selección serán elegidos los representantes del quehacer teatral, especificados en el inciso d) del artículo 9, debiendo estos últimos ser avalados por alguna de las instituciones reconocidas que actúan dentro del marco del quehacer teatral, tales como: Asociación Argentina de Actores, Asociación de Empresarios Teatrales, Asociación de Teatros Independientes, Sociedad General de Autores de la Argentina (Argentores) entre otras.\n\nTodos los integrantes del consejo de dirección deberán poseer idoneidad y antecedentes profesionales que los acrediten para el cargo."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 11,
                  "texto": "ARTICULO 11. - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nNo está permitido a los miembros del consejo, durante el período de permanencia en el cargo, como tampoco durante los seis meses posteriores presentar proyectos como persona física o jurídica, por sí mismos o por interpósita persona. Dicha prohibición no incluye por extensión a las entidades o instituciones públicas o privadas que los avalen."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 12,
                  "texto": "ARTICULO 12. - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nToda resolución violatoria del régimen legal y disposiciones internas del consejo de dirección imponen responsabilidad personal y solidaria a los miembros de la misma que hubieran estado presentes y no hubieran hecho constar su voto negativo en el acta de la sesión respectiva."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 13,
                  "texto": "ARTICULO 13. - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nA los fines del cumplimiento de la presente ley, la actual Dirección Nacional del Teatro dependiente de la Secretaría de Cultura de la Nación será reemplazada por los organismos previstos por esta ley. El reglamento de funcionamiento del consejo de dirección será redactado y puesto en vigencia por el mismo en un plazo no mayor a los 30 días de su designación."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 14,
                  "antecedentes": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 07/04/2003) ART. SUSTITUIDO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "ANTECEDENTES_0",
                        "ref": "DNU C 000815 2003 04 04 0008 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 30/04/2003) ART. SUSTITUIDO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "ANTECEDENTES_1",
                        "ref": "DNU C 001022 2003 04 29 0001 000 0000 000"
                      }
                    ]
                  },
                  "texto": "*ARTICULO 14.- NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nSon funciones del Consejo de Dirección las siguientes:\n\na) Planificar las actividades anuales del INSTITUTO NACIONAL DEL TEATRO;\n\nb) Impulsar la actividad teatral, favoreciendo su más alta calidad y posibilitando el acceso de la comunidad a esta manifestación de la cultura;\n\nc) Elaborar, concentrar, coordinar y coadyuvar en la ejecución de las actividades teatrales de las diversas jurisdicciones, propugnando formas participativas y descentralizadas en la formulación y aplicación de las mismas, respetando las particularidades locales y regionales y la transparencia de los procesos y procedimientos de ejecución de las mismas;\n\nd) Coordinar con las distintas jurisdicciones la planificación y desarrollo de las actividades teatrales de carácter oficial;\n\ne) Fomentar las actividades teatrales a través de la organización de concursos, certámenes, muestras y festivales; el otorgamiento de premios, distinciones, estímulos y reconocimientos especiales, la adjudicación de becas de estudio y perfeccionamiento, el intercambio de experiencias y demás medios eficaces para este cometido;\n\nf) Considerar de interés cultural y susceptibles de promoción y apoyo por parte del INSTITUTO NACIONAL DEL TEATRO a las salas que se dediquen en forma preferente y con regularidad a la realización de actividades teatrales de interés cultural y fomentar la conservación y la creación de los espacios destinados a la actividad teatral. Se consideran sala de teatro a todas las propiedades muebles o inmuebles donde se desarrolle o se hubiese desarrollado con regularidad actividad teatral, las cuales pueden ser acreedores a la protección y apoyo para su conservación y enriquecimiento del valor patrimonial en las condiciones y formas que determine la reglamentación de la presente ley;\n\ng) Acrecentar y difundir el conocimiento del teatro, su enseñanza, su práctica y su historia, especialmente en los niveles del sistema educativo, o contribuir a la formación y perfeccionamiento de los trabajadores del teatro, en todas sus expresiones y especialidades;\n\nh) Proteger la documentación, efectos y archivos históricos del teatro;\n\ni) Disponer la creación de delegaciones del INSTITUTO NACIONAL DEL TEATRO en las distintas regiones culturales y subdelegaciones provinciales o municipales, si lo considerare necesario para la aplicación de la presente ley;\n\nj) Celebrar convenios multijurisdiccionales y multisectoriales, de cooperación, intercambio, apoyo, coproducción y otras formas del quehacer teatral;\n\nk) Difundir los diversos aspectos de la actividad teatral a nivel nacional e internacional;\n\nI) Administrar y disponer de los fondos previstos en la presente ley;\n\nm) Velar por el cumplimiento de lo establecido en la presente ley;\n\nn) Designar jurado de selección para la calificación de los proyectos que aspiran a obtener los beneficios de esta ley, los que se integrarán por personalidades del área de la cultura en el quehacer teatral, mediante concursos públicos de antecedentes y oposición.\n\nDurarán en sus funciones igual período y condiciones que los integrantes electos del Consejo de Dirección;\n\nñ) Establecer que los espectáculos teatrales que reciban subsidios o apoyos financieros del instituto deberán prever la realización de funciones a precios populares y, dentro de cada función una cuota de entradas con descuentos para jubilados y estudiantes.\n\nTexto original"
                },
                {
                  "numero-articulo": "14 002",
                  "antecedentes": {
                    "referencia-normativa": {
                      "cr": "(B.O. 07/04/2003) ART. INCORPORADO POR DECRETO DE NECESIDADY URGENCIA",
                      "id": "ANTECEDENTES_0",
                      "ref": "DNU C 000815 2003 04 04 0009 000 0000 000"
                    }
                  },
                  "texto": "*ARTICULO 14 BIS.- (Nota de Redacción) Suprimido por Decreto de Necesidad y Urgencia 1022/2003.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 30/04/2003) ART. SUPRIMIDO POR DECRETO DE NECESIDADY URGENCIA",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DNU C 001022 2003 04 29 0003 000 0000 000"
                    }
                  }
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III Disposiciones legales y de contralor",
              "articulo": [
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 15,
                  "texto": "ARTICULO 15. - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEn las relaciones con terceros, las actividades teatrales que lleve a cabo por sí el Instituto Nacional del Teatro estarán regidas por el derecho privado."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 16,
                  "antecedentes": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 07/04/2003) ART. SUPRIMIDO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "ANTECEDENTES_0",
                        "ref": "DNU C 000815 2003 04 04 0014 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 30/04/2003) ART. INCORPORADO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "ANTECEDENTES_1",
                        "ref": "DNU C 001022 2003 04 29 0002 000 0000 000"
                      }
                    ]
                  },
                  "texto": "*ARTICULO 16 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEl director ejecutivo del INSTITUTO NACIONAL DEL TEATRO ejercerá, en su esfera de competencia, la representación legal del Instituto.\n\nTexto original"
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 17,
                  "texto": "ARTICULO 17. - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEl Instituto Nacional del Teatro elevará anualmente ante la Secretaría de Cultura de la Nación un informe de su accionar para su aprobación."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO III Régimen económico y financiero",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I Del patrimonio",
              "articulo": {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                    "id": "DEROGADO_POR_0",
                    "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                  }
                },
                "numero-articulo": 18,
                "texto": "ARTICULO 18. - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nConstituirán el patrimonio del Instituto Nacional del Teatro los siguientes bienes:\n\na) Los que le pertenezcan por cesión de la Secretaría de Cultura de la Nación y los que adquiera en el futuro por cualquier título;\n\nb) Los que siendo propiedad de la Nación, se afecten al uso del instituto, mientras dure dicha afectación.\n\nA los fines del presente artículo, el Instituto Nacional del Teatro fijará su sede en las instalaciones en que desarrolla actualmente su actividad la Dirección Nacional del Teatro y en todo otro espacio que a sus efectos designe la Secretaría de Cultura de la Nación."
              }
            },
            {
              "titulo-particion": "CAPITULO II De los recursos y su distribución",
              "articulo": [
                {
                  "numero-articulo": 19,
                  "antecedentes": {
                    "referencia-normativa": {
                      "cr": "(B.O. 07/04/2003) INCISO A) SUPRIMIDO POR DECRETO DE NECESIDADY URGENCIA",
                      "id": "ANTECEDENTES_0",
                      "ref": "DNU C 000815 2003 04 04 0014 000 0000 000"
                    }
                  },
                  "texto": "*ARTICULO 19 - Son recursos del INSTITUTO NACIONAL DEL TEATRO a) Las sumas que se le asignen en el presupuesto general de la administración nacional;\n\nb) Los provenientes de la venta de bienes, locaciones de obra o de servicios, así como las recaudaciones que obtengan las actividades teatrales especiales dispuestas por el Instituto Nacional del Teatro;\n\nc) Las contribuciones y subsidios, herencias y donaciones, sean oficiales o privadas;\n\nd) Las rentas, frutos e intereses de su patrimonio;\n\ne) Con el 8% del total de las sumas efectivamente percibidas por el Comité Federal de Radiodifusión o el organismo que haga sus veces, en concepto de gravamen.\n\nEstos fondos deberán ser transferidos automáticamente y en forma diaria al Instituto Nacional del Teatro. La reglamentación fijará la forma de la transferencia de los fondos de un organismo a otro.\n\nEl porcentaje a aplicar sobre la totalidad de las sumas que deba transferir el COMFER podrá ser variado por el Poder Ejecutivo únicamente en el supuesto de modificarse lo previsto en la Ley 22. 285, en cuyo caso la variación del porcentual deberá ser tal que el valor absoluto de las sumas a transferir sea igual al existente al momento de la modificación;\n\nf) Los derechos, tasas o aranceles que perciba en retribución de los servicios que preste el instituto;\n\ng) Los aportes eventuales de las jurisdicciones provinciales o municipales, los que ingresarán directamente a la cuenta de la delegación o subdelegación respectiva, si lo hubiere, para ser aplicados en la región o provincia donde fueran ingresados;\n\nh) Los aportes derivados de la aplicación del artículo 20 de la presente ley.\n\nTexto original",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 30/04/2003) INCISO A) INCORPORADO POR DECRETO DE NECESIDADY URGENCIA",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DNU C 001022 2003 04 29 0002 000 0000 000"
                    }
                  },
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 13/11/2002) se establece que los fondos que deben ser transferidos serán del 13 %.",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DNU C 002278 2002 10 11 0002 000 0000 000"
                    }
                  }
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 020630 1973 12 27 0004 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 022898 1983 08 18 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_2",
                        "ref": "LEY C 023124 1984 09 30 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_3",
                        "ref": "LEY C 023286 1985 09 30 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_4",
                        "ref": "LEY C 024602 1995 12 06 0000 000 0000 000"
                      }
                    ]
                  },
                  "observa-a": {
                    "referencia-normativa": {
                      "cr": "(B.O. 86-10-08)",
                      "id": "OBSERVA_A_0",
                      "ref": "LEY C 023351 1986 08 07 0015 000 0000 000"
                    }
                  },
                  "numero-articulo": 20,
                  "texto": "ARTICULO 20. - Auméntase al treinta y uno por ciento (31 %) la tasa del treinta por ciento (30 %) fijada en el artículo 15 de la Ley 23.351, modificatoria del artículo 4 de la Ley 20.630, prorrogada por las Leyes 22.898, 23.124, 23.286 y 24.602. Del producido del gravamen por ellas establecido se destinará la proporción correspondiente al presente aumento para la integración de los recursos del instituto Nacional del Teatro."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 21,
                  "texto": "ARTICULO 21. - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nLos recursos del Instituto Nacional del Teatro tendrán las siguientes finalidades:\n\na) Financiar actividades teatrales consideradas de interés cultural y susceptibles de promoción y apoyo por el Instituto Nacional del Teatro;\n\nb) Financiar el mantenimiento o acrecentamiento del valor edilicio de salas de teatro consideradas como de interés cultural por el Instituto Nacional del Teatro;\n\nc) Solventar total o parcialmente el desarrollo de ámbitos para la actividad teatral, la remodelación o habilitación de salones multiuso, galpones, carpas circenses y escenarios rodantes con equipamiento complementario;\n\nd) Otorgar préstamos y subsidios para entidades y elencos que presenten proyectos teatrales al efecto;\n\ne) Equipar centros de documentación y bibliotecas teatrales, nacionales y zonales;\n\nf) Atender gastos de edición de libros, folletos, publicaciones, boletines referidos especialmente a la actividad teatral, y que sean considerados de interés cultural por el Instituto Nacional del Teatro;\n\ng) Otorgar becas para realización de estudios de perfeccionamiento en el país o en el extranjero mediante concurso público de antecedentes y oposición;\n\nh) Otorgar premios a autores de teatros nacionales o extranjeros residentes en el país."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 22,
                  "texto": "ARTICULO 22. - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEl Consejo de Dirección deberá aprobar en todas los casos los subsidios que se otorguen con recursos del Instituto Nacional del Teatro. Este solicitará a los beneficiarios los certificados que acrediten el cumplimiento de la legislación vigente en materia de personería jurídica, tributaria, laboral, cooperativa y gremial que pudieren corresponder, y en especial aquellos de libre deuda impositiva y previsional."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 23,
                  "antecedentes": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 07/04/2003) ART. SUPRIMIDO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "ANTECEDENTES_0",
                        "ref": "DNU C 000815 2003 04 04 0014 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 30/04/2003) ART. INCORPORADO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "ANTECEDENTES_1",
                        "ref": "DNU C 001022 2003 04 29 0002 000 0000 000"
                      }
                    ]
                  },
                  "texto": "*ARTICULO 23.- NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEl Consejo de Dirección remitirá anualmente el proyecto de presupuesto del INSTITUTO a la SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION, en los plazos que ésta determine, y el mismo deberá contener las especificaciones de los gastos e inversiones en que se utilizarán las contribuciones del Tesoro nacional, remanentes, recursos y uso del crédito.\n\nTexto original"
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 24,
                  "antecedentes": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 07/04/2003) ART. SUPRIMIDO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "ANTECEDENTES_0",
                        "ref": "DNU C 000815 2003 04 04 0014 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 30/04/2003) ART. INCORPORADO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "ANTECEDENTES_1",
                        "ref": "DNU C 001022 2003 04 29 0002 000 0000 000"
                      }
                    ]
                  },
                  "texto": "*ARTICULO 24.- NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEl INSTITUTO NACIONAL DEL TEATRO tiene la facultad de ajustar su presupuesto, a nivel de incisos. No podrá incrementar los montos de las partidas para financiar gastos en personal ni disminuir las destinadas a trabajos públicos o inversión.\n\nTexto original"
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 25,
                  "texto": "ARTICULO 25. - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEl monto total de los recursos destinados al cumplimiento de los fines expresados en la presente ley, será distribuido de la siguiente forma:\n\na) El diez por ciento (10 %) como tope máximo, para gastos administrativos de funcionamiento;\n\nb) El noventa por ciento (90 %) como mínimo para ser aplicado a actividades teatrales objeto de la promoción y apoyo establecidos por la presente ley. Se tendrán en cuenta, para ello y en forma equilibrada, tanto los centros teatrales desarrollados, cuya mayor envergadura hará exigible un apoyo acorde con su dimensión, como aquellos en que el fomento de la actividad, por su menor evolución, requerirá llevar adelante intensivas políticas de promoción, formación de un público y asistencia artística y técnica permanente. Cada una de las regiones culturales argentinas deberá recibir anualmente un aporte mínimo y uniforme, cuyo monto no podrá ser inferior al diez por ciento (10 %) del monto total de los recursos anuales del instituto para cada región."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III De la contaduría y el control",
              "articulo": [
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 26,
                  "antecedentes": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 07/04/2003) ART. SUPRIMIDO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "ANTECEDENTES_0",
                        "ref": "DNU C 000815 2003 04 04 0014 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 30/04/2003) ART. INCORPORADO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "ANTECEDENTES_1",
                        "ref": "DNU C 001022 2003 04 29 0002 000 0000 000"
                      }
                    ]
                  },
                  "texto": "*ARTICULO 26.- NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEl INSTITUTO NACIONAL DEL TEATRO deberá ajustar sus sistemas administrativo-contable y de contrataciones a la normativa vigente en la materia para los organismos autárquicos, y cumplir asimismo con las leyes impositivas y previsionales, cuando éstas fueren de aplicación.\n\nTexto original"
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 27,
                  "texto": "ARTICULO 27. - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nLa Auditoría General de la Nación fiscalizará las erogaciones del Instituto, y demás aspectos de su competencia, con arreglo a la legislación vigente. Dicha competencia se extenderá a los fondos provenientes del Instituto y ejecutados por otras jurisdicciones."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 28,
                  "titulo-articulo": "CAPITULO IV De las fiscalizaciones",
                  "texto": "ARTICULO 28. - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEn cumplimiento de sus finalidades, el Instituto Nacional del Teatro llevará a cabo las siguientes actividades:\n\na) Inspeccionar y verificar por intermedio de sus funcionarios debidamente acreditados, el cumplimiento de las leyes, reglamentaciones, resoluciones y disposiciones que rigen la actividades teatral;\n\nb) En cumplimiento del apartado precedente, el instituto podrá inspeccionar, libros, documentos y registros de los responsables, levantar actas de comprobación de las infracciones, efectuar intimaciones, promover investigaciones, solicitar el envío de toda documentación que estime necesaria, ejercer acciones judiciales, solicitar órdenes judiciales de allanamiento y requerir el auxilio de la fuerza pública."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO IV Otra disposiciones",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I Infracciones y multas",
              "articulo": [
                {
                  "numero-articulo": 29,
                  "texto": "ARTICULO 29. -Los infractores a las disposiciones contenidas en esta ley, sin perjuicio de otras sanciones pecuniarias y penales que pudieran corresponder, serán sancionados con:\n\na) La primera infracción, con una multa que fijará anualmente el Instituto Nacional del Teatro, con acuerdo del Poder Ejecutivo;\n\nb) Las reincidencias serán sancionadas duplicando cada vez los valores de multa establecidos en el inciso precedente;\n\nc) A partir de la reincidencia, juntamente con la multa se dictará la inhabilitación transitoria, la primera vez, por un plazo que fijará el instituto, para gozar de los beneficios previstos en esta ley. Si se reiterara la reincidencia, se aplicará una inhabilitación permanente para el goce de los beneficios aludidos."
                },
                {
                  "numero-articulo": 30,
                  "texto": "ARTICULO 30. - Los beneficios de los recursos del instituto que no cumplieren con los términos y condiciones establecidos para cada caso, sin perjuicio de las acciones ejecutivas, administrativas y penales que pudiera corresponder, serán pasibles de una multa proporcional al valor monetario de los beneficios concedidos, cuyo porcentaje determinará el Instituto Nacional del Teatro con aprobación del Poder Ejecutivo."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II Regulaciones",
              "articulo": [
                {
                  "numero-articulo": 31,
                  "texto": "ARTICULO 31. - No se impondrá a las actividades objeto del apoyo y promoción establecidos por esta ley cupos o cantidades determinadas de trabajadores, ni condiciones de trabajo para su funcionamiento, salvo aquellas especificaciones que se establezcan en virtud de convenios de trabajo homologados."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 23/05/2025) ART. DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
                      "id": "DEROGADO_POR_0",
                      "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
                    }
                  },
                  "numero-articulo": 32,
                  "antecedentes": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 07/04/2003) ART. SUPRIMIDO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "ANTECEDENTES_0",
                        "ref": "DNU C 000815 2003 04 04 0014 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 30/04/2003) ART. INCORPORADO POR DECRETO DE NECESIDADY URGENCIA",
                        "id": "ANTECEDENTES_1",
                        "ref": "DNU C 001022 2003 04 29 0002 000 0000 000"
                      }
                    ]
                  },
                  "texto": "*ARTICULO 32.- NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nLos cargos que se produzcan por la creación de este organismo, así como los que se crearan en el futuro, deberán ser cubiertos por reasignación de empleados de la Dirección Nacional del Teatro prioritariamente, y de otros organismos oficiales complementariamente.\n\nTexto original"
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III Disposiciones finales",
              "articulo": [
                {
                  "numero-articulo": 33,
                  "texto": "ARTICULO 33.- Se invita a las provincias a adherir a las disposiciones de esta ley."
                },
                {
                  "numero-articulo": 34,
                  "texto": "ARTICULO 34. - Derógase toda otra norma legal o reglamentaria que se oponga a la presente."
                },
                {
                  "numero-articulo": 35,
                  "texto": "ARTICULO 35. - Comuníquese al Poder Ejecutivo."
                }
              ],
              "firmantes": {
                "firmantes": "PIERRI-RUCKAUF-Pereyra Arandía de Pérez Pardo-Piuzzi"
              }
            }
          ]
        }
      ],
      "id-infojus": "LNS0004188",
      "fecha-umod": 20250826150121
    }
  }
}