{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g55-81000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584594384,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22200-nacional-fijacion-limites-entre-provincias-mendoza-san-juan-lns0001855-1980-03-24"
      }
    },
    "content": {
      "mecanografico": "S0001855",
      "numero-norma": 22200,
      "timestamp": "2013-01-19T18:52:08",
      "timestamp-m": "2013-01-19T18:52:08",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1980-03-24",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022200 1980 03 24",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.200",
          "BUENOS AIRES, 24 DE MARZO DE 1980"
        ]
      },
      "titulo-norma": "FIJACION DE LIMITES ENTRE LAS PROVINCIAS DE MENDOZA Y SAN JUAN",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1980 03 27"
        }
      },
      "publicacion-privada": "ADLA                                                  B004019800951",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION  ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO I"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.200",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5 OBSERVACION: POR ART. 1 DEL DECRETO 554/09 (B.O. 18/05/2009) SE SUSTITUYE LA DENOMINACION DEL INSTITUTO GEOGRAFICO MILITAR POR LA DE INSTITUTO GEOGRAFICO NACIONAL OBSERVACION: EL ANEXO II NO FUE PUBLICADO EN LA PRESENTE LEY."
      },
      "sumario": {
        "sumario": "ESTADO-PROVINCIAS-TERRITORIO-PROVINCIA DE MENDOZA-PROVINCIA DE SAN JUAN-LIMITES INTERPROVINCIALES-Fijación"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "límites interprovinciales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/límites de la Nación/límites interprovinciales"
            },
            "sinonimos": {
              "termino": "fronteras"
            }
          },
          {
            "elegido": {
              "termino": "Mendoza"
            },
            "preferido": {
              "termino": "Mendoza"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "San Juan"
            },
            "preferido": {
              "termino": "San Juan"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Estado",
            "territorio",
            "límites de la Nación",
            "fronteras (límites de la Nación)",
            "San Juan",
            "Mendoza",
            "límites interprovinciales"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Fíjase el límite entre las provincias de Mendoza y San Juan, de la siguiente manera:\n\n1. Sector de  alta  montaña:  A partir de la intersección del límite con la República de Chile y el  paralelo  de  32g. 34' 30\" S, por la línea  de  crestas que bordeando el sistema hídrico  del  Aconcagua, dividen las  aguas hacia las cuencas de los ríos Mendoza y San Juan.\n\nContinúa por la  cordillera  del Tigre, o sea una línea en dirección S.O  -  NNE,  aproximadamente que  pasa  por  las  crestas  de  este sistema, dividiendo  los glaciares y las cuencas que allí nacen y se vierten en los flancos  Este  y  Oeste.  El  desarrollo  de la línea descripta  se  lo  fija  por  los siguientes puntos: Portezuelo  del Norte; cerro del Cuerno; crestas  de  montaña  que  definen la mayor altura  de  los  glaciares  de  Vacas; Portezuelo del Indio;  cerros Colorado, Nevado, Tigre, los Dientitos,  Grande,  Barauca, Tambillo, Chiquero,  del Valle y Ureta; Portillo del Tigre y cerro  Cucaracha.\n\n2.  Sector de  cordillera  media  y  central:  A  partir  del  cerro Cucaracha,  el  límite continúa siguiendo el recorrido demarcado por el  Instituto  Geográfico   Militar  como  pretendido  por  Mendoza, pasando por los cerros Lomas  Bayas  y  Rincón  del  Bayo  hasta  su intersección  con  el  paralelo  32g.S.,  que se precisa como límite extremo Norte de Mendoza. Prosigue por ese  arco  de  paralelo hacia el Este hasta el encuentro con el recorrido que indica  el Instituto Geográfico  Militar  como  límite  pretendido  por Mendoza, por  las crestas del Tontal, hasta alcanzar el meridiano  de  68g.  35'O. Por este  arco  de  meridiano  el  límite  sigue  hacia  el  Sur,  hasta encontrar el paralelo 32g. 20'18\",6S., continuando por este arco  de paralelo  hasta su intersección con las vías del Ferrocarril General San Martín,  desde  donde continúa por una línea recta hacia el NE., la que pasa por el punto determinado por las siguientes coordenadas:  32g.  15'54\",55S.    y    68g.30'46\",96O.,   hasta  su intersección  con el meridiano de 68g. 27'37\",5O., lo que ocurre  en el paralelo 32g.14'19\"S.  El  límite  sigue por el arco de meridiano últimamente indicado, hasta encontrar el  paralelo de 32g.08'23\",1S.\n\n3. Sector de las lagunas de Huanacache: Desde  el  punto determinado precedentemente, el límite continúa por el arco del  paralelo de 32g 08'23\",1.S., hasta su intersección con el meridiano de  68g.18'  00\" 5O.  Desde este punto sigue por una línea oblicua en dirección al NE , hasta  su  encuentro  con  la demarcación entre las dos provincias proyectada por le Instituto Geográfico  Militar,  donde continúa por el cauce del río San Juan hasta el confín de esta provincia  con  la de San Luis."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  El  límite  descripto en el artículo 1 se funda en el convenio interprovincial del  25  de  junio de 1966 y su aclaratorio del  27  de  noviembre de 1967, los que como  Anexo  I  integran  la presente ley."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  El  límite  señalado  queda  graficado  en la carta a escala  1:5000.000,  hoja  Nro.  3369,  compilada  en  1963  por  el Instituto  Geográfico  Militar,  la  que  como  Anexo II forma parte integrante de esta ley."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Dentro  de los ciento ochenta días de su publicación, las provincias de Mendoza  y  San  Juan,  procederán  a  amojonar el límite  fijado,  de  conformidad con lo establecido en los artículos 43  a  47  del  Reglamento   de  la  Comisión  Nacional  de  Límites Interprovinciales, aprobado por decreto número 3.497/77."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA-Harguindeguy"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO 1",
        "articulo": {
          "numero-articulo": "A 0001",
          "texto": "La Comisión Interprovincial de Límites Mendoza - San Juan, después de numerosas reuniones y contemplados los antecedentes históricos, geográficos, jurídicos y económicos de las Provincias, ha acordado por unanimidad aconsejar a sus respectivos Gobiernos el siguiente convenio en el diferendo de límites:\n\nI- La determinación del límite entre las Provincias de Mendoza y San Juan en el sector de alta montaña comprendido entre la Cordillera Real de los Andes, que es el límite con la vecina República de Chile por el Oeste, y la Cordillera del Tigre por el Este, se resuelve por aplicación exclusiva del \"divortium aquarum\" que deslinda las respectivas cuencas hídricas de los ríos Mendoza y San Juan, desde el nacimiento de todos sus afluentes, comprendidos los glaciares de los que provienen sus aguas.\n\nDentro de ese sector, el tramo de límite entre la frontera internacional y su intersección con el paralelo 32g.34,30\" sigue hasta la Cordillera del Tigre por la línea de crestas que bordeando el sistema hídrico del Aconcagua, divide las aguas con sus cuencas y glaciares de alimentación de los ya citados ríos.\n\nEl mismo criterio se adopta para el deslinde interprovincial en el recorrido de la Cordillera del Tigre, es decir, con la Línea S.S.O.\n\n- N.N.E., aproximadamente, que pasa por las crestas de este sistema dividiendo los glaciares y las aguas que de ellos nacen y se vierten en los respectivos flancos Este y Oeste.\n\nEl desarrollo de la línea limítrofe en los dos tramos referidos, se fija así, siguiendo por los puntos geográficos destacables que se indican a continuación: Portezuelo del Norte, Cerro Cuerno, crestas de montañas que definen la mayor altura de los glaciares de Vacas, Portezuelo del Indio, cerros Colorados, Nevado, Tigre, los Dientitos, Grande, Barauca, Tambillo, Chiquero, del Valle y Ureta, Portillo del Tigre y Cerro Cucaracha.\n\nII - En los sectores del diferendo interprovincial correspondientes a cordillera media y central la línea limítrofe continúa desde el Cerro Cucaracha, siguiendo el recorrido demarcado por el Instituto Geográfico Militar como pretendido por Mendoza, pasando por los cerros Lomas Bayas y Rincón del Bayo hasta su intersección con el paralelo 32g. de latitud Sur, que se precisa como límite extremo Norte de Mendoza; continúa por ese sector de paralelo hacia el Este hasta su encuentro con el recorrido que indica el Instituto Geográfico Militar como límite pretendido por Mendoza, por las crestas del Tontal para llegar en el desarrollo de ese límite, al meridiano 68g. 55' de longitud Oeste. Desde este punto se dirige hacia el Sur por el meridiano precitado, hasta el paralelo que pasa a tres kilómetros al Sur de la Estación Ramblón, sirviendo este arco de paralelo de límite hasta su intersección con la actual línea del Ferrocarril General San Martin. Desde ahí, continúa una línea hacia el Nor-Este, que atravesando la actual Ruta Nacional 40, pavimentada, en el puente construido en la actual progresiva (Mendoza-San Juan) señalada como kilómetro 81, sigue con la misma dirección anterior, después del cruce citado, hasta su intersección con el meridiano que pasa a un kilómetro al Este de la torre de demarcación trigonométrica del Instituto Geográfico Militar, situada al Sur del antiguo Puesto San Carlos; el límite se fija sobre ese arco de meridiano hasta el punto en que ese meridiano se intercepta con el paralelo de la precitada torre.\n\nIII - En el sector denominado lagunas de Huanacache, desde el último punto determinado en el apartado anterior, el límite continúa por el arco de paralelo que corresponde a la torre trigonométrica citada en un recorrido de 15 kilómetros al Este.\n\nDesde este punto sigue por el meridiano correspondiente hasta su encuentro con la demarcación entre las dos provincias, proyectadas por el Instituto Geográfico Militar. Desde ahí, el límite continúa hacia el Este por el cauce de la corriente del río San Juan, hasta el confín de esta Provincia con la de San Luis siguiendo la demarcación del mencionado Instituto Geográfico Militar.\n\nIV- El límite entre las provincias de Mendoza y San Juan, es de carácter político y jurisdiccional y no altera de ningún modo los derechos de dominio y demás derechos reales, así como las concesiones de aguas, exploraciones y explotaciones mineras y los actos posesorios de los particulares en las zonas que en virtud de esta demarcación, quedan en uno o en otro territorio provincial.\n\nAmbas provincias se obligan a respetar esos derechos y títulos en cuanto haya lugar y los jueces y autoridades administrativas deben admitir la inscripción de esos títulos en sus respectivos registros y padrones inmobiliarios, impositivos de riego y de minas.\n\nV- Las Provincias signatarias procederán cuando una u otra lo estimen necesario, a la construcción de hitos o monumentos que hagan visible y perdurable la línea limítrofe, cuya construcción se efectuará por técnicos nombrados en igual número, en la oportunidad en que cualquiera de las partes lo solicite.\n\nVI- La nomenclatura y coordenadas geográficas mencionadas, están referidas a la Carta Provisional de la República Argentina, hoja 3369 edición año 1964 y hoja 3366 edición 1960 del Instituto Geográfico Militar, en las que se demarca la línea limítrofe definitiva entre ambas provincias, firmadas ambas cartas por los integrantes de la Comisión. Se establece, asimismo, como documento integrante de este Convenio, el mosaico de relevamiento aerofotogramétrico de la Dirección General de Fabricaciones Militares \"Plan Cordillerano\", compuesto por dieciocho láminas en escala 1:50.000 que abarca el sector en litigio comprendido entre el límite con Chile y el meridiano 68g.40', de cuyas láminas se suscriben dos juegos por los integrantes de la Comisión, en los que se traducen gráficamente el trazado del límite definitivo convenido en los apartados I y II que anteceden. Mendoza, junio 25 de 1966.\n\nFdo.: Carlos Eduardo Conalbi, Edmundo Correas, Juan S. Vila, Horacio Videla, Juan Alberto Pérez y Milton Suárez Robledo. A la audiencia del día 27 de noviembre de 1967, siendo las 16 horas comparecen: el Dr, Abel Boulin Zapata, Representante de la Provincia de Mendoza y el Dr. Horacio Videla, Representante de la Provincia de San Juan. Abierto el acto por el señor Presidente, luego de un intercambio de ideas, las partes establecen:\n\n1) Proponer a la Comisión Nacional de Límites Interprovinciales la determinación de las coordenadas geográficas correspondientes a los siguientes puntos del Convenio celebrado entre ambas Provincias el 25 de junio de 1966; ratificado por la Ley número 3.455 de la Provincia de Mendoza y 3.539 de la Provincia de San Juan:\n\na) Paralelo que pasa tres kilómetros al Sur de la Estación Ramblón;\n\nb) Mojón que señala el kilómetro 81 de la Ruta Nacional número 40 que une las Capitales de Mendoza y San Juan;\n\nc) Arco de meridiano que pasa un kilómetro al Este de la torre de demarcación trigonométrica del Instituto Geográfico Militar, situada al Sur del antiguo puesto San Carlos;\n\nd) Arco de Paralelo que corresponde a la torre trigonométrica citada precedentemente.\n\n2) Una vez determinadas las coordenadas geográficas correspondientes a los puntos mencionados en la cláusula anterior, la Comisión Nacional de Límites Interprovinciales correrá vista a las Provincias interesadas.\n\n3) Aclarando el error material deslizado en el punto III del Convenio arriba referido donde dice \"Desde este punto sigue por el meridiano correspondiente hasta su encuentro con la demarcación entre las dos Provincias, proyectada por el Instituto Geográfico Militar\", debe decir \"Desde este punto sigue por la línea oblicua en dirección al Noreste hasta su encuentro con la demarcación entre las dos Provincias, proyectada por Instituto Geográfico Militar.\n\n3) Los Representantes dejan constancia que lo establecido en la presente Acta importa interpretar la demarcación de lo que ya fue motivo de acuerdo entre ambas Provincias, o sea dar referencias precisas para el trazado de la línea separativa según el mencionado acuerdo de 1966. Oído lo cual, el señor Presidente Resuelve: Pasar las actuaciones al Instituto Geográfico Militar para el cumplimiento de lo establecido por las partes. Con lo que terminó el acto firmando los comparecientes después del señor Presidente ante mi doy fe."
        },
        "firmantes": {
          "anexo": "A",
          "firmantes": "Ing. Ernesto I. Olmedo, Dr. Edmundo J. Carbone. Dr. Abel Boulin Zapata, Dr. Horacio Videla."
        }
      },
      "id-infojus": "LNS0001855"
    }
  }
}