{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g39-61000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584985268,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "16811-nacional-modificacion-reglamentacion-decreto-ley-7913-57-se-instituye-caja-subsidios-familiares-para-empleados-comercio-lns0001693-1957-12-23"
      }
    },
    "content": {
      "mecanografico": "S0001693",
      "numero-norma": 16811,
      "timestamp": "2013-01-19T18:52:36",
      "timestamp-m": "2013-01-19T18:52:36",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1957-12-23",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 016811 1957 12 23",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "DECRETO LEY 16.811/57",
          "RATIFICADO POR LEY 14.467",
          "BUENOS AIRES, 23 DE DICIEMBRE DE 1957"
        ]
      },
      "titulo-norma": "MODIFICACION Y REGLAMENTACION DEL DECRETO LEY 7913/57 POR EL QUE SE INSTITUYE LA CAJA DE SUBSIDIOS FAMILIARES PARA EMPLEADOS DE COMERCIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1958 04 08"
        }
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 16.811/57",
      "ratificado-por": "RATIFICADO POR LEY 14.467",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 43 OBSERVACION RATIFICADO POR LEY 14467 (B.O. 29-9-58) OBSERVACION SE INCORPOR A AL PERSONAL EN RELACION DE DEPENDENCIA DE EMPRESAS COMERCIALES, POR ART 1 LEY 15223 (B.O. 31-12-59)"
      },
      "sumario": {
        "sumario": "SEGURIDAD SOCIAL-SUBSIDIOS Y ASIGNACIONES FAMILIARES-CAJAS DE SUBSIDIOS Y ASIGNACIONES FAMILIARES-CAJA DE SUBSIDIOS FAMILIARES PARA EMPLEADOS DE COMERCIO-Reestructuración-Naturaleza-Funciones- Organización-Beneficiarios-Obligados-Recursos Financieros- Infracciones-Sanciones-DERECHO PROCESAL-PROCEDIMIENTO CIVIL Y COMERCIAL-CODIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION-EJECUCION FISCAL-PROCEDIMIENTO ADMINISTRATIVO-MODIFICA D.L. 7.913/57"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "asignaciones familiares"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Caja de Subsidios Familiares para Empleados de Comercio"
            },
            "preferido": {
              "termino": "CASFEC"
            },
            "sinonimos": {
              "termino": [
                "Caja de Subsidios Familiares para Empleados de Comercio",
                "Caja de Asignaciones Familiares para Empleados de Comercio"
              ]
            }
          },
          {
            "elegido": {
              "termino": "organismos nacionales de previsión"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/organismos previsionales"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "organismos previsionales nacionales",
                "organismos nacionales de previsión"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "salario familiar (asignaciones familiares)",
            "asistencia familiar (asignaciones familiares)",
            "organismos previsionales nacionales (organismos previsionales)",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "organismos previsionales",
            "Seguridad social",
            "Caja de Subsidios Familiares para Empleados de Comercio (CASFEC)",
            "previsión social (sistema previsional)",
            "asignaciones familiares",
            "CASFEC",
            "organismos nacionales de previsión (organismos previsionales)",
            "sistema previsional",
            "subsidio familiar (asignaciones familiares)",
            "SUSS (Sistema único de la seguridad social)",
            "Caja de Asignaciones Familiares para Empleados de Comercio (CASFEC)",
            "adicional por cargas de familia (asignaciones familiares)"
          ]
        }
      },
      "articulo": {
        "modifica-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "MODIFICA_A_0",
            "ref": "DLE C 007913 1957 07 15 0000 000 0000 000"
          }
        },
        "numero-articulo": 1,
        "texto": "ARTICULO  1. - Modifícase y reglaméntase el decreto-ley 7913/57, por el que se instituye  la  Caja de subsidios familiares para empleados de  comercio,    en la forma  que  se  establece  en  los  artículos siguientes:"
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I - Objeto Funcionamiento y ámbito de aplicación de la Caja",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 007913 1957 07 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 2,
              "texto": "ARTICULO  2.  -  La  Caja  de subsidios familiares para empleados de comercio, creada sobre la base  de  los  acuerdos establecidos entre la  Confederación  general de empleados de comercio  y  la  Comisión coordinadora patronal  de  actividades  mercantiles,  concretados en las  actas suscriptas el 8 de noviembre de 1956, el 27 de  diciembre de 1956  y  el 17 de junio de 1957 e incorporados a la actualización \"1956\" del convenio  nacional  108/48,  funcionará  como  entidad de carácter privado de acuerdo con las disposiciones del presente,  del decreto-ley  7.913/57  y  de  las  resoluciones  complementarias que dicten las autoridades de la misma."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 007913 1957 07 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "texto": "ARTICULO 3. - La Caja de subsidios tendrá a su cargo la interpretación  y resolución de todas las cuestiones que se susciten por  la  aplicación   del  decreto-ley  7.913/57  y  fiscalizará  el cumplimiento de sus disposiciones."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II - De las autoridades",
          "articulo": [
            {
              "numero-articulo": 4,
              "texto": "*ARTICULO  4.  -  El  gobierno  y  administración  de  la caja serán ejercidos    por  un  directorio  integrado  por  ocho  (8) miembros titulares  e  igual número de suplentes, designados por el  ministro de  Bienestar  Social   a  propuesta,  por  partes  iguales,  de  la Confederación General del  Trabajo  y  de  la  Confederación General Económica.\n\nLos directores titulares y suplentes durarán cuatro  (4)  años en el ejercicio  de  su  mandato, pero serán removidos a solicitud de  las entidades proponentes,  fundada  exclusivamente  en  irregularidades comprobadas en el desempeño de sus funciones.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 05-08-74).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020681 1974 06 25 0001 000"
                }
              }
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO  5.  - En caso de fallecimiento, renuncia o remoción de los directores titulares,  los  cargos  vacantes serán cubiertos por los directores suplentes del mismo sector  y  las entidades mencionadas en  el  art.    4 del presente decreto-ley designarán  las  personas necesarias  para cubrir  los  cargos  vacantes  hasta  completar  su representación en el directorio."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO  6. - La presidencia será ejercida en forma rotativa, y por el término  de  un  semestre,  por un representante de cada entidad, alternativamente. En igual forma  se  procederá  con  la secretaría, debiendo el secretario pertenecer a distinto sector del  que integre el director que en ese momento ejerza la presidencia."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO  7. - El directorio deberá dictar la reglamentación interna correspondiente  a  su  funcionamiento  y  en  ella  contemplará los derechos,    obligaciones,    funciones,   etc.,  de  sus  miembros."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO  8.  -  El  directorio  de  la  Caja podrá crear organismos administrativos y técnicos para facilitar  el  mejor  funcionamiento de la misma."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 007913 1957 07 15 0011 000 0000 000"
                }
              },
              "numero-articulo": 9,
              "texto": "ARTICULO  9.  -  Anualmente  el  directorio  de  la  Caja aprobará y ejecutará el presupuesto general del organismo, debiendo,  en lo que respecta   a  los  gastos  de  administración,  atenerse  al  límite establecido por el art. 11 del decreto-ley 7.913/57."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III - De los beneficiarios",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "ARTICULO  10.  -  Serán beneficiarios del subsidio los miembros del personal  de las empresas  obligadas  sujetas  al  pago  de  aportes jubilatorios,  cualquiera sea la índole de las tareas que desempeñen y  el régimen de  previsión  al  que  estén  afiliados;  incluso  el personal jerárquico de las mismas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DLE C 007913 1957 07 15 0005 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 007913 1957 07 15 0001 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 11,
              "texto": "ARTICULO  11. - Con los recursos obtenidos por aplicación del art. 5 del decreto-ley  7.913/57,  se  abonará  al personal de las empresas comerciales  comprendidas  en  el  convenio  108-48    el   subsidio establecido en el art. 1 del citado decreto-ley, consistente  en  la suma  de  m$n.  150 mensuales por cada hijo menor de 15 años de edad y/o incapacitado  propio,  adoptivo  del  cónyuge o extramatrimonial que tengan a su cargo los beneficiarios."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO  12. - Para gozar del subsidio el beneficiario deberá:\n\na) Demostrar,  mediante la presentación de la partida de nacimiento, o  prueba  supletoria    fehaciente   a  juicio  del  directorio,  o resolución judicial correspondiente en  caso  de  tratarse  de hijos adoptivos,  la existencia de hijos menores de 15 años de edad;\n\nb) Demostrar  cuando  sea  del  caso, mediante certificado extendido por  el cuerpo médico del Instituto  nacional  de previsión social u otra  autoridad competente, a juicio de la Caja,  la  incapacitación física y/o mental del o de los hijos;\n\nc)  Acreditar  mediante  declaración  jurada  a  presentar  ante  su empleador,  la  tenencia a su cargo del o de los hijos menores de 15 años  de  edad y/o  incapacitados,  el  empleo  del  cónyuge  si  lo hubiere, la  percepción del salario familiar  originado por convenio o disposición  de  otro  origen  sea  cual  fuere su designación, el monto  del  mismo, y los demás datos que el directorio  de  la  Caja estime pertinentes."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO  13.  -  El  personal  efectivo  o de temporada que ingrese hasta  el  15    inclusive de cada mes, tendrá  derecho  a  percibir íntegramente, el subsidio  correspondiente,  siempre    que continúe trabajando  a  las  órdenes del mismo empleador hasta el último  día hábil del mismo mes.  Cuando  el  ingreso  se haya producido después del día 15, cobrará el subsidio recién a partir  del  siguiente mes.\n\nEl    personal    transitorio   (liquidaciones,  ventas  especiales, balances,  inventarios,  changarines,    etc.),  para  gozar  de  un subsidio  deberá  trabajar no menos de 20 días  consecutivos  a  las órdenes de un mismo empleador."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO  14.  -  Cualquiera   sea el día que nazcan o fallezcan los hijos del beneficiario, éste percibirá  el  subsidio correspondiente al  mes  en  que  se  produzca  el  nacimiento y/o defunción.  Igual procedimiento  se aplicará cuando el hijo  del  beneficiario  cumpla los 15 años de edad,  y  cuando  se  produzca o cese la incapacidad."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO  15.  -En  el  caso  de ruptura del contrato de trabajo, el beneficiario  tendrá derecho a cobrar  el  subsidio  correspondiente almes  siempre  que  la  ruptura  se  produzca  después  del día 15."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 007913 1957 07 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 16,
              "texto": "ARTICULO  16.  -  En  ningún  caso  y  por  ningún concepto se podrá percibir    más  de  m$n. 150 por mes por cada hijo  que  genera  el derecho a gozar del subsidio  familiar  establecido  por  el decreto ley  7.913/57  y/o  por    cualquier otra disposición que establezca beneficios similares.\n\nEl beneficiario que trabaje  para  más  de  un empleador solo tendrá derecho  a percibir el subsidio del patrono ante  el  cual  acredite mayor antigüuedad."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 007913 1957 07 15 0001 000 0000 000"
                }
              },
              "numero-articulo": 17,
              "texto": "ARTICULO  17.  -  Cuando ambos cónyuges trabajen en establecimientos comprendidos en el  art.  1  del  decreto-ley  7.913/57, el subsidio será abonado al padre, salvo:\n\na) Cuando se haya decretado el divorcio, en cuyo  caso  el  subsidio será  abonado  al cónyuge al que por resolución judicial se le  haya acordado  la tenencia  del o de los hijos menores de 15 años de edad y/o incapacitados;\n\nb) Cuando exista separación  de  hecho  el  subsidio  se  abonará al cónyuge que acredite, a satisfacción del directorio, la tenencia  a su cargo del o de los hijos."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV - De los obligados",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 007913 1957 07 15 0005 000 0000 000"
                }
              },
              "numero-articulo": 18,
              "texto": "ARTICULO  18.  - Las  empresas comprendidas deberán hacer efectivos los  subsidios que  correspondan  a  su  personal  con  los recursos integrados  mediante  el  aporte  a  que  las  obliga el art. 5  del decreto-ley 7.913/57, que  en ningún caso excederá  de  la  suma  de m$n. 160 mensuales por cada empleado."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 007913 1957 07 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 19,
              "texto": "ARTICULO  19.  -  Los establecimientos comprendidos en el art. 1 del decreto-ley  7.913/57,  que  ocupen  también  personal  incluido  en convenios laborales  distintos  del  108/48 o no incluidos en ningún convenio, estarán obligados a abonar la  asignación familiar a todos sus dependientes."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-02-80). A partir del primer día del mes siguiente al de su publicación por art. 10.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 022161 1980 02 13 0009 000"
                }
              },
              "numero-articulo": 20,
              "texto": "*ARTICULO 20.- Nota de redacción: DEROGADO POR LEY 22.161."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 007913 1957 07 15 0007 000 0000 000"
                }
              },
              "numero-articulo": 21,
              "texto": "ARTICULO  21.  -  A  partir del 1 de agosto de 1957, los empleadores que se hallen en la situación  prevista  por  el  art. 7 del decreto ley  7.913/57,  abonarán  igualmente los subsidios a su  personal  y solicitarán  de la Caja de subsidios,  por  declaración  jurada,  el reintegro de las diferencias pagadas en exceso."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-02-80). A partir del primer día del mes siguiente al de su publicación por art. 10.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 022161 1980 02 13 0009 000"
                }
              },
              "numero-articulo": 22,
              "texto": "*ARTICULO 22.- Nota de redacción: DEROGADO POR LEY 22.161"
            },
            {
              "numero-articulo": 23,
              "texto": "ARTICULO 23. - El empleador deberá hacer suscribir a los beneficiarios  recibo  por  separado  por  los  subsidios  que éstos perciban,  los  que  también deberán estar a disposición de la  Caja para las verificaciones correspondientes."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO  24.  -  El empleador deberá comunicar a la Caja, dentro de los plazos que se establezcan,  las  modificaciones que se produzcan en  la  situación  de  su  personal,  con  respecto  a  nacimientos, defunciones, declaración o cesación de la incapacidad  del  o de los hijos  del beneficiario, así como también cuando aquéllos lleguen  a los 15 años  de  edad.  Dentro de los mismos plazos, deberá informar de  la  ruptura  del  contrato   de  trabajo  con  el  beneficiario."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V - De los fondos",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 007913 1957 07 15 0005 000 0000 000"
              }
            },
            "numero-articulo": 25,
            "texto": "ARTICULO  25.  - Los fondos de la Caja de subsidios se formarán con:\n\na) El aporte de  los  empleadores  establecido  en  el  art.  5  del decreto-ley 7.913/57;\n\nb)  El  importe  de  las  multas  e  intereses  que  se impongan por infracción  a las obligaciones previstas en el decreto-ley  7.913/57 y en el presente decreto-ley;\n\nc) Las donaciones  y  legados  que  se hicieran a la Caja y que ésta acepte;\n\nd) Todo otro recurso que ingrese a la Caja.\n\nLos  fondos mencionados precedentemente  serán  destinados  a:\n\ne) El  pago  del  subsidio  establecido por el decreto-ley 7.913/57;\n\nf) La atención de los gastos  que  demande  el  funcionamiento de la Caja;\n\ng) La formación de un fondo de reserva que podrá  ser destinado a la ampliación de beneficios para la familia, de acuerdo  con un plan de prestaciones  que  confeccionará  el directorio, sometiéndolo  a  la aprobación del Poder Ejecutivo.\n\nEstos fondos no podrán ser invertidos  ni afectados a ningunos otros fines que los enunciados precedentemente."
          }
        },
        {
          "titulo-particion": "CAPITULO VI - De las infracciones",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-02-80). A partir del primer día del mes siguiente al de su publicación por art. 10.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 022161 1980 02 13 0009 000"
                }
              },
              "numero-articulo": 26,
              "texto": "*ARTICULO 26.- Nota de redacción: DEROGADO POR LEY 22.161"
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-02-80). A partir del primer día del mes siguiente al de su publicación por art. 10.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 022161 1980 02 13 0009 000"
                }
              },
              "numero-articulo": 27,
              "texto": "*ARTICULO 27.- Nota de redacción: DEROGADO POR LEY 22.161"
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VII - Penalidades",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-02-80). A partir del primer día del mes siguiente al de su publicación por art. 10.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 022161 1980 02 13 0009 000"
                }
              },
              "numero-articulo": 28,
              "texto": "*ARTICULO 28.- Nota de redacción: DEROGADO POR LEY 22.161"
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-02-80). A partir del primer día del mes siguiente al de su publicación por art. 10.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 022161 1980 02 13 0009 000"
                }
              },
              "numero-articulo": 29,
              "texto": "*ARTICULO 29.- Nota de redacción: DEROGADO POR LEY 22.161"
            },
            {
              "numero-articulo": 30,
              "texto": "ARTICULO  30.  -  Los  testimonios  o  certificados expedidos por el directorio de la Caja de subsidios revestirán  el carácter de título ejecutivo  para  el  cobro  de  las sumas adeudadas en  concepto  de aportes, multas e intereses devengados.\n\nProcederá la vía de apremio en las  acciones  que  correspondan para hacer efectivas las obligaciones antes mencionadas.  Dichas acciones serán ejecutadas por la Caja nacional de previsión para  el personal del  comercio  y  actividades civiles, en la misma forma que  aplica para el cobro de sus propios créditos."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VIII.- Disposiciones generales",
          "articulo": [
            {
              "numero-articulo": 31,
              "texto": "ARTICULO 31. - El directorio dispondrá la organización administrativa  y  de  fiscalización  que estime conveniente para el funcionamiento de la Caja, tales como registro  de los beneficiarios y  sus  hijos  y    empleadores,  etc., para lo cual designará,  con dependencia  directa,  el  personal  necesario    y   realizará  las adquisiciones    de  muebles,    útiles  y  materiales  pertinentes."
            },
            {
              "numero-articulo": 32,
              "texto": "ARTICULO  32.  -  El  directorio  de  la  Caja  podrá exigir para la verificación  de  todos  los  requisitos  que  se establecen  en  el presente  decreto-ley  las  probanzas  complementarias   que  estime necesarias."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 007913 1957 07 15 0000 000 0000 000"
                }
              },
              "numero-articulo": 33,
              "texto": "ARTICULO  33.  - Todos los casos no previstos en el presente decreto ley,  serán  resueltos    por  el  directorio  con  sujeción  a  las disposiciones  del  decreto-ley  7.913/57  y  de  este  decreto-ley."
            },
            {
              "numero-articulo": 34,
              "texto": "ARTICULO  34. - El empleador deberá requerir instrucciones a la Caja en todos aquellos  casos  no  previstos en el presente decreto-ley y respecto  de las disposiciones que  dicten  las  autoridades  de  la misma."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 014236 1953 09 24 0013 000 0014 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 014236 1953 09 24 0013 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 014236 1953 09 24 0014 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "DLE C 007913 1957 07 15 0007 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 35,
              "texto": "ARTICULO 35.- Contra las resoluciones del directorio de la Caja, podrán interponerse  los  recursos  de revocación y de apelación de conformidad con los arts. 13 y 14 de la ley 14.236 (2)."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": "Ley de Contabilidad",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
                  },
                  {
                    "cr": "Ley de Obras P·blicas",
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 013054 1947 09 29 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 36,
              "texto": "ARTICULO  36.  -  Queda  expresamente establecido que la Caja estará exenta de las disposiciones  de  la  ley de contabilidad y de la ley de obras públicas."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IX - Disposiciones transitorias",
          "articulo": [
            {
              "numero-articulo": 37,
              "texto": "ARTICULO  37.  -  Los  empleadores que se encuentren en la situación prevista  por  el  artículo   7  del  decreto-ley  7913/57,  deberán presentar en plazo y forma que  fijará el directorio de la Caja, una declaración jurada que tendrá por  objeto  determinar  su deuda a la Caja  nacional  de  previsión  para  el  personal  de  comercio    y actividades  civiles  por  fondos tomados a la misma para el pago de subsidios familiares, el procedimiento  para  su  cancelación  y las sumas    que  la  Caja  de  subsidios  deberá  reembolsar  a  dichos empleadores,  las  que  serán hechas efectivas dentro de los 90 días de vencido el plazo citado.\n\nDel mismo modo se procederá  con  respecto  a  los  empleadores  que tengan  derecho  a  reembolso  de excedentes, sin haber hecho uso de los fondos de la Caja de previsión antes mencionada."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 007913 1957 07 15 0005 000 0000 000"
                }
              },
              "numero-articulo": 38,
              "texto": "ARTICULO  38.  -  Debiendo  efectuar los empleadores el reajuste del monto de su aporte por el corriente  año,  en virtud de lo dispuesto por el art. 5 del decreto-ley 7.913/57, se les  concede  un plazo de 90  días, a partir de la fecha de vigencia del presente decreto-ley, para  que  depositen a la orden del fondo compensador los excedentes que pudiesen  surgir  de  esa  operación,  entre  la  mayor suma del aporte reajustado y el importe efectivamente abonado en  concepto de subsidios."
            },
            {
              "numero-articulo": 39,
              "texto": "ARTICULO  39.  -  Los  plazos previstos en los artículos 22 y 24 del presente decreto-ley serán fijados por el directorio."
            },
            {
              "numero-articulo": 40,
              "texto": "ARTICULO  40.  -  Las sanciones por penalidades previstas en el cap.\n\nVII del presente decreto-ley,  comenzarán  a  aplicarse  a partir de los 180 días de sancionado el mismo."
            },
            {
              "numero-articulo": 41,
              "texto": "ARTICULO  41.  -  Los plazos establecidos en el presente decreto-ley podrán ser reajustados por el directorio cuando lo crea conveniente."
            },
            {
              "numero-articulo": 42,
              "texto": "ARTICULO  42. - El presente decreto-ley será refrendado por el seÑor Vicepresidente  provisional  de  la  Nación  y los señores ministros secretarios de Estado en los departamentos de  Trabajo  y Previsión, Hacienda,  Comercio  e  Industria,  Guerra,  Marina  y  Aeronáutica."
            },
            {
              "numero-articulo": 43,
              "texto": "ARTICULO 43. - Comuníquese, etc."
            }
          ],
          "firmantes": {
            "firmantes": "ARAMBURU  -  Rojas  -  Guevara -Majó - Hartung - Landaburu - Krieger Vasena - Cueto Rúa -"
          }
        }
      ],
      "id-infojus": "LNS0001693"
    }
  }
}