{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g59-36000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1716208066758,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27437-nacional-ley-compre-argentino-desarrollo-proveedores-lns0006395-2018-04-18"
      }
    },
    "content": {
      "mecanografico": "S0006395",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "B.O. 05/09/2018.",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000800 2018 09 05 0001 000 0000 000"
        }
      },
      "numero-norma": 27437,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2018-04-18",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027437 2018 04 18",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.437",
          "BUENOS AIRES,"
        ]
      },
      "titulo-norma": "Ley de Compre Argentino y Desarrollo De Proveedores",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 05 10"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 27.437",
      "estado": "Vigente, de alcance general",
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-05-20",
      "fecha-mod": "2024-05-20",
      "timestamp": "2024-05-20T09:19:42",
      "timestamp-alta": "2024-05-20T09:19:42",
      "timestamp-m": "2024-05-20T09:19:42",
      "sumario": {
        "sumario": "COMPRE ARGENTINO-LEY DE COMPRE ARGENTINO Y DESARROLLO DE PROVEEDORES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "compre argentino"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/defensa del trabajo argentino"
            },
            "sinonimos": {
              "termino": [
                "compre nacional",
                "compre argentino",
                "contrataciones del Estado",
                "compre provincial",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ley de compre Argentino y desarrollo de proveedores"
            },
            "preferido": {
              "termino": "Ley de compre Argentino y desarrollo de proveedores"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "pliego de bases y condiciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/pliego de bases y condiciones"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "pliego único de bases y condiciones",
                "contrataciones públicas",
                "pliego de licitación",
                "pliego de bases y condiciones generales",
                "pliego de condiciones"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "compre argentino (defensa del trabajo argentino)",
            "pliego de condiciones (pliego de bases y condiciones)",
            "compre nacional (defensa del trabajo argentino)",
            "pliego de bases y condiciones generales (pliego de bases y condiciones)",
            "contrataciones del Estado (contratos administrativos)",
            "selección del cocontratante",
            "Ley de compre Argentino y desarrollo de proveedores",
            "licitación pública",
            "pliego único de bases y condiciones (pliego de bases y condiciones)",
            "pliego de bases y condiciones",
            "licitación (licitación pública)",
            "contrataciones públicas (contratos administrativos)",
            "defensa del trabajo argentino",
            "compre provincial (defensa del trabajo argentino)",
            "contratos administrativos",
            "pliego de licitación (pliego de bases y condiciones)",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "selección del contratista (selección del cocontratante)",
            "Derecho administrativo"
          ]
        },
        "invalidos": {
          "termino": [
            "PUBLICIDAD DE LAS CONTR ATACIONES PUBLICAS",
            "COMISION BICAMERAL DE SEGUIMIENTO DE CONTRATOS D E PARTICIPACION PUBLICO PRIVADA",
            "OBL IGACIONES DE LOS ADJUDICATARIOS",
            "COMPRAS DEL ESTADO",
            "LICITACIONES",
            "PROGRAMA NA CIONAL DE DESARROLLO DE PROVEEDORES",
            "PREFERENCIA DE B IENES DE ORIGEN NACIONAL",
            "ADJUDICACIONES",
            "OBRA PUBLICA DE ORIGEN NACIONAL"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 30 .\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 29.\n\nOBSERVACION: Por Resolución 68/24 de la Secretaría de Industria y Comercio del Ministerio de Economía (B.O. 17/5/2024) se faculta a la Subsecretaría de Política Industrial el ejercicio de las competencias atribuidas a la Secretaría de Industria y Comercio del Ministerio de Economía y/o sus dependencias por la presente Ley.",
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": "B.O. 05/09/2018.",
            "id": "REGLAMENTADO_POR_0",
            "ref": "DEC C 000800 2018 09 05 0001 000 0000 000"
          }
        },
        "adherida-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "ADHERIDA_POR_0",
            "ref": "LEY U 000281 2022 11 24 0000 000 0000 000"
          }
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPÍTULO I Sujetos alcanzados",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 026190 2006 12 06 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "LEY C 026741 2012 05 03 0015 000 0000 000"
                }
              ]
            },
            "derogado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                "id": "DEROGADO_POR_0",
                "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
              }
            },
            "numero-articulo": 1,
            "texto": "ARTÍCULO 1°.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nLos siguientes sujetos deberán otorgar preferencia a la adquisición, locación o leasing de bienes de origen nacional, en los términos dispuestos por esta ley y en las formas y condiciones que establezca la reglamentación:\n\na) Las entidades comprendidas en el artículo 8° de la ley 24.156 y sus modificatorias;\n\nb) Las personas humanas o jurídicas a quienes el Estado nacional hubiere otorgado licencias, concesiones, permisos o autorizaciones para la prestación de obras y servicios públicos;\n\nc) Los contratistas directos de los sujetos del inciso b) precedente, entendiendo por tales a los que son contratados en forma inmediata en ocasión del contrato en cuestión;\n\nd) El Poder Legislativo de la Nación, el Poder Judicial de la Nación y el Ministerio Público de la Nación;\n\ne) La Compañía Administradora del Mercado Mayorista Eléctrico S.A. (CAMMESA);\n\nf) La Compañía Administradora del Mercado Mayorista Eléctrico S.A. (CAMMESA), exceptuando los beneficios del régimen establecido en la ley 26.190 y sus modificatorias.\n\nEn función de lo dispuesto por el artículo 15 de la ley 26.741, quedan excluidos del alcance de la presente ley los sujetos comprendidos en dicha norma. Tales sujetos deberán implementar un programa de Desarrollo de Proveedores Nacionales, en los términos establecidos en el artículo 25 de la presente ley.\n\nPara el caso de los sujetos mencionados en el inciso c) del presente artículo, la preferencia sólo deberá otorgarse en el marco de las licencias, concesiones, permisos o autorizaciones para la prestación de obras y servicios públicos en las que participen como contratistas directos."
          }
        },
        {
          "titulo-particion": "CAPÍTULO II Preferencias para bienes de origen nacional",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001023 2001 08 13 0025 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 027264 2016 07 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
                  }
                ]
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 2,
              "texto": "ARTÍCULO 2°.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nSe otorgará preferencia a las ofertas de bienes de origen nacional cuando el monto estimado del procedimiento de selección sujeto a la presente ley sea igual o superior al monto establecido por la reglamentación vigente del apartado 1 del inciso d) del artículo 25 del decreto delegado 1.023/01 y sus modificatorios y complementarios.\n\nLa preferencia a las ofertas de bienes de origen nacional se otorgará de acuerdo a las siguientes pautas:\n\na) Cuando para idénticas o similares prestaciones, en condiciones de pago contado, el precio de las ofertas de bienes de origen nacional sea igual o inferior al de los bienes ofrecidos que no sean de origen nacional, incrementados en un quince por ciento (15%), cuando dichas ofertas sean realizadas por Micro, Pequeñas y Medianas Empresas (MiPyMEs), de acuerdo a la ley 27.264 y sus modificatorias, y en un ocho por ciento (8%) para el resto de las empresas;\n\nb) Cuando en el marco de lo establecido por la presente ley resulte una comparación de precios entre ofertas que no sean de origen nacional, se otorgará un margen de preferencia del uno por ciento (1%) cada cinco (5) puntos porcentuales de integración local sobre el valor bruto de producción de los bienes alcanzados, hasta un margen de preferencia máximo de ocho por ciento (8%), conforme los criterios de cálculo que defina la autoridad de aplicación a tal efecto.\n\nEn todos los casos, a los efectos de la comparación, el precio de los bienes de origen no nacional deberá incluir, entre otros, los derechos de importación vigentes y todos los impuestos y gastos que le demande su nacionalización a un importador particular no privilegiado, en las formas y condiciones que establezca la reglamentación.\n\nLas cooperativas que se encuentren inscriptas en el Registro del Instituto Nacional de Asociativismo y Economía Social (INAES) del Ministerio de Desarrollo Social y cumplan con lo establecido en la presente ley, tendrán los mismos beneficios y se les otorgarán las mismas preferencias que las previstas para las pequeñas y medianas empresas.\n\nEn las contrataciones de las entidades contratantes referidas en el inciso a) del artículo 8° de la ley 24.156 y sus modificatorias, para la provisión, locación o leasing de bienes por hasta la suma de módulos veinte mil (M 20.000), las empresas oferentes de bienes de origen nacional que califiquen como MiPyMEs de acuerdo a la ley 27.264 y sus modificatorias que, aplicando la preferencia prevista en el inciso a) del presente artículo, no hayan podido alcanzar el mejor precio ofertado, podrán mejorar su oferta, siempre y cuando su precio original, en condiciones de contado, no haya superado en más de un veinte por ciento (20%) a la mejor cotización."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 001023 2001 08 13 0025 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "texto": "ARTÍCULO 3°.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nEn los procedimientos de selección cuyo monto estimado resulte inferior al establecido por la reglamentación vigente del apartado 1 del inciso d) del artículo 25 del decreto delegado 1.023/01 y sus modificatorios y complementarios, resultará optativa la aplicación de la preferencia prevista en el artículo 2°. La decisión de aplicar el margen de preferencia deberá constar en los respectivos pliegos de bases y condiciones particulares aplicables a los procedimientos de selección.\n\nEn caso de no preverse su aplicación, la preferencia al bien de origen nacional estará limitada al caso de igualdad de precio."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 018875 1970 12 23 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
                  }
                ]
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 4,
              "texto": "ARTÍCULO 4°.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nLas entidades contratantes referidas en el inciso a) del artículo 8° de la ley 24.156 y sus modificatorias y en el inciso d) del artículo 1° de la presente ley, deberán adjudicar sus contrataciones a empresas locales, según la ley 18.875, que ofrezcan bienes u obras de origen nacional, según lo dispuesto en el artículo 5° de la presente ley, y que califiquen como Micro, Pequeñas y Medianas Empresas, conforme lo dispuesto por la ley 27.264, sus modificatorias y complementarias, en los siguientes casos:\n\na) Contrataciones para la adquisición locación o leasing de bienes por montos menores a un mil trescientos módulos (M 1.300), cuando el precio de la oferta adjudicada no supere en un veinte por ciento (20%) al monto estimado de la contratación, en los términos del artículo 27 del decreto 1.030/2016; b) Obra Pública destinada exclusivamente a construcción de viviendas y edificios públicos, en los términos de la ley 13.064, por montos menores a cien mil módulos (M 100.000), cuando el precio de la oferta adjudicada no supere en un veinte por ciento (20%) al monto estimado de la contratación, en los términos del artículo 27 del decreto 1.030/2016."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO III Definición de bien y obra pública de origen nacional",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 018875 1970 12 23 0000 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 5,
              "texto": "ARTÍCULO 5°.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nSe entiende que un bien es de origen nacional cuando ha sido producido o extraído en el territorio de la República Argentina, siempre que el costo de las materias primas, insumos o materiales importados nacionalizados no supere el cuarenta por ciento (40%) de su valor bruto de producción.\n\nSe entiende que la provisión de obra pública es de origen nacional cuando al menos el cincuenta por ciento (50%) de los materiales utilizados en la obra cumplan con el requisito de bienes de origen nacional y la empresa además cumpla con los requisitos para ser considerada como empresa local de capital interno, según lo establecido en la ley 18.875"
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 6,
              "texto": "ARTÍCULO 6°.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nEn las contrataciones alcanzadas por el presente régimen, los bienes que no sean de origen nacional se entregarán en las mismas condiciones y en el mismo lugar que correspondan a los bienes de origen nacional, y deberán cumplir con todas las normas aplicables a los bienes originarios del mercado nacional, como así también encontrarse nacionalizados con todos los impuestos y gastos correspondientes incluidos. La autoridad de aplicación entregará, dentro de los quince (15) días hábiles de solicitado, un certificado donde se verifique el valor de los bienes no nacionales a adquirir."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO IV Publicidad de las contrataciones e intervención de la autoridad de aplicación en proyectos de pliego",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 7,
              "texto": "ARTÍCULO 7°.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nLa publicidad de las contrataciones que lleven a cabo los sujetos mencionados en el artículo 1°, inciso a) de la presente ley se ajustará a las normas generales de cada régimen de contrataciones en particular.\n\nLos demás sujetos alcanzados por la presente ley publicarán sus procedimientos de contratación según lo establezca la reglamentación, de modo de facilitar a todos los posibles oferentes el acceso oportuno a la información que permita su participación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 8,
              "texto": "ARTÍCULO 8°.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nLos proyectos de pliegos de bases y condiciones particulares necesarios para realizar cualquiera de las contrataciones alcanzadas por la presente ley se elaborarán adoptando las alternativas técnicamente viables que permitan la participación de la oferta de bienes de origen nacional. Se considera alternativa técnicamente viable aquella que cumpla la función deseada en un nivel tecnológico adecuado y en condiciones satisfactorias en cuanto a su prestación.\n\nLas entidades contratantes referidas en los incisos a) y b) del artículo 8° de la ley 24.156 y sus modificatorias deberán remitir a la autoridad de aplicación para su aprobación, los proyectos de pliegos de bases y condiciones particulares de los procedimientos de selección que tengan por objeto la adquisición, locación o leasing de bienes por un monto estimado igual o superior a ochenta mil módulos (M 80.000), acompañados por un informe de factibilidad de participación de la producción nacional, a fin de garantizar que los mismos contemplen las pautas establecidas en el párrafo anterior.\n\nLa autoridad de aplicación deberá expedirse en un plazo no superior a los quince (15) días hábiles administrativos desde que fuera recibido el proyecto de pliego de bases y condiciones particulares. En caso de no expedirse en el plazo fijado, se considerará que no hay objeción en lo referente a las pautas establecidas en los párrafos anteriores."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO V Exigencia de acuerdos de cooperación productiva",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 027264 2016 07 13 0000 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 9,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 6/10/2023) ARTICULO SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000509 2023 10 05 0001 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 9°.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nEn las formas y condiciones que establezca la reglamentación, los acuerdos de cooperación productiva consistirán en el compromiso cierto por parte del adjudicatario de adquirir, contratar, producir o proveer bienes y/o servicios locales. En todos los casos deberán encontrarse vinculados al objeto del proceso de selección. La compra de acciones de empresas locales, los gastos asociados a actividades de mercadeo, promoción publicitaria o similares no serán considerados cooperación productiva a los fines del presente artículo.\n\nEn todos los casos, y siempre que sea factible, se deberá promover la participación de empresas consideradas MiPyMEs según la Ley N° 27.264 y sus modificatorias."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 10,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 6/10/2023) ARTICULO SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "DNU C 000509 2023 10 05 0002 000 0000 000"
                }
              },
              "texto": "ARTÍCULO 10.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nCuando las entidades alcanzadas por el presente régimen comprendidas en los incisos a) y b) del artículo 8° de la Ley N° 24.156 y sus modificatorias procedan a la adquisición, locación o leasing de bienes no producidos en el país que representen un valor igual o superior a DOSCIENTOS CUARENTA MIL MÓDULOS (M 240.000) deberá incluirse expresamente en el respectivo pliego de bases y condiciones particulares de la contratación la obligación a cargo del adjudicatario de suscribir acuerdos de cooperación productiva por un porcentaje no inferior al VEINTE POR CIENTO (20 %) del valor total de la oferta.\n\nPara los suministros que se efectúen en el marco de estos acuerdos de cooperación, deberá promoverse el mayor componente de valor agregado de los mismos. En los casos que no resulte factible alcanzar el monto exigido mediante la contratación, producción o provisión mencionada, la autoridad de aplicación podrá autorizar que dicho monto pueda completarse mediante la radicación de inversiones en el territorio nacional, transferencia tecnológica, inversiones en investigación o desarrollo e innovación tecnológica a efectuarse dentro del mismo sector productivo del objeto de la contratación y/o su cadena de valor, en las formas y condiciones que establezca la reglamentación.\n\nPara el caso de que el monto de dichos acuerdos resultara superior al mínimo exigido en el párrafo anterior, el valor correspondiente a dicho excedente podrá ser utilizado por el mismo adjudicatario en futuras contrataciones para integrar dicho valor mínimo, siempre y cuando el porcentaje de la cooperación productiva de tales contrataciones sea de un mínimo de VEINTE POR CIENTO (20 %), en las formas y condiciones que establezca la reglamentación. El excedente no podrá computarse cuando el porcentaje del Acuerdo de Cooperación Productiva sea disminuido según lo establecido en el artículo 15 de la presente ley."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 11,
              "texto": "ARTÍCULO 11.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nLa aprobación de los pliegos de bases y condiciones particulares de las contrataciones alcanzadas por el artículo 10 de la presente ley, también deberán contar con la previa conformidad de la autoridad de aplicación en lo referido al acuerdo de cooperación productiva.\n\nLa autoridad de aplicación deberá expedirse en oportunidad de la intervención establecida en el artículo 8° de la presente ley. Previamente a la adjudicación, la propuesta de acuerdo de cooperación productiva deberá ser aprobada por la autoridad de aplicación."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 12,
              "texto": "ARTÍCULO 12.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nEn las formas y condiciones que establezca la reglamentación, la autoridad de aplicación deberá requerir al adjudicatario la constitución de garantías sobre el monto total de los compromisos asumidos en los acuerdos de cooperación productiva."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO VI Valor del módulo",
          "articulo": {
            "derogado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                "id": "DEROGADO_POR_0",
                "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
              }
            },
            "numero-articulo": 13,
            "texto": "ARTÍCULO 13.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nA los efectos de lo dispuesto por la presente ley, el valor del módulo (M) será de pesos un mil ($1.000), el cual podrá ser modificado por la autoridad de aplicación, con la aprobación de la Jefatura de Gabinete de Ministros."
          }
        },
        {
          "titulo-particion": "CAPÍTULO VII Autoridad de aplicación",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 14,
              "texto": "ARTÍCULO 14.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nLa autoridad de aplicación de la presente ley será designada por el Poder Ejecutivo nacional y tendrá las siguientes facultades y atribuciones:\n\na) Emitir los certificados de verificación previstos en el artículo 6° de la presente ley;\n\nb) Aprobar los proyectos de pliegos de bases y condiciones particulares, de conformidad con el artículo 8° de la presente ley; c) Verificar la inclusión de los acuerdos de cooperación productiva aludidos en el artículo 10 de la presente ley en el proyecto de pliego de bases y condiciones particulares, proponiendo modificaciones cuando lo considere pertinente, así como el efectivo cumplimiento de dichos acuerdos;\n\nd) Colaborar con el organismo contratante para el diseño y la implementación de los acuerdos de cooperación productiva referidos en el artículo 10 de la presente ley;\n\ne) Requerir a los sujetos alcanzados en el artículo 1° de la presente ley información relativa a la adquisición, locación o leasing de bienes, así como toda otra información que considere pertinente, en el marco de lo dispuesto por la presente ley."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 027264 2016 07 13 0000 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 15,
              "texto": "ARTÍCULO 15.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nCuando en las previsiones de adquisición de bienes referidas en el segundo párrafo del artículo 8° de la presente ley se incluyan bienes de alto contenido científico-tecnológico, según lo establezca la reglamentación, a instancias de la autoridad de aplicación, y con la intervención del organismo contratante y la Jefatura de Gabinete de Ministros, se podrán modificar, a través de los mecanismos que establezca la reglamentación, las siguientes condiciones:\n\na) Elevar o disminuir el porcentaje referido en el artículo 5° de la presente ley hasta un total del setenta por ciento (70%) y del treinta por ciento (30%), respectivamente, del valor bruto de producción;\n\nb) Disminuir el margen de preferencia referido en el artículo 2° de la presente ley hasta un mínimo de cinco por ciento (5%);\n\nc) Elevar o disminuir el porcentaje referido en el artículo 10 de la presente ley hasta un total del treinta por ciento (30%) y del diez por ciento (10%) respectivamente del valor total del contrato.\n\nEn todos los casos, la autoridad de aplicación deberá elaborar un informe técnico que sustente las modificaciones propuestas en los términos del presente artículo. En los casos previstos en los incisos a) y c), la autoridad de aplicación deberá justificar que la modificación propuesta resulta favorable a la mayor posibilidad de participación de la producción nacional. En el caso previsto en el inciso b), la autoridad de aplicación deberá verificar que las condiciones de competitividad de la producción de bienes de origen nacional justifican la modificación propuesta.\n\nDicho informe deberá ser enviado a la Comisión Bicameral referida en el artículo 16 de la presente y dado a publicidad, conforme lo establezca la reglamentación.\n\nLa autoridad de aplicación no podrá reducir los márgenes de preferencia aplicados a MiPyMEs, según ley 27.264 y sus modificatorias, por el término de tres (3) años desde la vigencia de la presente ley."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO VIII Comisión Bicameral de Seguimiento Legislativo",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 027328 2016 11 16 0030 000 0000 000"
              }
            },
            "observa-a": {
              "referencia-normativa": {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "LEY C 027328 2016 11 16 0030 000 0000 000"
              }
            },
            "derogado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                "id": "DEROGADO_POR_0",
                "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
              }
            },
            "numero-articulo": 16,
            "texto": "ARTÍCULO 16.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nIncorpórese a la Comisión Bicameral de Seguimiento de Contratos de Participación Público- Privada, creada por el artículo 30 de la ley 27.328 la función de verificar el cumplimiento de las obligaciones y requisitos de la presente ley por parte de los sujetos obligados, en particular la efectiva participación de la producción nacional.\n\nA los efectos de cumplimentar su cometido, la Comisión Bicameral: a) Recibirá por parte de la autoridad de aplicación toda información y documentación que estime pertinente;\n\nb) Convocará al titular de la autoridad de aplicación, con periodicidad semestral, a los efectos de brindar un informe fundado sobre el cumplimiento de los preceptos de la presente ley;\n\nc) Solicitará el asesoramiento técnico que crea conveniente por parte de las asociaciones de empresarios industriales;\n\nd) Pondrá en conocimiento a la autoridad de aplicación y a sus respectivos cuerpos las observaciones, propuestas y recomendaciones que estime pertinentes."
          }
        },
        {
          "titulo-particion": "CAPÍTULO IX Sanciones y recursos",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 17,
              "texto": "ARTÍCULO 17.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nEn caso de configurarse el incumplimiento de las obligaciones establecidas en la presente ley y su reglamentación por parte de las entidades comprendidas en el artículo 1°, incisos a), d) y e) de la presente, se notificará a las autoridades de dichas entidades, a la Sindicatura General de la Nación y a la Auditoría General de la Nación."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 18,
              "texto": "ARTÍCULO 18.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nEn caso de configurarse el incumplimiento de las obligaciones establecidas en la presente ley y su reglamentación por parte de las personas comprendidas en el artículo 1°, incisos b) y c) de la presente podrán aplicarse las siguientes sanciones: a) Apercibimiento;\n\nb) Multa de entre el cinco por ciento (5%) y el cincuenta por ciento (50%) del monto del contrato, en cuyo marco se verificare el incumplimiento. Dicha multa podrá reducirse hasta en un cincuenta por ciento (50%) si la sancionada rectificare su falta dando cumplimiento inmediato al presente régimen;\n\nc) Suspensión para resultar adjudicatario de futuros contratos, concesiones, permisos o licencias, por un plazo de tres (3) a diez (10) años. El acto administrativo que aplique dicha sanción será comunicado al Sistema de Información de Proveedores (SIPRO) que administra la Oficina Nacional de Contrataciones de la Secretaría de Modernización Administrativa del Ministerio de Modernización."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 19,
              "texto": "ARTÍCULO 19.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nLa sanción que se imponga ante la verificación de una infracción se graduará teniendo en cuenta la gravedad de la misma, la capacidad económica del infractor y el grado de afectación al interés público."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 20,
              "texto": "ARTÍCULO 20.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nCuando el oferente que hubiere resultado adjudicatario en un procedimiento de selección por la aplicación de la preferencia establecida en la presente ley no cumpla con las condiciones de la contratación o con los porcentajes de integración nacional declarados en los bienes ofrecidos, deberá reintegrar la suma equivalente a la preferencia obtenida, consistente en la diferencia del porcentual mediante el cual obtuviera la adjudicación del contrato, sin perjuicio de las demás sanciones que le pudieran corresponder."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 21,
              "texto": "ARTÍCULO 21.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nCualquier persona, humana o jurídica, que alegue un derecho subjetivo, un interés legítimo, un interés difuso o un derecho colectivo, podrá recurrir contra los actos que reputen violatorios de lo establecido en la presente ley, dentro de los diez (10) días hábiles contados desde que tomaron o hubiesen podido tomar conocimiento del acto presuntamente lesivo.\n\nEl recurso se presentará ante el mismo comitente que formuló la requisitoria de contratación, el que podrá hacer lugar a lo peticionado o, en su defecto, deberá remitirlo juntamente con todas las actuaciones correspondientes dentro de los cinco (5) días hábiles contados desde su interposición, cualquiera fuere su jerarquía dentro de la administración pública o su naturaleza jurídica, a la autoridad de aplicación que será el órgano competente para su sustanciación y resolución y que deberá expedirse dentro de los treinta (30) días hábiles administrativos desde su recepción.\n\nLa resolución de la autoridad de aplicación establecerá la ratificación, el rechazo del recurso interpuesto, o la procedencia del mismo y, en su caso, de corresponder, la anulación del procedimiento o acto impugnado o de la contratación de que se trate y agotará la vía administrativa."
            },
            {
              "numero-articulo": 22,
              "texto": "ARTÍCULO 22.- Se considerarán incursos en el artículo 249 del Código Penal, si no concurriere otro delito reprimido con una pena mayor, los funcionarios públicos y los administradores y empleados, cualquiera sea su jerarquía y función, de las entidades mencionadas en el artículo 1° sujetas a la presente ley o a las leyes similares que dicten las provincias, en cuanto omitieren o hicieren omitir, rehusaren cumplir, no cumplieran debidamente las normas declaradas obligatorias por la presente ley, su reglamentación o las normas concordantes dictadas en el ámbito provincial."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CPE C 011179 1984 12 21 0172 000 0000 000"
                }
              },
              "numero-articulo": 23,
              "texto": "ARTÍCULO 23.- El que por informes falsos o reticentes, declaraciones incorrectas, documentación fraguada, maquinaciones de toda clase o cualquier otra forma de engaño, obtuviere indebidamente o hiciere obtener a otro, o de cualquier modo, aún sin ánimo de lucro, facilitare a alguien la obtención indebida de los beneficios establecidos en la presente ley o en las normas concordantes que dicten las provincias y/o el Gobierno Autónomo de la Ciudad de Buenos Aires incurrirá en la sanción establecida en el artículo 172 del Código Penal"
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO X Desarrollo de proveedores",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 24,
              "texto": "ARTÍCULO 24.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nCréase el Programa Nacional de Desarrollo de Proveedores, cuyo objetivo principal será desarrollar proveedores nacionales en sectores estratégicos, a fin de contribuir al impulso de la industria, la diversificación de la matriz productiva nacional y la promoción de la competitividad y la transformación productiva.\n\nPara la consecución de sus objetivos, el Programa Nacional de Desarrollo de Proveedores favorecerá la articulación entre la oferta de productos y servicios, existentes y potenciales, con la demanda del Sector Público Nacional y personas jurídicas operadoras de sectores estratégicos demandantes de dichos bienes, con el propósito de canalizar demandas y desarrollar proveedores capaces de aprovisionarlas.\n\nEl Programa Nacional de Desarrollo de Proveedores identificará las oportunidades para los proveedores locales a través del relevamiento de la oferta existente o de la factibilidad técnica de abastecimiento local de esos productos y/o servicios con la asistencia de herramientas técnica y financieras para favorecer la mejora de los proveedores nacionales.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 23/7/2020) Por Resolución del Ministerio de Desarrollo Productivo se Aprueban las \"Bases y Condiciones Generales del Programa Nacional de Desarrollo de Proveedores (PRODEPRO)\"",
                  "id": "OBSERVADO_POR_0",
                  "ref": "RES C 000112 2020 07 21 0000 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 026741 2012 05 03 0000 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 25,
              "texto": "ARTÍCULO 25.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nLos sujetos comprendidos en la ley 26.741 deberán implementar un programa de Desarrollo de Proveedores Nacionales cuyo objetivo será la ampliación del impacto de los proveedores locales en la cadena de suministros a efectos de una mejora de la productividad, competitividad y calidad de los mismos (competitividad de la oferta), identificando y articulando oportunidades para mejorar la competitividad, eficiencia y productividad de las actividades productivas de los sujetos comprendidos en la ley 26.741 (competitividad de la demanda).\n\nLa autoridad de aplicación, con la participación de los organismos que la reglamentación establezca, aprobará los programas de Desarrollo de Proveedores Nacionales a los fines de que el Ministerio de Producción desarrolle las políticas públicas y planes de competitividad correspondientes. Los programas de desarrollo de proveedores nacionales deberán tener una duración mínima de tres (3) años, sin perjuicio del seguimiento anual en la forma que se determine por vía reglamentaria."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO XI Disposiciones generales",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 26,
              "texto": "ARTÍCULO 26.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nEl Poder Ejecutivo nacional invitará a las provincias y a la Ciudad Autónoma de Buenos Aires a adherir al régimen de la presente ley.\n\nLos bienes producidos en las provincias que adhieran al régimen en todos sus términos tendrán, en los primeros tres (3) años desde su entrada en vigencia, una preferencia adicional del uno por ciento (1%) con respecto a la preferencia establecida en el artículo 2° de la presente ley."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025551 2001 11 28 0000 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "observa-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "OBSERVA_A_0",
                  "ref": "LEY C 018875 1970 12 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 27,
              "texto": "ARTÍCULO 27.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nDerógase el decreto-ley 5.340 de fecha 1° de julio de 1963 y la ley 25.551. En todas aquellas normas en que se haga referencia a la aplicación de la ley 25.551, así como al Régimen de Compras del Estado Nacional y Concesionarios de Servicios Públicos \"Compre Trabajo Argentino\" y a los regímenes de \"Compre Argentino, Compre Nacional y Contrate Nacional\", se aplicará en lo sucesivo la presente ley.\n\nMantiénese la vigencia de la ley 18.875, en todo aquello que no se oponga a la presente ley.",
              "deroga-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "DEROGA_A_0",
                    "ref": "DLE C 005340 1963 07 01 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_1",
                    "ref": "LEY C 025551 2001 11 28 0000 000 0000 000"
                  }
                ]
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO XII Reglamentación y vigencia",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 28,
              "texto": "ARTÍCULO 28.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nEl Poder Ejecutivo nacional reglamentará la presente ley dentro del término de noventa (90) días de su promulgación."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 29,
              "texto": "ARTÍCULO 29.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nLa presente ley comenzará a regir a los noventa (90) días de su publicación."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DNU C 000070 2023 12 20 0010 000 0000 000"
                }
              },
              "numero-articulo": 30,
              "texto": "ARTÍCULO 30.- NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nComuníquese al Poder Ejecutivo nacional."
            }
          ],
          "firmantes": {
            "firmantes": "MICHETTI-MONZO-Inchausti-Tunessi"
          }
        }
      ],
      "id-infojus": "LNS0006395",
      "fecha-umod": 20240520092746
    }
  }
}