{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g87-14000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1486652933840,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24788-nacional-ley-nacional-lucha-contra-alcoholismo-lns0004178-1997-03-05"
      }
    },
    "content": {
      "mecanografico": "S0004178",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O.  4/3/2009)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000149 2009 03 03 0001 000 0000 000"
        }
      },
      "numero-norma": 24788,
      "timestamp": "2017-02-09T11:33:00",
      "timestamp-m": "2017-02-09T11:33:00",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1997-03-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024788 1997 03 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.788",
          "BUENOS AIRES, 05 de MARZO de 1997"
        ]
      },
      "titulo-norma": "LEY NACIONAL DE LUCHA CONTRA EL ALCOHOLISMO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 04 03"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.788",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2017-02-09",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "ALCOHOLICOS-ALCOHOLISMO-PROGRAMA NACIONAL DE PREVENCION Y LUCHA CONTRA EL CONSUMO EXCESIVO DE ALCOHOL"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 23 OBSERVACION: POR RES. 1170/10 (B.O. 12/07/2010) DEL MINISTERIO DE SALUD SE IMPLEMENTA EL PROGRAMA NACIONAL DE PREVENCION Y LUCHA CONTRA EL CONSUMO EXCESIVO DE ALCOHOL",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ley Nacional de Lucha contra el Alcoholismo"
            },
            "preferido": {
              "termino": "Ley Nacional de Lucha contra el Alcoholismo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "prevención de enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/prevención de enfermedades"
            },
            "sinonimos": {
              "termino": [
                "profilaxis",
                "prevención de enfermedades y accidentes",
                "medicina preventiva",
                "asistencia médica preventiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "alcoholismo"
            },
            "preferido": {
              "termino": "Salud pública/adicciones/alcoholismo"
            },
            "sinonimos": {
              "termino": "alcohólicos"
            }
          },
          {
            "elegido": {
              "termino": "venta de bebidas alcohólicas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/elaboración de productos alimenticios/elaboración de bebidas/elaboración de bebidas alcohólicas/bebidas alcohólicas/venta de bebidas alcohólicas"
            },
            "sinonimos": {
              "termino": [
                "suministro de bebidas alcohólicas",
                "comercialización de bebidas alcohólicas",
                "elaboración de alimentos",
                "productos industriales",
                "industria",
                "expendio de bebidas alcohólicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prohibición de venta a menores"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/capacidad/personas incapaces de ejercicio/niños, niñas y adolescentes/prohibición a menores/prohibición de venta a menores"
            },
            "sinonimos": {
              "termino": [
                "menores",
                "menores de edad",
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "alcoholismo",
            "productos industriales (actividad industrial)",
            "expendio de bebidas alcohólicas (venta de bebidas alcohólicas)",
            "adicciones",
            "enfermedades",
            "personas de existencia visible (persona humana)",
            "prevención de enfermedades",
            "suministro de bebidas alcohólicas (venta de bebidas alcohólicas)",
            "prohibición a menores",
            "prohibición de venta a menores",
            "profilaxis (prevención de enfermedades)",
            "elaboración de alimentos (elaboración de productos alimenticios)",
            "elaboración de bebidas",
            "asistencia médica preventiva (prevención de enfermedades)",
            "comercialización de bebidas alcohólicas (venta de bebidas alcohólicas)",
            "industria (actividad industrial)",
            "Derecho civil",
            "capacidad",
            "bebidas alcohólicas",
            "Actividades económicas",
            "actividad industrial",
            "venta de bebidas alcohólicas",
            "Ley Nacional de Lucha contra el Alcoholismo",
            "Salud pública",
            "alcohólicos (alcoholismo)",
            "menores (niños, niñas y adolescentes)",
            "personas físicas (persona humana)",
            "industria alimenticia",
            "persona humana",
            "personas incapaces de ejercicio",
            "niños, niñas y adolescentes",
            "elaboración de productos alimenticios",
            "prevención de enfermedades y accidentes (prevención de enfermedades)",
            "elaboración de bebidas alcohólicas",
            "medicina preventiva (prevención de enfermedades)",
            "menores de edad (niños, niñas y adolescentes)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 -  Queda  prohibido  en  todo el territorio nacional, el expendio de todo tipo de bebidas alcohólicas a menores de dieciocho años de edad."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2  - Declárase de interés nacional  la  lucha  contra  el consumo excesivo de alcohol."
        },
        {
          "numero-articulo": 3,
          "texto": "*ARTICULO 3 - A  los  efectos  de  esta ley, se considerarán bebidas alcohólicas  aquellas  que  contengan  alcohol  cualquiera sea  su graduación.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 01-10-97). Debe entenderse por bebidas alcohólicas al líquido alcohólico destinado al consumo humano con características organolípticas especiales, con un grado alcohólico mínimo de 0,5% Vol. y un máximo de 54% Vol. a 20° C (Celsius) (M.S. y A.S.).",
              "id": "OBSERVADO_POR_0",
              "ref": "RES C 000504 1997 08 05 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4 - La prohibición regirá  cualquiera sea la naturaleza de las bocas de expendio, ya sea que se  dediquen  en  forma  total  o parcial a la comercialización de bebidas.\n\nQueda prohibido el consumo de bebidas alcohólicas en la vía pública y en el interior de los estadios u otros sitios, cuando se realicen en  forma masiva actividades deportivas, educativas, culturales y/o artísticas,    excepto  en los  lugares  y  horarios  expresamente habilitados por la autoridad competente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5 - Las  bebidas  alcohólicas  que  se comercialicen en el país, deberán llevar en sus envases, con caracteres  destacables  y en  un lugar visible, la graduación alcohólica correspondiente a su contenido.  También  se consignarán las siguientes leyendas: \"Beber con  moderación\".  \"Prohibida  su venta  a  menores  de  18  años\"."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6 - Queda prohibida toda publicidad o incentivo de consumo de bebidas alcohólicas, que:\n\na) Sea dirigida a menores de dieciocho (18) años;\n\nb) Utilicen en ella  a  menores  de  dieciocho  (18) años bebiendo;\n\nc)  Sugiera  que  el  consumo  de  bebidas  alcohólicas  mejora  el rendimiento físico o intelectual de las personas;\n\nd) Utilice el consumo de bebidas alcohólicas como estimulante de la sexualidad y/o de la violencia en cualquiera de sus manifestaciones;\n\ne)  No  incluya  en letra y lugar visible las leyendas  \"Beber  con moderación\".   \"Prohibida  su  venta  a  menores  de  18  años\"."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7 - Prohíbese en todo el territorio nacional la realización de concursos, torneos o eventos de cualquier naturaleza, sea con  o sin fines de lucro, que requieran la ingesta de  bebidas  alcohólicas  desnaturalizando  los  principios  de  la degustación, de  la  catación  o  cualquier otra manera destinada a evaluar la calidad de los productos."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8 - Créase el Programa Nacional  de  Prevención  y  Lucha contra el Consumo  Excesivo  de  Alcohol,  que  será conformado por representantes de los Ministerios de Salud y Acción  Social  de  la Nación,  de Cultura y Educación de la Nación y de la Secretaría de Programación para  la  Prevención de la Drogadicción y Lucha contra el Narcotráfico."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9 - El Consejo Federal de Cultura y Educación acordará los aspectos educativos del  Programa  Nacional  de  Prevención y Lucha contra  el  Consumo Excesivo de Alcohol, debiendo incluir  en  los contenidos curriculares  de todos los niveles, ciclos y modalidades temas vinculados al consumo excesivo de alcohol."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - Los establecimientos  médico-asistenciales públicos, del sistema de seguridad social y privado, deberán encarar acciones de prevención primaria de acuerdo a su  nivel  de complejidad; y de detección precoz de la patología vinculada con el  consumo excesivo de alcohol."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - El Programa Nacional de Prevención y Lucha contra el Consumo Excesivo  de  Alcohol, contará con un consejo  asesor  que estará integrado por representantes  de  instituciones públicas y/o privadas cuyos fines se relacionen con los objetivos del programa y serán designados por el Ministerio de Salud  y  Acción Social de la Nación y el Ministerio de Cultura y Educación de  la  Nación  y  la Secretaría  de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 12,
          "texto": "ARTICULO 12.  -  Las  obras  sociales  y    asociaciones  de  obras sociales, incluidas en  la Ley 23.660, recipiendarias del Fondo  de Redistribución  de la  Ley  23.661,  y  las  entidades de medicina prepaga,  deberán reconocer en la cobertura para  los  tratamientos médicos, farmacológicos  y/o psicológicos, la patología del consumo de  alcohol,  determinada  en  la  Clasificación Internacional  de Enfermedades declaradas por el Comité de Expertos de la Organización Mundial de la Salud.  Deberán  brindar a los pacientes alcohólicos la asistencia y rehabilitación que  su estado requiera, como  asimismo  encarar    acciones    de  prevención  primaria."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 13,
          "texto": "ARTICULO  13.  -  Las  obras  sociales  elaborarán  los   programas destinados a  cubrir  las  contingencias  previstas en el artículo precedente  que deberán ser presentados ante  la  ANSSAL  para  su aprobación y financiamiento,  previa  existencia  en el presupuesto general de la Nación de partidas específicas destinadas  a  tal fin.\n\nLa  no  presentación  en  tiempo y forma de los programas previstos generará las sanciones establecidas  en  las  leyes 23.660 y 23.661 con relación a las infracciones."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO 14. - La violación a la prohibición de expendio de bebidas alcohólicas  de los artículos 1 y 4 será sancionada  con  multa  de quinientos a diez mil pesos o la clausura del local o establecimiento por el término de diez días.\n\nEn caso de reincidencia  la multa podrá elevarse hasta mil pesos en su mínimo y cincuenta mil  pesos  en  su  máximo, y la clausura del local o establecimiento hasta ciento ochenta días."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO 15. - El que infrinja lo dispuesto  en el artículo 7, será reprimido con prisión de seis meses a dos años  y  con una multa de dos  mil  a  veinte mil pesos. Además se impondrá la clausura  del local donde se realizaren  los hechos,  por  un  término  de hasta treinta días.\n\nEn  caso  de  reincidencia,  la  clausura del local será definitiva.\n\nSi a consecuencia del hecho resultare  la muerte de alguna persona, la  pena será  de  dos a cinco años de prisión,  y  si  resultaren lesiones  la  pena será  de  uno  a  cuatro  años  de  prisión.\n\nSi la víctima del hecho  resultare  un  menor  de dieciocho años de edad la pena máxima se elevará en un tercio."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16. - En caso de producirse las consecuencias  a que  se refiere el tercero  y  cuarto  párrafo  del  artículo anterior, la clausura del local será definitiva."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024449 1994 12 23 0048 000 0000 000"
            }
          },
          "numero-articulo": 17,
          "texto": "ARTICULO 17. NOTA DE REDACCION (MODIFICA LEY 24449)"
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO 18. - La violación  a  lo  previsto en los artículos 5 y 6 será sancionada con multa de cinco mil a cien mil pesos. La sanción por  la infracción al artículo 6 se aplicará  tanto  al  anunciante como a la empresa publicitaria."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO 19. - La aplicación de las sanciones previstas en esta ley en el ámbito de la Capital Federal, será competencia de la Justicia en lo Correccional;  con  excepción  de  las  establecidas  en los artículos  15 y 16 que será de competencia de los tribunales en  lo criminal."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO 20.  -  Las  multas  que  se recauden por aplicación de la presente ley serán destinadas:\n\na) Un cuarenta por ciento (40 %) al  programa creado en el artículo 8;\n\nb) Un sesenta por ciento (60 %) a las  jurisdicciones  en  las  que fueran percibidas  para ser aplicadas a los programas previstos en los artículos 9 y 10."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO 21. - Los contratos  relacionados  con  la  publicidad  de bebidas alcohólicas respecto de los cuales la autoridad competente tenga acreditado que  fueron  celebrados  con  anterioridad  a  la vigencia  de  la presente ley, podrán ser ejecutados sin atenerse a sus preceptos por  el  plazo de seis (6) meses contados a partir de la fecha de la firma de los mismos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024449 1994 12 23 0091 000 0000 000"
            }
          },
          "numero-articulo": 22,
          "texto": "ARTICULO  22.  -  La  presente  ley  tendrá  vigencia  en  todo  el territorio nacional, con  la  excepción  del artículo 17, en el que regirá la adhesión de las provincias y la  ciudad  de  Buenos Aires conforme al artículo 91 de la Ley 24.449."
        },
        {
          "numero-articulo": 23,
          "texto": "ARTICULO 23. Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Estrada-Piuzzi"
      },
      "id-infojus": "LNS0004178"
    }
  }
}