{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g40-01000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584446617,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "18368-nacional-aprobacion-convenio-para-establecimiento-una-zona-franca-para-bolivia-puerto-rosario-lnt0001004-1969-09-22"
      }
    },
    "content": {
      "mecanografico": "T0001004",
      "numero-norma": 18368,
      "timestamp": "2013-01-19T19:06:01",
      "timestamp-m": "2013-01-19T19:06:01",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1969-09-22",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 018368 1969 09 22",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 18.368",
          "BUENOS AIRES, 22 DE SEPTIEMBRE DE 1969"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO PARA EL ESTABLECIMIENTO DE UNA ZONA FRANCA PARA BOLIVIA EN EL PUERTO DE ROSARIO.",
      "datos-publicacion": "BOLETIN OFICIAL   1969 10 29",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1969 10 29"
        }
      },
      "publicacion-privada": "ADLA                                                  C002919692709",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA, SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO 1",
          "B ANEXO 2",
          "C PLANOS 3"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 18.368",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-TRANSPORTE-ADUANA- Aprobación del convenio para el establecimiento de una zona franca para la República de Bolivia en el Puerto de Rosario,suscripto en la ciudad de la Paz (Bolivia) el 4 de junio de 1969."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Bolivia"
            },
            "preferido": {
              "termino": "Bolivia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte fluvial"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte fluvial"
            },
            "sinonimos": {
              "termino": "navegación fluvial"
            }
          },
          {
            "elegido": {
              "termino": "zonas francas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/territorio aduanero/zonas francas"
            },
            "sinonimos": {
              "termino": "área franca"
            }
          },
          {
            "elegido": {
              "termino": "puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Rosario"
            },
            "preferido": {
              "termino": "Rosario"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "territorio aduanero",
            "Derecho internacional",
            "Transporte",
            "área franca (zonas francas)",
            "contrato de transporte",
            "terminales portuarias (puertos)",
            "derecho de los tratados",
            "transporte fluvial",
            "Derecho tributario y aduanero",
            "convenciones internacionales (tratados internacionales)",
            "área portuaria (puertos)",
            "navegación (Derecho de la navegación)",
            "Rosario",
            "Bolivia",
            "transporte por agua",
            "convenios internacionales (tratados internacionales)",
            "puertos",
            "Derecho de la navegación",
            "derecho internacional público",
            "navegación fluvial (transporte fluvial)",
            "zonas francas",
            "tratados internacionales",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Apruébase el \"Convenio para el establecimiento de una zona franca para  la  República  de Bolivia en el puerto de Rosario\" subscrito en la ciudad de la Paz (Bolivia)  el  4  de junio de 1969."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.  Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Martín."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A:  Convenio  para el establecimiento de una zona franca para la República de Bolivia,  en  el  puerto de Rosario, suscripto en la ciudad de la Paz (Bolivia) el 4 de junio de 1969.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0019\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0019  OBSERVACION APRUEBA MODIFICACION DEL PROTOCOLO DEL ANEXO I, APARTADO PRIMERO (B.O. 21-01-77) OBSERVACION APRUEBA MODIFICACION DEL PROTOCOLO DEL ANEXO I, APARTADO SEGUNDO (B.O. 21-01-77) OBSERVACION SE DEROGA APARTADO \"ACCESO FERROVIARIO\" POR ART 1 LEY 21497 (B.O. 21-7-77) OBSERVACION APRUEBASE EL \"PROTOCOLO MODIFICATORIO DEL ANEXO I DEL CONVENIO PARA EL ESTABLECIMIENTO DE UNA ZONA FRANCA PARA LA REPUBLICA DE BOLIVIA EN EL PUERTO DE ROSARIO\", SUSCRIPTO EN LA PAZ EL 16 DE MARZO DE 1976, CUYO TEXTO FORMA PARTE DE LA PRESENTE LEY POR ART 1 LEY 21497 (B.O. 21-1-77)",
          "sancion-anexo": "CONVENIO PARA EL ESTABLECIMIENTO DE UNA ZONA FRANCA PARA LA REPUBLICA DE BOLIVIA EN EL PUERTO DE ROSARIO Los Gobiernos de la República Argentina y de la República de Bolivia, inspirados por el espíritu de fraternidad que une a sus pueblos y que se traduce en una fecunda cooperación entre ellos; Conscientes de que los vínculos tradicionales se estrecharán aún más con realizaciones que signifiquen beneficios para ambos países; Consecuentes con el propósito enunciado en el punto sexto de la Declaración Conjunta subscrita por los Excelentísimos Presidentes, Juan Carlos Onganía y René Barrientos Ortuño, el 19 de diciembre de 1966, y con lo acordado en las Notas Reversales subscriptas por ambos Gobiernos, el 11 de diciembre de 1968; RESUELVEN celebrar el siguiente Convenio, para lo cual designan sus Plenipotenciarios, a saber: El Presidente de la Nación Argentina Teniente General Don Juan Carlos Onganía, a su Excelencia el Embajador Extraordinario y Plenipotenciario; Don Jorge A. Mazzinghi, Subsecretario de Relaciones Exteriores y Culto de la República Argentina. El Presidente de la República de Bolivia, Don Luis Adolfo Siles Salinas, a su Excelencia Don Gustavo Medeiros Querejazu, Ministro de Relaciones Exteriores y Culto de la República de Bolivia; Quienes, después de exhibir sus Plenos Poderes, que fueron encontrados en buena y debida forma, convienen lo siguiente:",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO I\n\nEl  Gobierno  de la República Argentina acuerda ceder en favor de la República de Bolivia,  una  \"Zona  franca\"  en  el Puerto de Rosario (Provincia de Santa Fe), en las condiciones, extensión y características  especificadas en el Anexo I del presente  Convenio, para las mercaderías  de  exportación  originarias de Bolivia y para las  que se importen a ese país con destino  a  su  uso  y  consumo."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO II\n\nLas  mercaderías  a  que  se  refiere  el  Artículo  I  del presente Convenio  que  sean  importadas o exportadas a y de la República  de Bolivia a través de la  \"zona  franca\"  concedida no estarán sujetas al  pago  de derechos impuestos, recargos o  gravámenes  de  ninguna clase, ni a la intervención de las autoridades aduaneras argentinas."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO III\n\nDentro  del  perímetro  de la \"zona franca\" cedida las mercaderías y productos  destinados  o procedentes  de  la  República  de  Bolivia podrán ser depositadas sin  límite de tiempo, cargados, descargados, divididos,  mezclados,  envasados,    reenvasados  y  transformados."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO IV\n\nSe  permitirá,  así  mismo, dentro del perímetro de la \"zona franca\" cedida, la instalación  y  funcionamiento  de plantas industriales y de  elaboración  o semielaboración de productos  procedentes  de  la República de Bolivia o destinados a ella."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO V\n\nLas  autoridades bolivianas podrán, igualmente, dentro del perímetro de la \"zona franca\", realizar exposiciones y muestras de mercaderías producidas en la República de Bolivia."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO VI\n\nEl almacenamiento, transporte, manipuleo, uso, consumo, manufactura,  transformación  y  procesamiento  de las mercaderías a que  se refiere el presente Convenio, se realizarán  de  conformidad con las  disposiciones  legales  y  reglamentarias  vigentes  en  la República  Argentina  y a las que se mencionan en el Artículo XV del presente Convenio.\n\nA ese objeto, el Gobierno  de la República de Bolivia, se compromete a  establecer,  dentro  del  perímetro  de  la  \"zona  franca\",  los controles necesarios para hacer  efectivo  el  cumplimiento  de  las disposiciones  mencionadas  y  el Gobierno de la República Argentina se reserva, a su vez, el derecho  de realizar todas las inspecciones que estime convenientes de acuerdo  con  las  autoridades bolivianas correspondientes.\n\nCuando  de  la  verificación  efectuada surja alguna  infracción  se aplicarán las disposiciones que  se  establezcan  en  el  reglamento citado en el Artículo XV de este Convenio."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO VII\n\nEl  Gobierno  de  la  República  Argentina  se reserva el derecho de realizar los controles que estime convenientes  al  ingreso y egreso de las mercaderías que se introduzcan en la \"zona franca\"  o  que se retiren  de  la  misma,  para lo cual el Gobierno de la República de Bolivia facilitará los medios adecuados."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO VIII\n\nCon  el  objeto de dar cumplimiento a lo dispuesto en el Artículo VI del presente  Convenio,  así  como a las normas vigentes bolivianas, el Gobierno de la República de  Bolivia,  podrá mantener, dentro del perímetro  de  la  \"zona franca\", aquellos funcionarios  fiscales  y aduaneros  que  considere   indispensables  para  el  control  y  la vigilancia de las mercaderías."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "ARTICULO IX\n\nMientras  duren  en  sus  funciones,  las personas mencionadas en el artículo  anterior,  así  como  sus  respectivas   familias,  podrán residir  en la ciudad de Rosario o zonas aledañas, sin  someterse  a los  trámites  regulares  de  radicatoria  para  extranjeros  en  la República  Argentina.  Para tal efecto, será suficiente el pasaporte oficial o el documento especial  otorgado por el Gobierno de Bolivia para acreditar la identidad de los  funcionarios  y  su  carácter de tales."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "ARTICULO X\n\nEl   Gobierno  de  la  República  de  Bolivia  se  compromete  a  no establecer    población   residente  en  la  \"zona  franca\"  cedida."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "ARTICULO XI\n\nEl  Gobierno  de la República de Bolivia se compromete a cumplir las disposiciones  legales    y    reglamentarias   argentinas  para  el establecimiento y construcción de instalaciones  dentro  de la \"zona franca\",  las  que  deberán  estar separadas de su perímetro por  la distancia  que  se  determine en  la  reglamentación  citada  en  el Artículo XV."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "ARTICULO XII\n\nLas  mercaderías  que,  procedentes  de  la  \"zona  franca\"  cedida, ingresen  en  el  mercado  argentino  o que, procedentes de éste, se destinen  a  dicha  zona,  estarán sujetas  al  pago  de  impuestos, recargos, retenciones, tasas  y  gravámenes  y  a  la  legislación y reglamentaciones vigentes para las importaciones y exportaciones  en la República Argentina.\n\nDichas  mercaderías  podrán  ser verificadas por la aduana argentina en la misma \"zona franca\". Para  ello,  el  Gobierno de la República de  Bolivia  podrá  destinar, de común acuerdo con  las  autoridades aduaneras argentinas,  un local y medios adecuados dentro de la zona aduanera del Puerto de Rosario."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "ARTICULO XIII\n\nLa  \"zona  franca\"  cedida permanecerá sometida a la jurisdicción de la República Argentina.  En  consecuencia, ésta se reserva todas las facultades  emanadas de la soberanía  territorial  o  inherentes  al ejercicio del  poder  de  policía en aquélla, en cuanto se refiera a la observancia de sus leyes y demás normas."
            },
            {
              "numero-articulo": "A 0014",
              "texto": "ARTICULO XIV\n\nLos  arrendamientos,  tasas  y  servicios a cargo de la República de Bolivia dentro de la \"zona franca\",  serán  abonados  conforme  a lo que se establezca en un acuerdo especial."
            },
            {
              "numero-articulo": "A 0015",
              "texto": "ARTICULO XV\n\nPara  la  plena  aplicación  o interpretación del presente Convenio, los  Gobiernos  de la República  Argentina  y  de  la  República  de Bolivia convienen  en dictar, en un plazo no mayor de ciento ochenta días a partir de la  fecha  de  su firma, la reglamentación a que se refieren los artículos anteriores del presente Convenio."
            },
            {
              "numero-articulo": "A 0016",
              "texto": "ARTICULO XVI\n\nAmbos    Gobiernos  convienen,  asimismo,  en  crear,  con  carácter permanente,  una  Comisión  Mixta  como órgano de administración del presente Convenio encargado de:\n\na)  Estudiar  y  proponer  enmiendas  y  ampliaciones   al  presente Convenio y a su Reglamento;\n\nb)  Estudiar  y proponer la aplicación conjunta de otras medidas  de carácter administrativo  y  técnico  con  objeto de lograr una mejor aplicación del espíritu del presente Convenio;\n\nc)  Supervisar  periódicamente  la  aplicación  y  cumplimiento  del presente Convenio y de su Reglamento y de las medidas administrativas y técnicas que se acuerden establecer"
            },
            {
              "numero-articulo": "A 0017",
              "texto": "ARTICULO XVII\n\nLa   Comisión  Mixta  mencionada  en  el  Artículo  anterior  estará integrada   por  tres  miembros  designados  por  cada  uno  de  los Gobiernos y se reunirá con carácter ordinario, cada año alternativamente en uno y otro país."
            },
            {
              "numero-articulo": "A 0018",
              "texto": "ARTICULO XVIII\n\nLos  Gobiernos  de  la  República  Argentina  y  de  la República de Bolivia  resolverán, por medio de negociaciones directas,  cualquier discrepancia  relativa  a la interpretación de las disposiciones del presente Convenio."
            },
            {
              "numero-articulo": "A 0019",
              "texto": "ARTICULO XIX\n\nEl  presente  Convenio  entrará  en vigencia a partir de la fecha en que se intercambien los respectivos  Instrumentos  de Ratificación y podrá  ser  denunciado  por  cualquiera  de las Partes Contratantes, cesando en sus efectos un año después de haber  sido  comunicada  la denuncia."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "EN  FE  DE  LO  CUAL,  los Plenipotenciarios anteriormente nombrados firman y sellan el presente  Convenio,  en  dos  ejemplares de igual tenor a un solo efecto, en la ciudad de la Paz, a  los  cuatro  días del  mes  de  junio  de  mil  novecientos sesenta y nueve años. \n\n Dr. Jorge A. Mazzinghi \n\n Subsecretario de Relaciones Exteriores y Culto \n\n Dr. Gustavo Medeiros Querejazu \n\n Ministro de Relaciones Exteriores y Culto"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO B - ANEXO AL CONVENIO PARA EL ESTABLECIMIENTO DE UNA ZONA FRANCA PARA LA REPUBLICA DE BOLIVIA EN EL PUERTO DE ROSARIO",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0010",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "titulo-articulo": "Ubicación y límite de la \"Zona Franca\"",
              "texto": "La  \"Zona  Franca\"  está delimitada al sud por la prolongación de la costa norte de la calle  Sargento  Cabral,  al  este  por  el muelle propiamente  dicho  desde  el  Km.  0  hasta  la línea que separa el puerto de la superficie asignada a la Municipalidad  de Rosario y en correspondencia  con el eje de la calle Mitre, con una  longitud  de 650 metros, al oeste  por  el  pie  de  barrancas  y verja portuaria hasta  alcanzar  la calle Sargento Cabral, limitando con  la  ciudad mediante la avenida  Belgrano. Todo en conformidad al plano 5811 que forma parte de la presente memoria.\n\nLa  superficie  abarcada    por  este  perímetro  será  mensurada  y amojonada  por la Secretaría de  Estado  de  Obras  Públicas  de  la República Argentina."
            },
            {
              "numero-articulo": "B 0002",
              "titulo-articulo": "Galpones",
              "texto": "El  Gobierno  boliviano  ocupará  dentro  de  la  \"Zona  Franca\" los galpones  marcados  con  los  números  3,  4,  5,  6, 7, 9, 19 y 21, quedando  claramente  expresado  que  podrá ocupar de inmediato  los galpones Nos. 7 y 9 y los demás a medida  que  vaya  desocupando  la Administración    General    de  Puertos,  por  estar  esta  entidad realizando aún operaciones portuarias en los mismos."
            },
            {
              "numero-articulo": "B 0003",
              "titulo-articulo": "Otras instalaciones fijas y utilaje",
              "texto": "La  \"Zona  Franca\"  comprende además todo lo construido en la misma, como ser galpones, vías  férreas, cambios, instalaciones fijas, etc.\n\ny seis grúas accionadas por  corriente continua que serán entregadas en forma paulatina.\n\nEn  caso  de que la Administración  de  la  \"Zona  Franca\"  necesite servicios complementarios  de  guinchaje, tracción y otros elementos de utilería portuaria, lo solicitará  a la Administración General de Puertos. Dichos servicios serán con cargo  a la Administración de la Zona de acuerdo a tarifas vigentes."
            },
            {
              "numero-articulo": "B 0004",
              "titulo-articulo": "Trabajos de la \"Zona Franca\"",
              "texto": "La  Administración  de  la  \"Zona  Franca\"  podrá realizar los que a continuación se mencionan:\n\na)  Trabajos  de modificación o construcciones  tanto  en  edificios como en muelles  dentro  de  la  Zona  por  su cuenta propia, previo acuerdo con la Administración General de Puertos;\n\nb)  El  mantenimiento  por  su cuenta de todas las  instalaciones  y utilaje de la Zona."
            },
            {
              "numero-articulo": "B 0005",
              "titulo-articulo": "Energía eléctrica",
              "texto": "La  energía  eléctrica  que  se tiene actualmente instalada para las operaciones del puerto es de corriente  continua  y está previsto su reemplazo por corriente alternada; en consecuencia la Administración  de  la  \"Zona  Franca\" tomará a su cargo  el  cambio correspondiente, dentro de su jurisdicción."
            },
            {
              "numero-articulo": "B 0006",
              "titulo-articulo": "Pago por servicios",
              "texto": "Los  consumos  de  agua, energía eléctrica y otros en que incurra la Administración de la  \"Zona  Franca\"  serán  pagados  por  ésta a la Administración General de Puertos."
            },
            {
              "numero-articulo": "B 0007",
              "titulo-articulo": "Acceso Ferroviario",
              "texto": "En  razón  de  las  obras  de  mejoramiento  de la ciudad de Rosario quedará cortada la vía férrea con trocha de 1  metro, por lo cual la Administración de la \"Zona Franca\" deberá colocar  un tercer riel en la vía de trocha ancha existente, con una longitud aproximada  de  2 000  metros. Queda claramente establecido que entre tanto continuará utilizando  la  actual vía de acceso con trocha de 1 metro, desde el sud."
            },
            {
              "numero-articulo": "B 0008",
              "titulo-articulo": "Tránsito de trenes",
              "texto": "Cuando    la  Administración  General  de  Puertos,  dentro  de  sus necesidades  lo  requiera,  pedirá  a  la Administración de la \"Zona Franca\", y ésta permitirá el paso de convoyes  ferroviarios, desde y con destino a la Zona Sud del puerto."
            },
            {
              "numero-articulo": "B 0009",
              "titulo-articulo": "Dragado",
              "texto": "En  caso  de  requerirse,  la  Administración  de  la  \"Zona Franca\" solicitará  a  la Dirección Nacional de Construcciones Portuarias  y Vías Navegables,  el  dragado  de  pie  del  muelle  en la Zona a su cargo."
            },
            {
              "numero-articulo": "B 0010",
              "titulo-articulo": "Adquisición de equipo",
              "texto": "Para  la  atención normal de sus actividades la Administración de la \"Zona Franca\"  queda  en  completa libertad para adquirir e instalar el utilaje portuario que juzgue más conveniente.\n\nCualquier otra situación que  no  esté prevista en esta memoria será analizada y resuelta por la Comisión  Mixta  Permanente  a la que se refiere el Convenio."
            }
          ],
          "firmantes": {
            "anexo": "B",
            "firmantes": "Fdo.: Jorge A. Mazzinghi \n\n Subsecretario de Relaciones \n\n Exteriores y Culto \n\n de la República Argentina \n\n Fdo.: Gustavo Medeiros Querejazu \n\n Ministro de Relaciones \n\n Exteriores y Culto \n\n de la República de Bolivia"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANOS NO MEMORIZABLES",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO 1",
          "articulo": {
            "numero-articulo": "C 0001",
            "texto": "PLANOS NO MEMORIZABLES"
          }
        }
      ],
      "id-infojus": "LNT0001004"
    }
  }
}