{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g14-32000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1676645839758,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22314-nacional-aprobacion-acuerdo-complementario-cooperacion-cientifica-tecnica-venezuela-lnt0002341-1980-10-31"
      }
    },
    "content": {
      "mecanografico": "T0002341",
      "numero-norma": 22314,
      "timestamp": "2023-02-17T11:15:54",
      "timestamp-m": "2023-02-17T11:15:54",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1980-10-31",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022314 1980 10 31",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.314",
          "BUENOS AIRES, 31 DE OCTUBRE DE 1980"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO COMPLEMENTARIO DE COOPERACION CIENTIFICA Y TECNICA CON VENEZUELA.",
      "datos-publicacion": "BOLETIN OFICIAL   1980 11 07",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1980 11 07"
        }
      },
      "publicacion-privada": "ADLA                                                  D004019803985",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.314",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2023-02-17",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-EDUCACION Y CULTURA COOPERACION CIENTIFICA Y TECNICA-Aprobación del Acuerdo complementario de Cooperación Científica y Técnica entre el Gobierno de la República Argentina y el Gobierno de la República de Venezuela en materia de energía nuclear para fines pacíficos, suscripto en Caracas el 8 de Agosto de 1979."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenios internacionales",
                "convenciones internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "VENEZUELA"
            },
            "preferido": {
              "termino": "VENEZUELA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación científica y técnica"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación científica y técnica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "cooperación tecnológica",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "becas"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/becas"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "energía nuclear"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear"
            },
            "sinonimos": {
              "termino": [
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación tecnológica (cooperación científica y técnica)",
            "Derecho internacional",
            "convenios de cooperación",
            "Cultura y educación",
            "energía atómica (energía nuclear)",
            "cooperación científica y técnica",
            "derecho de los tratados",
            "energía nuclear",
            "convenios internacionales (tratados internacionales)",
            "becas",
            "Hacienda y Finanzas (Economía y finanzas)",
            "política educacional (política educativa)",
            "recursos energéticos",
            "Recursos naturales",
            "Economía y finanzas",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "derecho económico financiero (Economía y finanzas)",
            "convenciones internacionales (tratados internacionales)",
            "educación",
            "VENEZUELA",
            "energía nucleoeléctrica (energía nuclear)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "política educativa"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébase el \"Acuerdo Complementario de Cooperación Científica y Técnica  entre  el Gobierno de la República Argentina y el Gobierno de la República de  Venezuela,  en  Materia  de  Energía Nuclear para Fines Pacíficos\", suscripto en la ciudad de Caracas  el 8  de  agosto  de  1979,  cuyo texto forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA  -  De  la  Riva  - Pastor - Harguindeguy - Martínez de Hoz -"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo  A-Acuerdo  complementario de Cooperación Científica y Técnica entre el Gobierno de  la  República  Argentina  y  el Gobierno de la República  de  Venezuela  en materia de energía nuclear  para  fines pacíficos, suscripto en Caracas  el  8  de  Agosto  de  1979.-  ACUERDO COMPLEMENTARIO DE COOPERACION CIENTIFICA Y TECNICA ENTRE  EL GOBIERNO  DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DE VENEZUELA,  EN  MATERIA  DE  ENERGIA  NUCLEAR  PARA FINES PACIFICOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0012 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0012 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0012",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO  1. - Con sujeción a lo previsto en el presente Acuerdo y a reserva de  lo establecido en los que ambos Estados sean Partes y en el  ordenamiento    jurídico   interno  de  cada  país,  las  Partes Contratantes  cooperarán entre sí  en  la  investigación  y  en  las aplicaciones  nucleares    con  fines  pacíficos  y  facilitarán  la realización de trabajos comunes en estas actividades."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO  2.  -  Las Partes Contratantes encomendarán la ejecución y coordinación del presente  Acuerdo a la Comisión Nacional de Energía Atómica de la República Argentina  y  al  Consejo  Nacional  para el Desarrollo  de  la  Industria  Nuclear  de Venezuela (denominados en adelante CNEA y CONAN, respectivamente),  organismos  que  de  común acuerdo  establecerán  en  cada  caso las condiciones particulares y las modalidades que regirán la cooperación."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO  3.  -  1.  La  cooperación  a  que  se refiere el presente Acuerdo se desarrollará en los siguientes sectores:\n\na.  La investigación, la tecnología, el proyecto,  la  construcción, el desarrollo  y  la  utilización  de  reactores experimentales y de potencia.\n\nb.  Investigación  básica  o  aplicada  relacionada   con  los  usos pacíficos  de la energía nuclear y con la detección y el  efecto  de las radiaciones.\n\nc. Producción de isótopos y sus aplicaciones.\n\nd. Prospección  de  minerales  de  interés  nuclear,  su beneficio y utilización con fines pacíficos.\n\ne.  Otros  aspectos científicos y tecnológicos relacionados  con  el uso pacífico  de  la  energía  nuclear  que  las Partes Contratantes consideren de mutuo interés.\n\n2.  El  intercambio  de  información  concerniente  a  los  sectores anteriormente  mencionados  sólo  podrá tener  lugar  para  aquellas informaciones  de las cuales tanto la  CNEA  como  el  CONAN  puedan disponer libremente.\n\n3. El intercambio  de  personal  e información en los sectores a que se  refiere  el apartado 1 del presente  artículo,  se  realizará  a través de:\n\na. Asistencia  recíproca para la preparación del personal científico y técnico.\n\nb. Intercambio de expertos.\n\nc. Intercambio de  profesores  y  expertos para cursos y seminarios.\n\nd. Becas de estudio.\n\ne. Consultas recíprocas sobre problemas  científicos y tecnológicos.\n\nf.  Formación  de  grupos mixtos de trabajo para  realizar  estudios concretos  de investigación  científica  y  desarrollo  tecnológico.\n\ng. Intercambio  de  documentación  técnica no clasificada relativa a los sectores mencionados precedentemente."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4. - 1. El desarrollo detallado de la forma de colaboración  prevista  en  el  presente Acuerdo, corresponderá a la CNEA  y  al  CONAN,  que podrán celebrar  reuniones  de  técnicos  y expertos  en  uno u otro  país  para  el  estudio,  discusión  y  la redacción de los  programas de aplicación del presente Acuerdo.\n\n2. Si a petición de  cualquiera  de  las Partes, dentro del marco de la ejecución de los programas y proyectos  de  cooperación previstos en el artículo II del presente Acuerdo, fuése necesario  ampliar  la colaboración  científica,  tecnológica  y docente, podrá hacerse por la vía diplomática, mediante cambio de notas  entre  la  CNEA  y  el CONAN  debidamente  autorizados,  en  cada caso, por sus respectivos Gobiernos."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO  5.  - Las Partes utilizarán libremente toda la información intercambiada entre  la CNEA y el CONAN, a menos que la Parte que la suministró haya establecido  restricciones  o reservas respecto a su uso o difusión.\n\nCuando la información facilitada se refiera a  patentes  registradas en  la  República  Argentina  o  en  la República de Venezuela,  los términos y las condiciones para su uso  o  difusión quedarán sujetos a la legislación vigente, que en uno u otro  país,  exista  sobre la materia."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO  6.  -  El  intercambio  de  técnicos y de personal docente previsto en el artículo III será determinado,  en  cada  caso por la CNEA  y  el  CONAN  conjuntamente,  estableciéndose los períodos  de permanencia y las condiciones particulares  de  cada  caso, tanto en lo referente a la misión que debe cumplirse, como a su financiamiento."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO  7.  -  Las  Partes Contratantes se comprometen a ofrecerse mutuamente becas de estudio.  El  número de estas becas, su duración y demás condiciones por las que han  de  regirse, serán determinadas conjuntamente por la CNEA y el CONAN, para  lo  cual estas entidades mantendrán la debida coordinación con los organismos  de  cada país, identificados  en  el artículo 10 del Convenio básico de Cooperación Técnica, suscripto entre ambos Gobiernos."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO  8.  -  Las  Partes  Contratantes facilitarán el suministro recíproco y la venta de materiales  nucleares,  el  arrendamiento de servicios o transferencia de equipos necesarios para  la realización de sus programas de desarrollo en el campo de la utilización  de  la energía  nuclear para fines pacíficos, quedando estas operaciones en cada caso,  sujetas  a  las  disposiciones  legales  vigentes  en la República  Argentina  y  en  la  República  de  Venezuela,  y  a los Tratados Internacionales en que cada Estado sea Parte."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO  9. - Cualquier material suministrado por una de las Partes Contratantes  a la otra o cualquier material derivado del uso de los anteriores, sólo  podrá ser utilizado para fines pacíficos y quedará a disposición de la  Parte  Contratante que lo haya recibido, sujeto siempre a las disposiciones legales  vigentes  en el país respectivo y  a  los  Tratados  Internacionales en que cada Estado  sea  Parte."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO  10.  -  Las  Partes Contratantes se comprometen a cooperar mutuamente en el desarrollo  de  aquellos  proyectos  conjuntos  que lleven  a  cabo  la  CNEA  y  el  CONAN  en  aplicación del presente Acuerdo,  facilitando  en  todo  lo posible la colaboración  que  en dichos  proyectos  puedan  proporcionar    otras    instituciones  y organismos    públicos    o  privados  de  los  respectivos  países."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO  11.  -  Los  representantes  de la CNEA y el CONAN deberán reunirse a requerimiento de cualquiera de  dichos  organismos con el fin  de  examinar  la  evolución  de  los  proyectos, y en  su  caso formular  las  recomendaciones  que estimaren pertinentes  para  una mayor aplicación de este Acuerdo."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO  12.  - 1. El presente Acuerdo entrará en vigor a partir de la  fecha en que  ambas  Partes  Contratantes  se  comuniquen  haber cumplido  con  los  requisitos  legales previstos en su ordenamiento jurídico interno para tal fin. Tendrá  una validez de cinco (5) años y se prorrogará automáticamente, por períodos  de  un  (1) año salvo que una de las Partes lo denunciare, mediante comunicación  escrita, con una anticipación de por lo menos seis (6) meses, a la fecha  que deba expirar el período correspondiente.\n\n2.  Aún  cuando haya terminado la vigencia del presente acuerdo, los proyectos  ya  iniciados  en  la  aplicación  del mismo, continuarán ejecutándose  hasta  su  conclusión,  salvo  acuerdo   explícito  en contrario de las Partes Contratantes.\n\nSuscripto en la ciudad de Caracas a los ocho días del mes  de agosto del   año  mil  novecientos  setenta  y  nueve,  en  dos  ejemplares originales igualmente válidos."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "MORALES - BARTTREL -"
        }
      },
      "id-infojus": "LNT0002341"
    }
  }
}