{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g21-81000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1490803827331,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "14408-nacional-provincializacion-territorios-nacionales-lns0001812-1955-06-15"
      }
    },
    "content": {
      "mecanografico": "S0001812",
      "numero-norma": 14408,
      "timestamp": "2017-03-29T12:14:14",
      "timestamp-m": "2017-03-29T12:14:14",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1955-06-15",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 014408 1955 06 15",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 14.408",
          "BUENOS AIRES,15 DE JUNIO DE 1955"
        ]
      },
      "titulo-norma": "PROVINCIALIZACION DE TERRITORIOS NACIONALES",
      "datos-publicacion": "BOLETIN OFICIAL   1955 06 30",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1955 06 30"
        }
      },
      "publicacion-privada": "ADLA                                                  A001519550004",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 14.408",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2017-03-29",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 25"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0025   TEXTO ART 1 CONFORME  MODIFICACION  (INCISO  C  SUSTITUIDO) POR ART 1 D.L. 21178/56 B.O. 29/11/56   TEXTO  ART  10  CONFORME  MODIFICACION POR ART 1 DL 4908/58  BO 8/5/58   OBSERVACION Art. 1 - Ver DE.  11429/55  (B.O.  27/07/55) por el cual se denominan 5 nuevas provincias."
      },
      "sumario": {
        "sumario": "ESTADO-TERRITORIO-PROVINCIAS-PROVINCIA DE FORMOSA-PROVINCIA DEL NEUQUEN-PROVINCIA DE RIO NEGRO-PROVINCIA DE CHUBUT-PROVINCIA DE SANTA CRUZ-INTERPROVINCIALES-Creación-HACIENDA Y FINANZAS-BIENES DEL ESTADO:Transferencia-Excepciones-Convenciones Constituyentes-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "territorios nacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/territorios nacionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "provincialización de territorios nacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/territorios nacionales/provincialización de territorios nacionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Formosa"
            },
            "preferido": {
              "termino": "Formosa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Neuquén"
            },
            "preferido": {
              "termino": "Neuquén"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Río Negro"
            },
            "preferido": {
              "termino": "Río Negro"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Chubut"
            },
            "preferido": {
              "termino": "Chubut"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Santa Cruz"
            },
            "preferido": {
              "termino": "Santa Cruz"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "límites interprovinciales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/límites de la Nación/límites interprovinciales"
            },
            "sinonimos": {
              "termino": "fronteras"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Estado",
            "territorio",
            "límites de la Nación",
            "Santa Cruz",
            "Neuquén",
            "Formosa",
            "provincialización de territorios nacionales",
            "fronteras (límites de la Nación)",
            "Chubut",
            "territorios nacionales",
            "Río Negro",
            "límites interprovinciales"
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "CON C 000000 1853 05 01 0013 000 0000 000"
              },
              {
                "cr": "inc. 14",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "CON C 000000 1853 05 01 0068 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "*Artículo  1.  Decláranse  provincias, de acuerdo con lo establecido en los artículos 13 y 68, inciso  14) de la Constitución Nacional, a todos los territorios nacionales, con los límites que a continuación se expresan:  a) se constituirán tres provincias,  que  tendrán,  respectivamente, los límites  de  los  actuales  territorios nacionales de  Formosa, Neuquén y Río Negro;  b) Se constituirá otra provincia,  limitada al Norte por el paralelo 42;  al Este,  por el Océano Atlántico;  al  Oeste,  por  la  línea divisoria con la República  de  Chile y al Sur, con el paralelo 46;  \"Se constituirá otra provincia, limitada  al  Norte por el paralelo 46  al  Este  por  el  Océano Atlántico  ; al oeste, por  la  línea divisoria con la República de Chile y al sur,  por  el  paralelo 52, siguiendo la línea divisoria hasta Punta Dúngenes\".",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 29-11-56). Inciso c) sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DLE C 021178 1956 11 22 0001 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27-07-55). Las nuevas provincias de conformidad con lo dispuesto por los incisos a), b) y c), se denominarán hasta tanto se pronuncien las correspondientes convenciones constituyentes, Formosa, Neuquén, Río Negro, Chubut y Patagonia.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 011429 1955 07 20 0001 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.  El  Poder  Ejecutivo  nacional  procederá  a  convocar las convenciones  constituyentes  en  las  ciudades de Formosa, Neuquén, Rawson, Viedma y Río Gallegos, las que serán capitales provisionales  de las nuevas provincias hasta  que  las  autoridades locales establezcan las definitivas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.  La  elección de convencionales se efectuará de acuerdo con la Ley Nacional  de Elecciones y sobre la base del Registro Nacional de Electores, y tendrá  lugar  en  la  fecha  que determine el Poder Ejecutivo nacional."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.   4.  Se  elegirán  en  cada  nueva  provincia  dieciséis  (16) convencionales,  conforme  al  sistema siguiente: Los representantes serán elegidos directamente por  el  pueblo  de  la  provincia,  en distrito  único. Cada  elector  votará  por  una  lista completa de dieciséis (16) candidatos. Al partido de la minoría  que tenga mayor número  de votos se le asignarán cuatro (4) convencionales,  siempre que los sufragios  que  obtuviera excedieran al treinta y cinco por ciento (35%) del total. Si sólo excedieran del  veinte  por  ciento (20  %),  se le asignarán dos (2). Carecerá de representación si  no hubiere logrado  pasar  del  veinte  por ciento (20 %), del total de sufragios. Los convencionales restantes  serán  tomados  de la lista de la mayoría. En todo caso se respetará el orden adjudicado  en las respectivas listas."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.  Para  ser  convencional se requiere ser argentino nativo y reunir los demás requisitos  y calidades que para ser diputado de la Nación. Los convencionales gozarán,  mientras  dure  su  mandato, de las mismas prerrogativas e inmunidades que los diputados nacionales,  y  recibirán  en concepto de compensación de gastos  la suma  de siete mil pesos moneda nacional ($  7.000)  por  todo  el término de su actuación."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6. El cargo de convencional es compatible con el de miembro de cualquiera de los poderes de la Nación."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.  La  Convención  deberá  terminar su cometido dentro de los noventa días de su instalación y no  podrá  prorrogar  su  mandato."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1853 05 01 0001 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art.  8.  La  Convención  dictará  una  Constitución bajo el sistema representativo  republicano,  de  acuerdo  con    los    principios, declaraciones  y  garantías  de  la  Constitución Nacional,  y  que asegure  la  administración  de  justicia,  el régimen municipal, la educación  primaria  y  la  cooperación requerida  por  el gobierno nacional a fin de hacer cumplir  la  Constitución  Nacional,  y  que asegure  la  administración  de justicia, y el régimen municipal, la educación primaria  y  la cooperación  requerida  por  el  gobierno nacional  a fin de hacer cumplir  la  Constitución  Nacional  y  las leyes  de la  Nación  que  en su  consecuencia  se  dicten.  Deberá igualmente   asegurar  los  derechos, deberes  y  garantías  de  la libertad personal,  así  como  los  derechos  del trabajador, de la familia,  de  la  ancianidad  y  de  la  educación,  de  la cultura, estableciendo,  además,  el  carácter  de  la  función social de  la propiedad, del capital y de la actividad económica.  Sus  principios no  pueden ser  contrarios  a  la  Constitución  Nacional  ni a las declaraciones de la independencia política y económica."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.  Toda la legislación vigente en el territorio en el momento de su admisión  como  provincia  quedará en vigor en el nuevo Estado hasta que sea derogada o modificada  por  la respectiva legislatura, salvo que el cambio o modificación provenga  de la presente ley o de la Constitución de la nueva provincia."
        },
        {
          "numero-articulo": 10,
          "texto": "*Art.  10.  Pasarán  al  dominio de las nuevas provincias los bienes situados dentro  de  sus  respectivos   límites  territoriales  que pertenezcan  al dominio público o privado  de  la  Nación,  excepto aquellos  que  necesite destinar  a  un  uso  o  servicio  público nacionales, en cuyo caso la  reserva deberá establecerse por ley de la Nación antes del 30 de septiembre de 1958.\n\nTambién  pasarán  al dominio de las nuevas  provincias  las  tierras fiscales ubicadas dentro  de  sus respectivos límites territoriales.\n\nEl  Poder Ejecutivo podrá convenir  con  las  nuevas  provincias  la realización  de  los  trabajos  técnicos  tendientes  a  la correcta delimitación de las tierras fiscales.  Hasta    tanto    se  constituyan  definitivamente  las  autoridades provinciales el Poder  Ejecutivo  podrá  disponer la adjudicación de tierras fiscales entre los actuales pobladores.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-05-58). Aclarado por Ley 17.830.",
              "id": "MODIFICADO_POR_0",
              "ref": "DLE C 004908 1958 04 17 0001 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 14-08-68). Se aclara la transferencia de dominio a favor de las nuevas provincias no comprende los bienes pertenecientes al dominio público o privado de la Nación que al provincializarse estaban destinados a servicios de interés o utilidad pública nacional.",
              "id": "OBSERVADO_POR_0",
              "ref": "LEY C 017830 1968 08 05 0001 000"
            }
          }
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11. Mediante convenios entre las nuevas provincias y la Nación se determinará  cuáles  escuelas  públicas  pasarán  a  depender  de aquéllas."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.  Las  nuevas provincias procederán a la organización de su Poder Judicial. Cuando  se  haya  procedido  a  la  organización del Poder Judicial local, le serán transferidas las causas,  tomando  en consideración las reglas generales legales que rijan las jurisdicciones  respectivas. Igualmente, le serán transferidos todos los  legajos,  registros  y  actas  correspondientes a las  causas pendientes."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13.  Una  vez  organizada  la  justicia  local,  habrá un juez nacional de primera instancia en cada una de las capitales  de  las nuevas provincias."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.  Mientras  las  nuevas  provincias  no  dicten sus propias disposiciones  tributarias  continuarán  en vigencia los  impuestos, tasas y contribuciones que rijan al tiempo  de  su provincialización"
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15.  El gobierno de la Nación continuará percibiendo todos los impuestos y  pagando todos los servicios administrativos con arreglo al presupuesto  del territorio  y  a las disposiciones que por esta ley se dictan, hasta seis (6) meses posteriores  al  día  en  que se constituyan  las  autoridades provinciales,  sin  perjuicio  de las transferencias  parciales  o  totales que pudieran  hacerse  a las nuevas  provincias  antes de la fecha indicada. Este plazo podrá ser prorrogado por acuerdo  entre  el  Poder  Ejecutivo nacional  y los gobiernos provinciales.  Una  vez  que  se  haya  organizado  la  nueva  administración  como asimismo el  Poder Judicial, se hará la liquidación correspondiente a lo cobrado por las diferentes contribuciones."
        },
        {
          "numero-articulo": 16,
          "texto": "Art.  16.  Los  gobiernos de las nuevas provincias convendrán con el Poder Ejecutivo nacional  las  transferencias  de  los  registros  y demás antecedentes  relativos  a  los  impuestos  por  conducto del Ministerio de Hacienda de la Nación."
        },
        {
          "numero-articulo": 17,
          "texto": "Art.  17.  El  Poder  Ejecutivo nacional efectuará la entrega de los distintos servicios administrativos  con sus derechos y propiedades, créditos, activos y pasivos que deban  pasar a las nuevas provincias por conducto del Ministerio respectivo.  A tal fin se establecerá la forma y oportunidad de la entrega y las obligaciones  a  que hubiere lugar."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18.  A  los  funcionarios,  empleados  y  obreros  que pasen a depender de  la administración de las nuevas provincias, cualquiera sea el modo de  la prestación de sus servicios y la forma de pago se les reconocerá:  a) Identidad de jerarquía y sueldo;  b) Aportes realizados; y c)Término, condiciones y monto jubilatorio.  A  todos  estos  efectos,    la  Nación  celebrará  con  las  nuevas provincias los acuerdos respectivos,  debiendo  el  Poder  Ejecutivo nacional asignar al personal que no sea incorporado a la administración provincial funciones similares a las desempeñadas  en los ex territorios, con igual sueldo y jerarquía."
        },
        {
          "numero-articulo": 19,
          "texto": "Art.  19.  Dentro de los treinta (30) días de promulgada la presente ley, el Poder  Ejecutivo  Nacional designará comisiones federales en las nuevas provincias, los  que  asegurarán  la  continuidad  de los servicios    locales  y  estructurarán  la  futura  administración provincial, con arreglo a  las disposiciones de esta ley y a las que oportunamente dicte la Convención Constituyente."
        },
        {
          "numero-articulo": 20,
          "texto": "Art.  20.  A  fin  de  cumplimentar  lo  dispuesto  en  el  artículo anterior, los  comisionados instalarán de inmediato los ministerios de  Gobierno, Economía    y  Asuntos  Sociales,  y  organizarán  la administración y la Justicia locales con arreglo a las instrucciones  que  les impartirá  el  Poder Ejecutivo  Nacional  y ulteriormente según las  normas  que  establezca  la Constitución de las nuevas provincias.  Someterán   a  la  aprobación  del  Poder  Ejecutivo  Nacional    el presupuesto  de  gastos de las provincias y propondrán, asimismo, la asimilación por parte  de  la  administración  local  de  todas  las oficinas nacionales  con  asiento en el territorio, las que deberán transferirse gradualmente a  las  provincias  en  todo cuanto no sea materia  de competencia federal. A los fines establecidos  en  este artículo,  los comisionados quedan  autorizados  para  convenir transferencias con los ministerios respectivos."
        },
        {
          "numero-articulo": 21,
          "texto": "Art.  21.  Organizada  la  administración  local, el Poder Ejecutivo Nacional convocará  a  elecciones  para que las  nuevas  provincias designen sus autoridades. Una vez constituidas  éstas,  cesará toda intervención  de  los poderes  nacionales  en los asuntos de  orden provincial."
        },
        {
          "numero-articulo": 22,
          "texto": "Art.    22.   Los  senadores  y  diputados  nacionales  se  elegirán simultáneamente  en  el  mismo acto en que se elijan las autoridades provinciales.  El Poder Ejecutivo Nacional fijará los límites de las circunscripciones para esta elección de diputados."
        },
        {
          "numero-articulo": 23,
          "texto": "Art  23.  Los  delegados  de  los  territorios nacionales cesarán al tiempo de la incorporación al Congreso  Nacional  de  los  diputados electos por las nuevas provincias."
        },
        {
          "numero-articulo": 24,
          "texto": "Art.  24.  Los gastos que demande el cumplimiento de la presente ley se atenderán  de  rentas  generales,  con  imputación  a  la  misma."
        },
        {
          "numero-articulo": 25,
          "texto": "Art. 25. Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "ALBARIÑO - BENITEZ - Reales - Oliver."
      },
      "id-infojus": "LNS0001812"
    }
  }
}