{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g60-52000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583722153,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "11727-nacional-aprobacion-1-convencion-fijando-edad-minima-admision-ninos-al-trabajo-maritimo-2-convencion-sobre-indemnizacion-desocupacion-naufragio-3-convencion-sobre-colocacion-marineros-lnt0002506-1933-09-26"
      }
    },
    "content": {
      "mecanografico": "T0002506",
      "numero-norma": 11727,
      "timestamp": "2013-01-19T19:05:47",
      "timestamp-m": "2013-01-19T19:05:47",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1933-09-26",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 011727 1933 09 26",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 11.727",
          "BUENOS AIRES, 26 DE SEPTIEMBRE DE 1933"
        ]
      },
      "titulo-norma": "APROBACION DE:1) CONVENCION FIJANDO EDAD MINIMA DE ADMISION DE LOS NIÑOS AL TRABAJO MARITIMO 2)CONVENCION SOBRE INDEMNIZACION POR DESOCUPACION POR NAUFRAGIO 3) CONVENCION SOBRE COLOCACION DE MARINEROS.",
      "datos-publicacion": "BOLETIN OFICIAL   1933 10 09",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1933 10 09"
        }
      },
      "publicacion-privada": "ADLA                                                  0000019400324",
      "sancion": "EL  SENADO Y LA CAMARA DE DIPUTADOS DE LA NACION ARGENTINA, REUNIDOS EN CONGRESO, ETC. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENCION 1",
          "B CONVENCION 2",
          "C CONVENCION 3"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 11.727",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-TRABAJO-ORGANISMOS INTERNACIONALES-ORGANIZACION INTERNACIONAL TRABAJO-Aprobación de la Convención fijando la edad mínima de admisión de los niños al trabajo marítimo,convención referente a la indemnización  por desocupación en caso de pérdida por naufragio,convención referente a la colocación de marinos,suscripto en la segunda Conferencia Internacional del Trabajo reunida en Génova del 15/6/1920 al 10/7/1920-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/objeto del contrato de trabajo/trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Organización Internacional del Trabajo"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Organización Internacional del Trabajo"
            },
            "sinonimos": {
              "termino": [
                "OIT",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo marítimo"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores portuarios y marítimos/trabajadores marítimos"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "gente de mar",
                "personal de la navegación",
                "trabajadores fluviales",
                "trabajo marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo de menores"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/trabajo de menores"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "menor de catorce años"
            },
            "preferido": {
              "termino": "Derecho civil/atributos de la personalidad/capacidad/incapacidad/incapaces de hecho/menores/edad del menor/menor de catorce años"
            },
            "sinonimos": {
              "termino": [
                "niños, niñas y adolescentes",
                "menor de 14 años",
                "menores de edad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "indemnización por naufragio"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores portuarios y marítimos/trabajadores marítimos/personal embarcado/tripulación/derechos de la tripulación/indemnización por naufragio"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "gente de mar",
                "personal de la navegación",
                "trabajadores fluviales",
                "trabajo marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "agencias de colocaciones"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/interposición laboral/agencias de colocaciones"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "agencias privadas de colocaciones",
                "empresas de colocaciones"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "personal embarcado",
            "trabajadores fluviales (trabajadores marítimos)",
            "indemnización por naufragio",
            "niños, niñas y adolescentes (menores)",
            "Organización Internacional del Trabajo",
            "ONU (Naciones Unidas)",
            "derechos de la tripulación",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "menor de catorce años",
            "convenciones internacionales (tratados internacionales)",
            "tripulación",
            "objeto del contrato de trabajo",
            "tratados internacionales",
            "incapaces de hecho",
            "menor de 14 años (menor de catorce años)",
            "edad del menor",
            "organismos especializados de las Naciones Unidas",
            "derecho de los tratados",
            "trabajadores portuarios y marítimos",
            "incapacidad",
            "contrato laboral (contrato de trabajo)",
            "sujetos del contrato de trabajo",
            "actividades laborales",
            "organizaciones internacionales (organismos internacionales)",
            "convenios internacionales (tratados internacionales)",
            "entidades internacionales (organismos internacionales)",
            "personal de la navegación (trabajadores portuarios y marítimos)",
            "interposición laboral",
            "Derecho civil",
            "agencias de colocaciones",
            "capacidad",
            "empresas de colocaciones (agencias de colocaciones)",
            "Naciones Unidas",
            "gente de mar (trabajadores marítimos)",
            "agencias privadas de colocaciones (agencias de colocaciones)",
            "trabajo marítimo (trabajadores marítimos)",
            "trabajadores marítimos",
            "atributos de la personalidad",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "menores",
            "trabajo de menores",
            "organismos internacionales",
            "trabajo",
            "menores de edad (menores)",
            "derecho internacional público",
            "Derecho laboral",
            "contrato de trabajo en general",
            "OIT (Organización Internacional del Trabajo)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO    1.   -  Apruébanse  las  siguientes  convenciones:\n\na) Convención fijando  la  edad  mínima  de admisión de los niños al trabajo marítimo;\n\nb) Convención referente a la indemnización  por desocupación en caso de pérdida por naufragio;\n\nc)  Convención  referente a la colocación de marineros;  subscriptas por los delegados de la República Argentina a la Segunda Conferencia  Internacional   del  Trabajo,  que  con  el  objeto  de estudiar los problemas relacionados  con  el  trabajo de los obreros marítimos, se reunió en Génova del 15 de Junio  al  10  de  Julio de 1920."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "CAMPOS - CAFFERATA - Figueroa - Zambrano."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Anexo  A:  Proyecto de Convención fijando la edad mínima de admisión de los niños al trabajo marítimo-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0012\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0008/0009",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO  1.  -  A  los  efectos  de  la  aplicación  de la presente Convención,  el  término  \"buque\"  deberá  ser  interpretado    como refiriéndose  a  todas las embarcaciones o buques,  cualesquiera que fuesen, de propiedad  pública  o  privada, dedicados a la navegación marítima, con exclusión de los buques de guerra."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO  2.  -  Los  niños  menores  de  catorce años no pueden ser empleados para el trabajo a bordo de otros  buques,  que aquellos en que    sólo  son  empleados  los  miembros  de  una  misma  familia."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO  3.  - Las disposiciones del artículo 2 no se aplicarán  al trabajo de los  niños  en  los \"Buques-escuelas\", a condición de que ese  trabajo esté aprobado y  vigilado  por  la  autoridad  pública."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO  4.  -  A  los  efectos  de  facilitar  el  contralor de la aplicación  de  las  disposiciones de la presente Convención,  cada capitán o patrón deberá  llevar  un  registro  de  inscripción o una lista de la tripulación, señalando todas las personas    menores  de dieciséis  años  empleadas a bordo con indicación  de la fecha de su nacimiento."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO  5.  -  Todo  Miembro  de la Organización Internacional del Trabajo  que  ratifique  la presente  Convención,  se  compromete  a aplicarla a aquellas de sus  colonias  o posesiones o a aquellos  de sus  protectorados que no se gobernaran enteramente  por  sí  solos, bajo las reservas siguientes:\n\na) Que  las  disposiciones  de  la  Convención no sean inaplicables debido a las condiciones locales;\n\nb) Que las modificaciones que fuesen  necesarias  para  adaptar  la Convención  a las condiciones locales, puedan ser introducidas en la misma.\n\nCada Miembro  deberá  notificar  a  la  Oficina  Internacional  del Trabajo  su  resolución  referente  a  cada  una  de sus colonias o posesiones  o  cada  uno de sus protectorados que no se  gobernaran enteramente por sí mismos."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO    6.   -  Las  ratificaciones  oficiales  de  la  presente Convención, en las  condiciones  previstas  en  la  parte  XIII del Tratado de Versailles de 28 de junio de 1919, del Tratado de   Saint Germain  de 10 de septiembre de 1919, del Tratado de  Neuilly de  27 de noviembre  de  1919  y del Tratado del Gran Trianón de 4 de junio de 1920, serán, para su registro,  comunicadas al Secretario General de la Liga de las Naciones."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO  7.  -  Tan  pronto  como  hayan  sido  registradas  en las Secretaría  las  ratificaciones  de dos Miembros de la Organización Internacional del Trabajo, el Secretario  General  de la Liga de las Naciones notificará ese hecho a todos los Miembros de la Organización Internacional del Trabajo."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO  8.  -  La presente Convención entrará en vigor en la fecha en que esa notificación  hubiera  sido  efectuada  por el Secretario General de la Liga de las Naciones; no ligará  sino  a  los Miembros que hubiesen hecho registrar su ratificación  en la Secretaría.  Más adelante,  esta  Convención entrará en vigor, para todo otro Miembro en la fecha en que  la  ratificación  de  ese  Miembro  hubiese sido registrada en la Secretaría."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "ARTICULO  9.  -  Bajo  reserva de las disposiciones del artículo  8, todo Miembro que ratifique  la  presente  Convención se compromete a aplicar sus disposiciones a más tardar el 1  de  julio  de 1922, y a adoptar las medidas que fuesen necesarias para hacer efectivas  esas disposiciones."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "ARTICULO  10.  -  Todo  Miembro  que  hubiera ratificado la presente Convención, podrá denunciarla a la expiración  de un período de diez años desde la fecha de la puesta en vigor inicial de la Convención, por un acta comunicada al Secretario  General de la Liga de las Naciones y registrada por el mismo. La denuncia  no  se  hará efectiva  sino  un  año  después  de  haber  sido  registrada  en la Secretaría."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "ARTICULO    11.  -  El  Consejo  de  Administración  de  la  Oficina Internacional  del  Trabajo  deberá,  por lo menos una vez cada diez años,  presentar  a la Conferencia General  un  informe  sobre    la aplicación de la presente  Convención  y  resolverá  si  corresponde inscribir  en la orden del día de la Conferencia la cuestión  de  la revisión o de la modificación de dicha Convención."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "ARTICULO   12.  -  Los  textos  francés  e  inglés  de  la  presente Convención   deberán,  uno  y  otro,  ser  considerados  auténticos."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "Anexo  B:  Proyecto  de  Convención referente a la indemnización por desocupación en caso de pérdida por naufragio-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0011\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0007/0008",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "ARTICULO  1.  -  A los efectos de la presente Convención, el término \"marinos\" es aplicable  a  todas  las  personas empleadas a bordo de todo buque dedicado a la navegación marítima.\n\nA  los  efectos  de  la  presente Convención,  el  término  \"buque\" comprende a todos los buques  y  embarcaciones de cualquier índole, de propiedad pública o privada, que  se  dediquen  a  la navegación marítima, con exclusión de los barcos de guerra."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "ARTICULO  2.  -  En caso de pérdida por naufragio de algún buque, el armador o la persona  con  la  que  el  marino  hubiera concluído un contrato para servir a bordo del buque, deberá abonar  a cada uno de los  marinos  empleados  en  ese buque una indemnización para  hacer frente a la desocupación resultante    de  la  pérdida por naufragio del buque.\n\nEsta  indemnización  será  abonada  por todos los días  del  período efectivo de desocupación del marino a  la  tasa del salario pagadero en virtud del contrato, pero el importe total  de  la  indemnización pagadera  a  cada marino en virtud de la presente Convención,  podrá ser limitado a dos meses de salario."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "ARTICULO    3.   -  Estas  indemnizaciones  gozarán  de  los  mismos privilegios  que  los    atrasos  de  salarios  ganados  durante  el servicio,  pudiendo los marinos  recurrir  para  percibirlos  a  los mismos procedimientos que para esos atrasos."
            },
            {
              "numero-articulo": "B 0004",
              "texto": "ARTICULO  4.  -  Todo  Miembro  de la Organización Internacional del Trabajo  que  ratifique  la presente  Convención,  se  compromete  a aplicarla a sus colonias,  posesiones  o  protectorados  que  no  se gobernaran  enteramente por sí mismos, bajo las reservas siguientes:\n\na) Que las disposiciones  de  la Convención no resulten inaplicables a causa de las condiciones locales;\n\nb)  Que las modificaciones que fueran  necesarias  para  adaptar  la Convención  a  las condiciones locales puedan ser introducidas en la misma.\n\nCada  Miembro  deberá  notificar  a  la  Oficina  Internacional  del Trabajo su resolución  en  cuanto  a  cada  una  de  sus colonias  o posesiones  o  cada  uno  de  sus protectorados que no se gobiernan enteramente por sí mismos."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 011792 1933 09 29 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 000996 1879 09 29 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": "B 0005",
              "texto": "ARTICULO    5.   -  Las  ratificaciones  oficiales  de  la  presente Convención, en las  condiciones  previstas  en  la  parte  XIII  del Tratado  de Versailles del 28 de Junio de 1919, del Tratado de Saint Germain del  10 de Septiembre de 1919, del Tratado de Neuilly del 27 de Noviembre de  1919  y del Tratado del Gran Trianón del 4 de Junio de 1920, serán comunicadas  para  su  registro al Secretario General de la Liga de las Naciones."
            },
            {
              "numero-articulo": "B 0006",
              "texto": "ARTICULO  6.  -  Tan  pronto  como  hayan  sido  registradas  en  la Secretaría  las  ratificaciones  de dos Miembros de la Organización Internacional del Trabajo, el Secretario  General de la Liga  de las Naciones notificará ese hecho a todos los miembros de la Organización Internacional del Trabajo."
            },
            {
              "numero-articulo": "B 0007",
              "texto": "ARTICULO  7.  -  La presente Convención entrará en vigor en la fecha en que esa notificación  hubiera  sido  efectuada  por el Secretario General  de la Liga de las Naciones, no ligará sino a  los  Miembros que hubiesen  hecho registrar su ratificación  en la Secretaría. Más adelante, esta  comunicación entrará en vigor para todo otro Miembro en la fecha en que  la  ratificación    de  ese Miembro hubiese sido registrada en la Secretaría."
            },
            {
              "numero-articulo": "B 0008",
              "texto": "ARTICULO  8.  -  Bajo  reserva de las disposiciones del artículo  7, todo Miembro que ratifique  la  presente Convención, se compromete a aplicar sus disposiciones a más tardar  el  1  de Julio de 1922, y a tomar las medidas que fuesen necesarias para hacer  efectivas dichas disposiciones."
            },
            {
              "numero-articulo": "B 0009",
              "texto": "ARTICULO  9.  -  Todo  Miembro  que  hubiera  ratificado la presente Convención,  podrá  denunciarla  a la expiración de  un  período  de cinco  años  desde la fecha de la puesta  en  vigor  inicial  de  la Convención, por  un acta comunicada al Secretario General de la Liga de las Naciones y  registrada  por  el mismo. La denuncia no se hará efectiva  sino  un  año  después  de haber  sido  registrada  en  la Secretaría."
            },
            {
              "numero-articulo": "B 0010",
              "texto": "ARTICULO    10.  -  El  Consejo  de  Administración  de  la  Oficina Internacional  del  Trabajo  deberá  por  lo menos una vez cada diez años,  presentar  a  la  Conferencia  General un  informe  sobre  la aplicación  de  la presente Convención y  resolverá  si  corresponde inscribir en la orden  del  día  de la Conferencia la cuestión de la revisión o la modificación de dicha Convención."
            },
            {
              "numero-articulo": "B 0011",
              "texto": "ARTICULO  11.  - Harán fe, tanto uno como otro, los textos francés e inglés en la presente Convención."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "Anexo  C:  Proyecto  de  Convención  referente  a  la  colocación de marinos,  suscripta  en  la  Segunda  Conferencia Internacional  del Trabajo reunida en Génova del 15/6/1920 al 10/7/1920-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0018\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0014/0015",
          "articulo": [
            {
              "numero-articulo": "C 0001",
              "texto": "ARTICULO  1.  -  A los efectos de la presente Convención, el término \"marino\" comprende  a  todas las personas empleadas como miembros de la  tripulación  a  bordo  de   buques  dedicados  a  la  navegación marítima, con exclusión de los oficiales."
            },
            {
              "numero-articulo": "C 0002",
              "texto": "ARTICULO  2.  - La colocación de los marinos no puede ser objeto  de un comercio ejercido  con  fines  de  lucro por personas, sociedad o establecimiento alguno. Ninguna operación  de  colocación  podrá dar lugar  por  parte  de  los  marinos  de  algún buque, al pago de una remuneración  cualquiera,  directa  o  indirecta,   a  una  persona, sociedad o establecimiento.\n\nEn cada país la Ley preverá sanciones penales por toda  violación de las disposiciones del presente artículo."
            },
            {
              "numero-articulo": "C 0003",
              "texto": "ARTICULO  3.  -  No  obstante las disposiciones del artículo 2, toda persona, sociedad o establecimiento  que  actualmente  ejerciera con fines  de  lucro  el  comercio  de  colocación,  podrá ser admitida, temporariamente,  por autorización del Gobierno, a  continuar  dicho comercio, a condición  de  que  sus  operaciones  estén sometidas al contralor del Gobierno, salvaguardando  los    derechos de todas las partes interesadas.\n\nCada Miembro que ratifique la presente Convención,  se  compromete a adoptar  todas las medidas necesarias a fin de abolir a la  brevedad posible el  comercio de colocación de marinos, ejercido con fines de lucro."
            },
            {
              "numero-articulo": "C 0004",
              "texto": "ARTICULO  4.  -  Cada Miembro que ratifique la presente Convención, deberá cuidar de que  se  organice  y  mantenga un sistema eficaz  y que responda a las necesidades, de oficinas  gratuitas de colocación para  los  marinos. Este sistema podrá ser organizado  y  mantenido:\n\n1. Sea por asociaciones  representativas  de los armadores y marinos procediendo  conjuntamente  bajo  el  contralor   de  una  autoridad central;\n\n2. Sea, en ausencia de una acción combinada de esa  naturaleza,  por el Estado mismo.\n\nLas operaciones de esas oficinas de colocación serán  dirigidas  por personas de experiencia marítima práctica.\n\nCuando  coexistieran  oficinas  de  colocación  de  tipos  diversos, deberá  adoptarse  las  medidas  necesarias  a  fin  de coordinar su acción sobre una base nacional."
            },
            {
              "numero-articulo": "C 0005",
              "texto": "ARTICULO  5.  -  Se  constituirán comisiones compuestas de un número igual de representantes  de  los  armadores  y  de los marinos,  que serán  consultados  en todo lo referente al funcionamiento  de  esas oficinas.\n\nPor lo demás, corresponderá  al  Gobierno  de cada país precisar las facultades  de  esas  comisiones,  especialmente   en  cuanto  a  la elección  de  su  presidente fuera de sus miembros, su  sujeción  al contralor  del  Estado  y  la  facultad  de  recibir  asistencia  de personas  que  se  interesen   por  el  bienestar  de  los  marinos."
            },
            {
              "numero-articulo": "C 0006",
              "texto": "ARTICULO  6. - En el transcurso de las operaciones de colocación, el marino deberá  conservar  el derecho de elegir su buque y el armador el derecho de elegir su tripulación."
            },
            {
              "numero-articulo": "C 0007",
              "texto": "ARTICULO  7.  - El contrato de empleo de los marinos deberá contener todas las garantías  necesarias  para  la  protección  de  todas las partes  interesadas  dándose a los marinos toda clase de facilidades para  examinar  dicho  contrato    antes  y  después  de  la  firma."
            },
            {
              "numero-articulo": "C 0008",
              "texto": "ARTICULO  8.  -  Cada miembro que ratifique la presente Convención, adoptará las medidas  necesarias  a  fin de que las facilidades para la colocación de los marinos previstas  por  la  presente Convención estén,  recurriendo  en  caso necesario, a oficinas públicas,  a  la disposición de los marinos  de  todos  los  países que ratifiquen la presente Convención bajo reserva  de que las  condiciones de trabajo sean aproximadamente las mismas."
            },
            {
              "numero-articulo": "C 0009",
              "texto": "ARTICULO  9.  -  Corresponderá a cada país resolver si adoptará o no disposiciones análogas  a  las  de  la  presente  Convención  en  lo referente  a  los  oficiales  de  mar  y  los  oficiales  mecánicos."
            },
            {
              "numero-articulo": "C 0010",
              "texto": "ARTICULO  10.  -  Todo Miembro que ratificara la presente Convención deberá comunicar a  la  Oficina Internacional del  Trabajo todas las informaciones, estadísticas,  etcétera,  de  que pudiese disponer en lo  referente  a la desocupación de marinos y al  funcionamiento  de sus establecimientos de colocación  para marinos.\n\nCorresponderá a  la  Oficina  Internacional del Trabajo asegurar, de acuerdo con los Gobiernos y las  organizaciones  interesadas en cada país,  la  coordinación  de  los  diversos  sistemas  nacionales  de colocación de marinos."
            },
            {
              "numero-articulo": "C 0011",
              "texto": "ARTICULO  11.  -  Todo  Miembro de la Organización Internacional del Trabajo  que  ratifique  la  presente  Convención  se  compromete  a aplicarla a sus colonias o  posesiones  o a sus protectorados que no se  gobernaran  enteramente  por  sí  mismo,  bajo    las   reservas siguientes:\n\na)  Que  las disposiciones de la Convención no resulten inaplicables a causa de las condiciones locales;\n\nb) Que las  modificaciones  que  fueran  necesarias  para adaptar la Convención a las condiciones locales puedan ser introducidas  en  la misma.\n\nCada  Miembro  deberá  notificar  a  la  Oficina  Internacional  del Trabajo  su  resolución  en  cuanto  a  cada  una de sus colonias  o posesiones  o cada uno de sus protectorados que  no  se  gobernaran enteramente por sí mismos."
            },
            {
              "numero-articulo": "C 0012",
              "texto": "ARTICULO    12.  -  Las  ratificaciones  oficiales  de  la  presente Convención, en  las  condiciones  previstas  en  la  parte  XIII del Tratado  de  Versailles  del  28  de  Junio de 1919, del Tratado, de Saint Germain del 10 de Septiembre de 1919,  del  Tratado de Neuilly del 27 de Noviembre de 1919 y del Tratado del Gran  Trianón del 4 de Junio  de  1920,  serán  comunicadas para su registro al  Secretario General de la Liga de las Naciones."
            },
            {
              "numero-articulo": "C 0013",
              "texto": "ARTICULO  13.  -  Tan  pronto  como  hayan  sido  registradas  en la Secretaría  las  ratificaciones  de  dos Miembros de la Organización Internacional del Trabajo, el Secretario  General  de la Liga de las Naciones notificará ese hecho a todos los Miembros de la Organización Internacional del Trabajo."
            },
            {
              "numero-articulo": "C 0014",
              "texto": "ARTICULO  14.  - La presente Convención entrará en vigor en la fecha en que esa notificación  hubiera  sido  efectuada  por el Secretario General de la Liga de las Naciones; no ligará  sino  a  los Miembros que  hubiesen hecho registrar su ratificación en la Secretaría.  Más adelante,  esta  Convención  entrará en vigor para todo otro Miembro en  la fecha en que la ratificación  de  ese  Miembro  hubiese  sido registrada en la Secretaría."
            },
            {
              "numero-articulo": "C 0015",
              "texto": "ARTICULO  15.  -  Bajo reserva de las disposiciones del artículo 14, todo Miembro que ratifique  la presente Convención,  se compromete a aplicar sus disposiciones a más  tardar  el  1 de Julio de 1922, y a tomar las medidas que fueren necesarias para hacer  efectivas dichas disposiciones."
            },
            {
              "numero-articulo": "C 0016",
              "texto": "ARTICULO  16.  -  Todo  Miembro  que  hubiera ratificado la presente Convención,  podrá  denunciarla a la expiración  de  un  período  de cinco años desde la fecha  de  la  puesta  en  vigor  inicial  de la Convención,  por un acta comunicada al Secretario General de la Liga de las Naciones  y  registrada  por el mismo. La denuncia no se hará efectiva  sino  un  año  después  de haber  sido  registrada  en  la Secretaría."
            },
            {
              "numero-articulo": "C 0017",
              "texto": "ARTICULO    17.  -  El  Consejo  de  Administración  de  la  Oficina Internacional  del  Trabajo  deberá, por lo menos una vez cada cinco años,  presentar  a  la Conferencia  General  un  informe  sobre  la aplicación de la presente  Convención  y  resolverá  si  corresponde inscribir  en la orden del día de la Conferencia la cuestión  de  la revisión o de la modificación de dicha Convención."
            },
            {
              "numero-articulo": "C 0018",
              "texto": "ARTICULO  18.  -  Harán fe, tanto uno como otro los textos francés e inglés de la presente Convención."
            }
          ]
        }
      ],
      "id-infojus": "LNT0002506"
    }
  }
}