{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g53-71000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583674636,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "5411-nacional-reserva-patrimonial-formulada-nacion-respecto-ciertos-bienes-inmuebles-lns0001735-1957-05-23"
      }
    },
    "content": {
      "mecanografico": "S0001735",
      "numero-norma": 5411,
      "timestamp": "2013-01-19T18:52:29",
      "timestamp-m": "2013-01-19T18:52:29",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1957-05-23",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 005411 1957 05 23",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "DECRETO LEY 5.411/57",
          "RATIFICADO POR LEY 14.467",
          "BUENOS AIRES, 23 DE MAYO DE 1957"
        ]
      },
      "titulo-norma": "RESERVA PATRIMONIAL FORMULADA POR LA NACION RESPECTO DE CIERTOS BIENES INMUEBLES.",
      "datos-publicacion": "BOLETIN OFICIAL   1957 06 03",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1957 06 03"
        }
      },
      "sancion": "El  Presidente  Provisional de la Nación Argentina, en Ejercicio del Poder Legislativo, Decreta con Fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 5.411/57",
      "ratificado-por": "RATIFICADO POR LEY 14.467",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5 OBSERVACION RATIFICADO POR LEY 14467 BO 29-9-58"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0005\n\nOBSERVACION RATIFICADO POR LEY 14467 BO 29-9-58"
      },
      "sumario": {
        "sumario": "HACIENDA Y FINANZAS-BIENES DEL ESTADO-ESTADO-PROVINCIAS-PROVINCIA DE MISIONES-Bienes del Dominio del Estado. Ubicación-Destino- Características-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Estado Nacional"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "bienes del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/bienes del Estado"
            },
            "sinonimos": {
              "termino": "bienes de dominio del Estado"
            }
          },
          {
            "elegido": {
              "termino": "bienes inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bienes muebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes muebles"
            },
            "sinonimos": {
              "termino": "cosas muebles"
            }
          },
          {
            "elegido": {
              "termino": "servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "provincias"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Provincial"
            },
            "sinonimos": {
              "termino": [
                "provincias",
                "provincia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Misiones"
            },
            "preferido": {
              "termino": "Misiones"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Misiones",
            "cosas inmuebles (bienes inmuebles)",
            "Estado Nacional",
            "contrataciones del Estado (contratos administrativos)",
            "dominio del Estado",
            "bienes de dominio del Estado (bienes del Estado)",
            "servicios públicos locales (servicio público)",
            "provincias (Estado Provincial)",
            "Estado",
            "Derecho constitucional",
            "provincia (Estado Provincial)",
            "bienes muebles",
            "servicios públicos (servicio público)",
            "cosas muebles (bienes muebles)",
            "bienes inmuebles",
            "contrataciones públicas (contratos administrativos)",
            "bienes",
            "Estado Provincial",
            "servicio público",
            "contratos administrativos",
            "bienes del Estado",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "Derecho administrativo"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  En los términos del Artículo 11 de la Ley N.14.294, continuarán perteneciendo  al dominio del Estado Nacional los bienes que,  clasificados  por  su ubicación  y  destino,  se  mencionan  a continuación:\n\na) Ministerio de Relaciones Exteriores y Culto\n\nColonia Guaraní: Sección E,  fracción  Centro Norte del lote 106 con superficie de cincuenta áreas (50 As.) y  fracción  ángulo Nord Este del  lote  106  con  superficie  de  veintiún áreas, sesenta  metros cuadrados (21 áreas, 60 m.2);\n\nColonia Aristóbulo del Valle: Sección  I,  fracción Centro Oeste del lote  147  con  superficie  de  veinticinco  áreas  (25  As.);\n\nColonia Cerro Corá: fracción ángulo Este de la  fracción  A del lote 100 con superficie de cincuenta áreas (50 As.); Sección C,  fracción ángulo  Oeste  del lote 129 con superficie de una hectárea (1ha.);\n\nSección E, fracción  Centro  Nord  Oeste del lote 197 con superficie de cincuenta áreas (50 As); Sección  F,  fracción  ángulo  Oeste del lote 150 con superficie de dos hectáreas (2 Has.);\n\nColonia Bonpland: Sección III, fracción Ángulo Sud del lote  127 con superficie  de cincuenta áreas (50 áreas);\n\nPueblo    Cerro  Azul:  mitad Sud Este del solar b de la manzana 12, superficie de ochocientos  metros  cuadrados  (800 m2.) y mitad Nord Oeste  del solar  e de la manzana 12 con superficie  de  ochocientos metros cuadrados (800 m2.);\n\nPueblo Corpus:  solares  números 3, 5, 6, 9 y 10 de la manzana 69 A, con    superficie total de cuatro  mil  ochocientos  noventa  y  dos metros cuadrados (4.892 metros cuadrados);\n\nPueblo Guaraní:  solar  A  de  la  manzana  30 con superficie de mil trescientos cincuenta metros cuadrados (1.350 m2.);\n\nPueblo Leandro N. Alem:  mitad Nord Este del  solar  F de la manzana 6  con  superficie de seiscientos veinticinco metros cuadrados  (625 m2.) y  fracción  ángulo  Este  del  solar  C  de  la  manzana 6 con superficie   de  cuatrocientos  noventa  y  tres  metros  cuadrados, setenta y cinco  decímetros    cuadrados  (493  metros cuadrados, 75 decímetros cuadrados);\n\nPueblo Bonpland: fracción Sud Este del solar A de  la manzana 58 con superficie de mil metros cuadrados (1.000 m2.), y el  solar  B de la manzana 58 con superficie de dos mil quinientos metros cuadrados  (2 500 m2.);\n\nPueblo  Salto: solares G y H de la manzana 6 con superficie total de dos mil quinientos metros cuadrados (2.500 m2.).\n\nb) Ministerio de Educación y Justicia\n\nColonia Guaraní:  Sección  D,  fracción  IV del lote 150, superficie una  hectárea,  cuarenta  y  nueve  áreas,  ochenta  y  seis  metros cuadrados,  cuarenta y siete centímetros cuadrados  (1 Ha, 49 as, 86 m2, 47 cm2);\n\nSección  E,  fracción  en  el  ángulo  Sud  Este  del  lote 102  con superficie de dos hectáreas (2 Has.); ángulo Sud Oeste del  lote 102 con  superficie de treinta y seis áreas (36 As.) y ángulo Sud  Oeste del  lote  111  con  superficie  de una hectárea (1 Ha.); Sección F, fracción  ángulo  Nord  Oeste del lote  19  con  superficie  de  una hectárea (1 Ha.) y fracción  ángulo  Sud  Oeste  del  lote  261  con superficie  de  una  hectárea, diez metros cuadrados (1 Ha. 10 m.2);\n\nSección G fracción ángulo  Nord  Este del lote 116 con superficie de dos  hectáreas  (2  Has.)  y  ángulo Sud  Oeste  del  lote  126  con superficie de cincuenta áreas (50 As.);\n\nCAPITAL FEDERAL"
        },
        {
          "numero-articulo": "1 001",
          "texto": "Colonia  San  Javier:  Ensanche Norte, fracción ángulo Este del lote 97 con superficie de seis hectáreas (6 Has.);\n\nColonia Santa Ana: Sección  Santa  Ana, fracción ángulo Sud del lote 33  con  superficie  de  treinta  y  cinco   áreas  (35  as.);\n\nColonia Yabebiry: Sección Sud, fracción Centro  Norte del lote 1 con superficie de dos hectáreas (2 hectáreas) y ángulo  Este del lote 86 con  superficie  de dos hectáreas (2 Has.); Sección Norte,  fracción Centro Sud Oeste del  lote  81  con superficie de una hectárea (1 Ha ); ángulo Oeste del lote 145 con  superficie  de  cuarenta  y  cinco áreas  (45  as.)  y  ángulo  Sud  del  lote  146  con  superficie de cincuenta y seis áreas (56 as.);\n\nColonia  Picada  San  Javier  a  Cerro Corá: Sección Norte fracción ángulo Sud Este del lote 16 con superficie  de  cuatro  hectáreas (4 Has.);\n\nColonia Corpus: Fracción Centro Sud Oeste de la fracción  D del lote 79 con superficie de doce hectáreas (12 Has.);\n\nColonia  Picada  Bonpland  a  Yerbal  Viejo:  Sección  1ra; fracción ángulo  Sud Oeste del lote 19 con superficie de cuatro hectáreas  (4 Has.); Sección  2da;  fracción  Centro  Sud  Este  del  lote  27 con superficie de cuatro hectáreas (4 Has.);\n\nColonia  Yerbal Viejo: Sección 1, fracción ángulo Oeste del lote  82 con superficie  de  una hectárea (1 hectárea); ángulo Norte del lote 105 con superficie de  una  hectárea (1 Ha.) y ángulo Oeste del lote 177 con superficie de una hectárea  (1  Ha.);  Sección  II, fracción ángulo  Sud  Este del lote 96 con superficie de dos hectáreas,  tres áreas (2 Has.  3 as.), fracción C del lote 110 con superficie de dos hectáreas (2 Has.)  y  fracción  Centro  Nord  Este del lote 257 con superficie de tres hectáreas (3 Has.); Sección III,  fracción  Nord Este  del  lote  88  con  superficie  de  dos  hectáreas  (2 Has.) y fracción  Centro  Norte del lote 109 con superficie de una hectárea, cincuenta áreas (1  Ha.,  50  as.); Sección IV, fracción ángulo Este del lote 56 con superficie de cinco  hectáreas  (5  Has.) y fracción Centro Sud Este del lote 107 con superficie de dos hectáreas  (2 Has );  Sección  V,  fracción  III  del  lote 232 con superficie de tres hectáreas,  setenta  y  cinco áreas (3 Has,  75  as.):  Sección  VI, fracción ángulo Oeste del  lote 68 con superficie de una hectárea (1 Ha.);  Sección VII, fracción  Centro  Sud  Oeste  del  lote  69  con superficie  de  dos  hectáreas,  diecisiete  áreas,  setenta  y tres metros cuadrados (2 Has. 17 as. 73 m2.) y ángulo Oeste del lote  139 con  superficie  de  dos  hectáreas (2 Has.); Sección XIII, fracción ángulo Este del lote 118 con  superficie  de  cinco hectáreas (5 Has );\n\nColonia San Ignacio: Fracción ángulo Nord Este  de la fracción B del lote 9 con superficie de dos hectáreas, veinticinco  áreas  (2  Has.\n\n25 as.);\n\nColonia  Profundidad:  Fracción  Centro  Sud  Este  del  lote 10 con superficie  de  3  tres  hectáreas, ocho áreas (3 Has. 8 As.);\n\nColonia Aristóbulo del Valle:  Sección II, fracción Nord Oeste, Nord Este,  Sud  Este  del  lote  20  con  superficie    de  veinticuatro hectáreas,  sesenta  y  ocho áreas, veintiséis metros cuadrados  (24 Has. 68 As. 26 m2.) y el  lote  21 con superficie de ocho hectáreas, treinta y  ocho áreas, ochenta y  cinco  metros cuadrados (8 Has. 38 As. 85 m2.);\n\nColonia Sierra de San José: Fracción ángulo  Sud  Oeste  del lote 61 con superficie de dos hectáreas (2 hectáreas);\n\nColonia  Cerro  Corá:  Sección C, fracción ángulo Oeste del lote  55 con superficie de cincuenta  áreas  (50 as.) y fracción ángulo Norte del lote 56 con superficie de dos hectáreas  (2  Has.);  Sección  D, fracción  ángulo  Sud del lote 41 con superficie de dos hectáreas (2 Has.) y fracción Sud  Oeste  del  lote  52  con  superficie  de  dos hectáreas  (2  Has.);  Sección E, fracción ángulo Norte del lote 197 con superficie de dos hectáreas  (2 Has.) y fracción Centro Sud Este del lote 235 con superficie de una  hectárea, diez áreas (1 Ha 10 as ); Sección F, fracción ángulo Sud del  lote 28 con superficie de una hectárea  (1  Ha.  ángulo Este del lote 33  con  superficie  de  una hectárea (1 Ha.); y  fracción  Sud del lote 63 con superficie de una hectárea, noventa y dos áreas, dieciséis  metros cuadrados (1 Ha. 92 as. 16 m2.);\n\nCAPITAL FEDERAL"
        },
        {
          "numero-articulo": "1 002",
          "texto": "Colonia  Caa Guazú: Sección I, fracción ángulo Sud Este del lote 143 con superficie  de  una  hectárea (1 hectárea); Sección II, fracción ángulo Sud del lote 143 con  superficie  de  dos hectáreas (2 Has.);\n\nSección III, Villa Rural, lote 12 con superficie  de cinco hectáreas (5 Has.);\n\nColonia Bonpland: Sección II, fracción A, fracción  Centro  Sud Este del  lote  54  con  superficie  de  setenta  y cinco áreas (75 As.);\n\nángulo Oeste del lote 70 con superficie de una  hectárea,  sesenta y nueve  áreas,  cincuenta  y cinco metros cuadrados (1 Ha. 69 as.  55 metros cuadrados) y ángulo  Sud  del  lote  80 con superficie de dos hectáreas (2 Has.);\n\nPueblo  San José: La manzana 84 con superficie  total  de  diez  mil metros cuadrados (10.000 m2.);\n\nPueblo Cerro  Azul:  Solares a, b, c y d de la manzana 5, superficie total  de seis mil cuatrocientos  metros cuadrados (6.400 m2.);\n\nPueblo  Guaraní:  Solares a, b, c, d,  e  y  f  de  la  manzana  31, superficie  total nueve  mil  ochocientos  noventa  y  siete  metros cuadrados, treinta  y  ocho  decímetros  cuadrados,  cincuenta y dos centímetros cuadrados (9.897 m2. 38 dm2. 52 cm2.);\n\nPueblo  Azara, Solares a, b, c y d de la manzana 123 con  superficie total de  diez  mil metros cuadrados (10.000 metros cuadrados);\n\nPueblo  Apóstoles:  Manzana  56  bis  con  superficie  de  ocho  mil setecientos   noventa  y  nueve  metros  cuadrados  (8.799  m2.);  y manzanas 110 y  123  con  superficie  de nueve mil doscientos metros cuadrados (9.200 metros cuadrados) cada una;\n\nPueblo Olegario V. Andrade: Solares a,  b,  c  y  d de la manzana 20 con  superficie  total  de  diez mil metros cuadrados (10.000  m2.);\n\nPueblo Almafuerte: Solares a,  b, c, d, e, f, g y h de la manzana 10 con superficie total de diez mil  quinientos  metros  cuadrados  (10 500 m2.);\n\nPueblo  Bonpland:  Solares  a,  b,  c  y  d  de  la  manzana  25 con superficie  total  de  diez  mil  metros cuadrados (10.000 m2);\n\nPueblo Bernardo de Irigoyen: Fracción  ángulo  Oeste de la chacra 58 con superficie de dos hectáreas, veintitrés áreas  (2  Has. 23 as.);\n\nPueblo Salto: Solares a y b de la manzana 5 con superficie  total de dos mil quinientos metros cuadrados (2.500 m2.);\n\nPueblo San Ignacio: - Nuevo - solares a, b, c y d de la manzana  2 3 con  superficie  total  de  diez  mil metros cuadrados (10.000 m2.);\n\nPueblo  Paraje  San  Antonio:  Fracción  E  con  superficie  de  dos hectáreas, un área, noventa y dos  metros cuadrados, diez decímetros cuadrados (2 Has. 1 A. 92 metros cuadrados 10 decímetros cuadrados).\n\nc) Ministerio de Asistencia Social y Salud Pública\n\nPosadas: Solar Sud Oeste de la manzana  125 y chacras 10, 250 y 257;\n\nPuerto Iguazú: Lotes 3 y 4 de la manzana  1  y fracción 23 B y 24 A;\n\nPuerto Esperanza: Lotes C y D de la manzana 9;\n\nPueblo Cerro Azul: Solar D de la manzana 30 con  superficie  de  mil seiscientos    metros   cuadrados  (1.600  metros  cuadrados);\n\nPueblo San José: Solares  C  y  D  de  la  manzana 67 con superficie total de cinco mil metros cuadrados (5.000 m2.);\n\nPueblo  Bonpland:  Solares  a,  b,  y c y mitad Nord  Oeste  del  d, manzana 11, con superficie de ocho mil  setecientos cincuenta metros cuadrados (8.750 m2.);\n\nPueblo  Apóstoles:  Solares  A,  B,  C y D de  la  manzana  47,  con superficie  total de diez mil metros cuadrados  (10.000  m2.);\n\nPueblo Cerro  Corá:  Solar C de la manzana 49 bis, con superficie de dos mil quinientos metros cuadrados (2.500 m2.);\n\nPuerto Rico: Lote 23, parte A, quinta 77;\n\nPueblo San Javier: La  manzana  62, con superficie total de diez mil metros cuadrados (10.000 m2.);\n\nPueblo Libertador General San Martín:  (ex  Puerto  Rico), el solar 181;\n\nColonia  Yerbal Viejo: Sección VII, fracción Centro Oeste  del  lote 28 con superficie  de  dos mil quinientos metros cuadrados (2.500 m2 );\n\nColonia Picada Bonpland  a  Yerbal Viejo: Sección 3ra. lote 69;\n\nColonia Cerro Corá: Sección E, parte del lote 6;\n\nColonia Concepción de la Sierra:  Fracción  de  la  chacra 101;\n\nColonia Eldorado: Parte Norte del lote 5-A;\n\nColonia Picada Bonpland a Yerbal Viejo: Sección 3ra,  parte del lote 34;\n\nColonia  Alba  Posse:  Fracción de treinta mil metros cuadrados  (30 000 m2.), por donación;\n\nColonia Monte Carlo: Solar  Este,  lote  42  de  la Sección Quintas.\n\nd) Ministerio de Comunicaciones\n\nPueblo  Oberá:  Solares  a  y  b  de  la manzana 16, superficie  mil doscientos  cincuenta  metros  cuadrados  (1.250  m2.)  cada  solar.\n\nSuperficie total dos mil quinientos metros  cuadrados  (2.500  m2.);\n\nCAPITAL FEDERAL"
        },
        {
          "numero-articulo": "1 003",
          "texto": "Pueblo  Azara:  Solar  B  de  la  manzana  134,  superficie  dos mil quinientos  metros  cuadrados  (2.500  metros cuadrados (2.500 m2.);\n\nPueblo Bernardo de Yrigoyen: Solar I de  la  manzana  3.  superficie mil  seiscientos metros cuadrados (1.600 m2.); Quintas 20 y  21  con superficie  de  diez  mil  metros  cuadrados  (10.000 m2.) cada una.\n\nSuperficie total veintiún mil seiscientos metros  cuadrados  (21.600 m2.);\n\nPueblo  Apóstoles:  Fracción  Sud del ángulo Sud (o solar C) manzana 70  bis,  superficie  mil  doscientos    cuarenta  y  cuatro  metros cuadrados, noventa y seis centímetros cuadrados  (1.244  m2.  96 cm2 );\n\nPueblo Cerro Corá: Solar b de la manzana 43 bis. superficie dos  mil quinientos    metros    cuadrados  (2.500  metros  cuadrados).\n\ne) Ministerio de Obras Públicas\n\nColonia  Aristóbulo  del Valle:  Sección  IV,  lote  16,  superficie quince hectáreas, doce  áreas, once metros cuadrados (15 Has. 12 ás.\n\n11 m2.) y lote 48, superficie  treinta  y cinco hectáreas, cincuenta y cuatro áreas, ochenta y tres metros cuadrados  (35  Has,  54 áreas 83 metros cuadrados):\n\nPueblo  Cerro Azul: Solar B de la manzana 34 con superficie de  mil seiscientos    metros   cuadrados  (1.600  metros  cuadrados);\n\nColonia  Santa  Ana: Sección  Loreto,  fracción  Nord  Oeste  de  la fracción B del lote  9  con superficie de cuatro hectáreas (4 Has.);\n\nColonia San Ignacio: Fracción  C  del  lote  13  con  superficie  de veintitrés  hectáreas,  ocho  áreas,  setenta y cinco centiáreas (23 Has. 8 ás. 55 cás.).\n\nf) Ministerio de Transportes\n\nColonia San José: Fracción Centro Norte  Sud del lote 13, superficie dos hectáreas, cincuenta y cinco áreas (2  Has. 55 ás.); parte de la fracción B del lote 16, superficie una hectárea,  cuarenta  y cuatro áreas,  veinticinco metros cuadrados (1 Ha. 44 ás. 25 m2.); fracción ángulo Nord  Oeste  de  la  fracción A del lote 46 con superficie de mil  trescientos veintisiete metros  cuadrados,  veinte  decímetros cuadrados  (1.327  metros  cuadrados  20 decímetros cuadrados):\n\nPueblo  San  José:  Fracción Norte del solar  B  de  la  manzana  8, superficie ciento noventa  y un metros cuadrados, sesenta decímetros cuadrados  (191 m2. 60 dm2. ):  fracción  Sud  del  solar  A  de  la manzana 9, superficie  novecientos cuarenta y cinco metros cuadrados (945 m2.): fracción Sud  del  solar  D  de  la manzana 9, superficie novecientos cuarenta y cinco metros cuadrados  (945  m2.);  fracción Centro  del  solar A de la manzana 19, superficie mil ciento setenta y seis metros  cuadrados, cuarenta y dos decímetros cuadrados (1.176 m2. 42 dm2.): fracción  Sud del solar B de la manzana 19, superficie doscientos ocho metros cuadrados,  veinticuatro decímetros cuadrados (208 m2. 24 dm2.); fracción Centro del  solar  C  de  la manzana 19, superficie  mil  trescientos  veintinueve  metros  cuadrados,   diez decímetros cuadrados (1.329 m2.); fracción ángulo Norte del solar  D de  la  manzana  19,  superficie  ciento  cuarenta  y  cinco  metros cuadrados,  veinte  decímetros  cuadrados  (145  metros cuadrados 20 decímetros  cuadrados);  fracción  ángulo Norte del solar  B  de  la manzana 25, superficie doscientos cuarenta  y seis metros cuadrados, trece decímetros cuadrados (246 m2. 13 dm2.);  fracción  ángulo  Sud del  solar  A  de  la  manzana  26, superficie novecientos un metros cuadrados, veinte decímetros cuadrados  (901 m2. 20 dm2.); parte del solar  C  de  la  manzana  26, superficie cincuenta  y  tres  metros cuadrados setenta y cinco decímetros  cuadrados (53 metros cuadrados 75 decímetros cuadrados); fracción Centro  Este Oeste del solar D de la manzana 26. superficie mil trescientos noventa  metros cuadrados, treinta  decímetros  cuadrados (1.390 m2. 30 dm2.); fracción  ángulo Sud del solar D de la  manzana  39.  superficie ciento quince metros cuadrados, cincuenta y cuatro decímetros  cuadrados  (115 m2. 54 dm2 );  fracción  ángulo Norte del solar A de la manzana 37.  superficie treinta  y  seis   metros  cuadrados,  setenta  y  cinco  decímetros cuadrados (36 m2. 75  dm2.);  fracción  Centro  del  solar  B  de la manzana  37,  superficie  mil  trescientos  ochenta  y  cinco metros cuadrados,  diez decímetros cuadrados (1.385 m2. 10 dm2.);  fracción ángulo Norte  del  solar  C  de la manzana 37. superficie quinientos veintiún metros cuadrados, treinta  y ocho decímetros cuadrados (521 m2.  38  dm2.);  fracción  Centro del solar  A  de  la  manzana  45, superficie  mil  doscientos  veintitrés    metros   cuadrados,  diez decímetros cuadrados (1.223 m2. 10 dm2.); fracción Centro  del solar D  de  la  manzana  45.  superficie  mil  doscientos setenta y siete metros cuadrados, cincuenta decímetros cuadrados  (1.277  m2. 50 dm2 );  fracción Nord Este del solar A de la manzana 57. superficie  mil sesenta  y  dos  metros cuadrados, cincuenta decímetros cuadrados (1 062 m2. 50 dm2.);  fracción  Sud Oeste del solar B de la manzana 57, superficie ciento setenta metros  cuadrados  (170 m2.); fracción Sud Oeste del solar C de la manzana 57. superficie  doscientos setenta y dos metros cuadrados, setenta y cinco decímetros  cuadrados (272 m2.\n\n75  dm2.);  fracción  Nord  Este  del  solar  D  de  la manzana  57, superficie    novecientos    cincuenta  y  siete  metros  cuadrados, cincuenta decímetros cuadrados  (957  metros cuadrados 50 decímetros cuadrados);  parte  del  solar A de la manzana  63,  superficie  mil doscientos dieciséis metros  cuadrados  (1.216 m2.); fracción ángulo Oeste  del  solar B de la manzana 63, superficie  cuarenta  y  nueve metros cuadrados,  setenta  y  ocho  decímetros cuadrados (49 m2. 78 dm2.);\n\nCAPITAL FEDERAL"
        },
        {
          "numero-articulo": "1 004",
          "texto": "Colonia  San  Ignacio:  Fracción  ángulo  Oeste de la fracción C del lote 63 con superficie de seis hectáreas, veinticinco  áreas (6 Has.\n\n25 ás.):\n\nColonia Concepción de la Sierra: Chacra 137, superficie  veinticinco hectáreas (25 Has.):\n\nColonia  Eldorado: Sección I, la fracción D con superficie  de  tres mil quinientos metros cuadrados (3.500 m2.);\n\nPueblo San  Javier:  Solar  d de la manzana 93 con superficie de dos mil quinientos metros cuadrados (2.500 m2.);\n\nPueblo  Paraje  San  Antonio: Fracción  B  con  superficie  de  seis hectáreas, ocho metros  cuadrados, veintidós decímetros cuadrados (6 Has. 8 m2. 22 decímetros cuadrados);\n\nPueblo Iguazú: Parte Nord  Oeste  de  la manzana H con superficie de veintitrés mil cuatrocientos cuarenta y  tres  metros  cuadrados (23 443 m2.);\n\nPueblo  San  Pedro:  Ensanche proyectado, fracción Centro Nord  Este del  lote  1  con  superficie  de  seis  hectáreas  (6  Has.).\n\nk) Ministerio de Marina\n\nColonia Santa Ana: Sección  Santa Ana, ángulo Oeste del lote 33  con superficie de cuarenta y cuatro  áreas  (44  ás.)  y fracción I del lote  34  con  superficie  de  una  hectárea,  treinta y dos  áreas, veinticinco metros cuadrados (1 Ha. 32 ás. 25 m2.);\n\nColonia  Azara:  Angulo  Sud  del  lote  218 con superficie  de  dos hectáreas (2 Has.);\n\nPueblo  San  Javier:  Solares  a,  b,  c y d de  la  manzana  6  con superficie  de  diez  mil  metros  cuadrados    (10.000  m2.)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 014294 1953 12 10 0011 000 0000 000"
            }
          },
          "numero-articulo": "1 005",
          "texto": "L) Ministerio de Aeronáutica\n\nPueblo Bernardo de Irigoyen: Chacras números 12,  13, 14, 21, 22, 30 y  31  con  las calles interiores y con superficie total  de  ciento ocho  hectáreas,    cincuenta   y  nueve  áreas,  cincuenta  y  seis centiáreas, cuarenta decímetros  cuadrados  (108 Has. 59 ás. 56 cás.\n\n40 dm2.) parte  del  solar  D  de  la  manzana 63,  superficie mil doscientos setenta y cinco metros cuadrados  (1.275 m2.); fracción ángulo Oeste del solar A de la manzana 78. superficie  ochocientos noventa metros cuadrados (890 metros cuadrados); fracción  ángulo  Nord  Oeste  del solar  D  de  la  manzana  78.  superficie  setenta metros cuadrados setenta  y  cinco decímetros cuadrados); fracción  ángulo  Este  del solar B de la  manzana  79.  superficie  treinta  metros  cuadrados, noventa decímetros cuadrados (30 m2. 90 dm2.); fracción ángulo  Este del  solar C de la manzana 79, superficie mil setenta y cinco metros cuadrados  (1.075  m2.);  ángulo  Oeste de la manzana 80. superficie doscientos  sesenta  y  ocho  metros  cuadrados,    noventa   y  dos decímetros cuadrados (268 m2. 92 dm2.).\n\ng) Ministerio de Hacienda\n\nPueblo  Paraje  San  Antonio:  Fracción  D  con  superficie  de  una hectárea (1 Ha.):\n\nEldorado:  Solar Nro 4. de la subdivisión de la fracción B, del lote 1 A, de la colonia  Eldorado,  con superficie de mil treinta y siete metros cuadrados (1.037 metros cuadrados);\n\nPosadas: Próximo a estación entre  zona  de vía y el río Paraná, con superficie  de  tres  mil doscientos metros cuadrados  (3.200  m2.).\n\nh) Ministerio de Agricultura y Ganadería\n\nColonia  Cerro  Corá:  Sección   D,  lotes  números  86.  superficie veinticinco  hectáreas (25 Has.);  87.  fracción  Oeste,  superficie veinticuatro hectáreas  (24  hectáreas);  120.  fracción Nord Oeste, superficie  cinco  hectáreas (5 Has.) y lote 119 con  superficie  de veinticinco hectáreas  (25  Has.). Superficie total: setenta y nueve hectáreas (79 Has.)\n\nColonia Santa Ana: Sección Loreto,  lote  29.  fracciónes  A,  C y D superficie  veinticinco hectáreas (25 hectáreas) cada una; lote  40.\n\nfracciones  A,  B, C y D. superficie veinticinco hectáreas (25 Has.) cada una. Superficie  total:  ciento  setenta y cinco hectáreas (175 Has.);\n\nColonia  Manuel  Belgrano:  Fracción  A  con    superficie   de  mil quinientas  hectáreas  (1.500  Has.) y fracción B con superficie  de seiscientas hectáreas (600 hectáreas).  Superficie  total:  dos  mil cien hectáreas (2.100 Has.);\n\nColonia  Caa  Guazú:  Sección I, lote 10 con superficie de dieciocho hectáreas, setenta y seis  áreas,  ocho centiáreas (18 Has. 76 ás 08 cas.)  y lote 11 con superficie de diecisiete  hectáreas,  cincuenta áreas, veinte  centiáreas  (17  Has.  50  ás.  20  cás.); superficie total:  treinta  y  seis  hectáreas,  veintiséis  áreas,  veintiocho centiáreas (36 Has. 26 ás. 28 cas.);\n\nColonia  Picada  San  Javier a Cerro Corá: Sección Sud, una hectárea (1 Has.) del lote 39;\n\nPosadas: Zona Arroyo Zalman,  doscientas  hectáreas  (200  Has.)  de superficie.\n\ni) Ministerio de Comercio e Industria\n\nColonia  Santa  Ana:  Sección Santa Ana, parte Nord Este del lote 33 con superficie de cuarenta  y  una  hectáreas, setenta y nueve área, ochenta  y  dos  metros cuadrados (41 Has.  79  ás.  82  m2.):\n\nPosadas: Chacra Nro  182  con superficie de siete hectáreas, ochenta y  siete  áreas,  cuarenta y siete  centiáreas,  mil  ciento  veinte centímetros cuadrados  (7  Has.  87  ás.  47  cas. 1.120 cm2.).\n\nj) Ministerio de Ejército\n\nColonia  San  Javier:  Lote  34,  superficie  veintidós   hectáreas, catorce  áreas,  cincuenta y un metros cuadrados, cincuenta  y  ocho decímetros cuadrados  (22  Has.  14  ás.  51  m2. 58 dm2.); lote 53, superficie dieciséis hectáreas, veintisiete áreas,  treinta  y  seis metros  cuadrados  sesenta  y  seis decímetros cuadrados (16 Has. 27 ás. 36 m2. 66 dm2.): lote 75. superficie  veinticinco  hectáreas (25 Has.);  lote  76,  superficie veinticinco hectáreas (25 Has.);  lote 77, superficie veinticuatro  hectáreas,  cincuenta  y  ocho  áreas, veintinueve  metros  cuadrados, setenta y cinco decímetros cuadrados (24 Has. 58 ás. 29 m2.  75  dm2.);  lote  78, superficie veintinueve hectáreas, veinte áreas, noventa y nueve metros  cuadrados,  treinta y cuatro decímetros cuadrados (29 Has. 20 ás. 99 m2. 34 dm2.):  lote 79.  superficie veinticinco hectáreas (25 Has.); lote 80. superficie veinticinco  hectáreas  (25  Has.);  lote 81. superficie veinticinco hectáreas  (25  Has.)  y  lote  106  con superficie  de  veinticinco hectáreas (25 Has.);\n\nColonia  Picada  San  Javier  a Cerro Corá:  Sección  Sud,  fracción Centro Este Oeste y ángulo Norte  del  lote  101  con  superficie de cuatro  hectáreas,  cincuenta  y  seis áreas, ochenta y seis  metros cuadrados, veinticinco decímetros cuadrados  (4  Has.  56 ás. 86 m2.\n\n25 decímetros cuadrados);\n\nColonia  Picada  Bonpland  a  Yerbal  Viejo:  Sección  3ra, fracción ángulo  Sud  Este  del  lote  54  con  superficie  de dos hectáreas, noventa y tres áreas, sesenta y siete metros cuadrados  (2  Has.  93 ás. 67 m2.);\n\nColonia  Apóstoles:  Fracción  C del lote 95, superficie veinticinco hectáreas (25 Has.) y fracción Sud  Oeste  de la fracción D del lote 95 con superficie de cinco hectáreas (5 Has.);\n\nColonia Yerbal Viejo: Sección VII, fracción  ángulo  Sud del lote 50 con   superficie  de  veinte  hectáreas,  cincuenta  y  ocho  metros cuadrados  (20  Has.  58  m2.) y fracción Nord Oeste del lote 51 con superficie  de dos hectáreas,  cincuenta  áreas  (2  Has.  50  ás.);"
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  Continuarán perteneciendo igualmente al dominio del Estado Nacional todos  los  bienes  que,  comprendidos  dentro de la jurisdicción  territorial  de la provincia de Misiones, respondan  a las siguientes circunstancias:\n\n1) Las que individualmente o  integrando una universalidad, acervo o fondo de comercio, hayan sido adquiridos  de  terceros por o para la Nación,  a  título  gratuito  u  oneroso  -sea  que  se   encuentren terminadas o no las formalidades correspondientes a la transferencia  del dominio- y que a la fecha, continúen afectados  a servicios públicos,  obras  o actividades del Estado Nacional, y los que constituyan fondos  de empresas  o  sean  parte  de  ellas  o de servicios u obras de la Nación:\n\n2)  Los  inmuebles  que, cualquiera sea el origen del dominio, hayan sido objeto de reservas  por ley o por decreto para ser destinados a obras  o  actividades  del Estado  Nacional  y  que,  habiendo  sido efectivamente afectados  al  destino  previsto, continúen a la fecha con afectación a un uso público o servicio  público nacionales;\n\n3)  Las  fracciones de tierra afectadas al trazado  de  los  caminos nacionales;\n\n4) Los inmuebles  objeto  de  expropiaciones en trámite determinadas para  ejecución de servicios, obras  o  actividades  de  la  Nación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3. - La reserva patrimonial formulada por la Nación en los términos del  presente  decreto-ley  comprende el o los inmuebles en que  se  asienta  y/o  desarrolla  el  servicio,  obra  o  actividad complementaria; así como también todos los  muebles  o  semovientes, derechos  y  acciones que constituyan la dotación de esos servicios, obras o actividades."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.  -  El  presente  decreto-ley  será  refrendado  por el Excelentísimo  señor  Vicepresidente  Provisional de la Nación y los señores  Ministros Secretarios de Estado  en  los  Departamentos  de Interior , de Ejército, de Marina y de Aeronáutica."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.  - Comuníquese, publíquese, dése a la Dirección General del Boletín Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ARAMBURU  -  Rojas  -  Alconada  Aramburu  -  Majó  -  Hartung  - Mc Loughlin."
      },
      "id-infojus": "LNS0001735"
    }
  }
}