{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g40-72000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1676645825215,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22353-nacional-aprobacion-convenio-sobre-transporte-maritimo-union-sovietica-lnt0002704-1980-12-15"
      }
    },
    "content": {
      "mecanografico": "T0002704",
      "numero-norma": 22353,
      "timestamp": "2023-02-17T11:17:09",
      "timestamp-m": "2023-02-17T11:17:09",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1980-12-15",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022353 1980 12 15",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.353",
          "BUENOS AIRES, 15 DE DICIEMBRE DE 1980"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO SOBRE TRANSPORTE MARITIMO CON LA UNION SOVIETICA.",
      "datos-publicacion": "BOLETIN OFICIAL   1980 12 24",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1980 12 24"
        }
      },
      "publicacion-privada": "ADLA                                                  A004119410003",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para   el  Progreso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA  NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B NOTA REVERSAL",
          "C NOTA REVERSAL"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.353",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2023-02-17",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 OBSERVACION EL MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS SERA LA AUTORIDAD DE APLICACION CON LAS FACULTADES DECISORIAS CORRESPONDIENTES DENTRO DE LOS LIMITES QUE ESTABLECE ESTA LEY, POR ART 1 DECRETO 460/84 (B.O. 9-11-84)."
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-TRANSPORTE- Aprobación del Convenio sobre Transporte Marítimo entre el Gobierno de la República Argentina y el Gobierno de la Unión de las Repúblicas Socialistas Sovieticas suscripto en Buenos Aires el 24 de Agosto de 1974.-Nota reversal interpretativa de los puntos dos y tres del artículo segundo del convenio de Transporte Marítimo entre el Gobierno de la República Argentina y el Gobierno de la Unión de las Repúblicas Socialistas Sovieticas suscripto en Buenos Aires el 20 de Marzo de 1980.-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenios internacionales",
                "convenciones internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "URSS"
            },
            "preferido": {
              "termino": "UNIÓN DE LAS REPÚBLICAS SOCIALISTAS SOVIÉTICAS"
            },
            "sinonimos": {
              "termino": [
                "URSS",
                "Unión Soviética"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte marítimo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte marítimo"
            },
            "sinonimos": {
              "termino": "navegación marítima"
            }
          },
          {
            "elegido": {
              "termino": "transporte de carga por agua"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/transporte de carga por agua"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte de mercancías por agua",
                "transporte en contenedores",
                "transporte de mercaderías por agua",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "buques"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "preferencia de bandera"
            },
            "preferido": {
              "termino": "Derecho de la navegación/bandera del buque/preferencia de bandera"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "armador"
            },
            "preferido": {
              "termino": "Derecho de la navegación/sujetos de la navegación/armador"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "sujetos del derecho de la navegación",
                "derecho marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "flete"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transportador/obligaciones del transportador/flete"
            },
            "sinonimos": {
              "termino": [
                "obligaciones del acarreador",
                "obligaciones del cargador",
                "obligaciones del porteador",
                "obligaciones del transportador por agua",
                "transportista",
                "obligaciones del transportista"
              ]
            }
          },
          {
            "elegido": {
              "termino": "certificado de arqueo"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/documentación del buque/certificado de arqueo"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "tonelaje de arqueo",
                "certificado de arqueo de buques",
                "embarcaciones"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "buques",
            "Derecho internacional",
            "obligaciones del porteador (obligaciones del transportador)",
            "transporte de mercaderías (transporte de carga)",
            "preferencia de bandera",
            "derecho de los tratados",
            "URSS (UNIÓN DE LAS REPÚBLICAS SOCIALISTAS SOVIÉTICAS)",
            "flete",
            "convenios internacionales (tratados internacionales)",
            "transporte de mercancías por agua (transporte de carga por agua)",
            "transportista (transportador)",
            "Derecho de la navegación",
            "obligaciones del transportista (obligaciones del transportador)",
            "obligaciones del transportador",
            "Unión Soviética (UNIÓN DE LAS REPÚBLICAS SOCIALISTAS SOVIÉTICAS)",
            "UNIÓN DE LAS REPÚBLICAS SOCIALISTAS SOVIÉTICAS",
            "transporte marítimo",
            "certificado de arqueo de buques (certificado de arqueo)",
            "transporte en contenedores (transporte de carga)",
            "transporte de mercaderías por agua (transporte de carga por agua)",
            "transportador",
            "Transporte",
            "contrato de transporte",
            "convenciones internacionales (tratados internacionales)",
            "navegación (Derecho de la navegación)",
            "documentación del buque",
            "sujetos de la navegación",
            "transporte por agua",
            "navegación marítima (transporte marítimo)",
            "transporte de carga por agua",
            "obligaciones del acarreador (obligaciones del transportador)",
            "bandera del buque",
            "transporte de carga general (transporte de carga)",
            "obligaciones del transportador por agua (obligaciones del transportador)",
            "derecho internacional público",
            "armador",
            "tratados internacionales",
            "tonelaje de arqueo (certificado de arqueo)",
            "embarcaciones (buques)",
            "obligaciones del cargador (obligaciones del transportador)",
            "derecho marítimo (Derecho de la navegación)",
            "transporte de carga",
            "certificado de arqueo",
            "sujetos del derecho de la navegación (sujetos de la navegación)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Apruébese el \"Convenio sobre transporte marítimo entre el Gobierno  de  la República Argentina y el Gobierno de la Unión de las Repúblicas Socialistas  Soviéticas\",  suscripto  en Buenos Aires el  24 de agosto de 1974 y la \"Nota Reversal interpretativa  de  los puntos  dos  y  tres del artículo segundo del Convenio de Transporte marítimo entre el  Gobierno  de la República Argentina y el Gobierno de la Unión de las Repúblicas  Socialistas Soviéticas\", suscripta en Buenos Aires el 20 de marzo de 1980,  cuyos textos en idioma español forman parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - de la Riva Pastor - Martínez de Hoz"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Anexo  A: Convenio sobre Transporte Marítimo entre el Gobierno de la República  Argentina  y  el  Gobierno  de la Unión de las Repúblicas Socialistas Sovieticas suscripto en Buenos  Aires el 24 de Agosto de 1974.-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0014 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0014 ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0014",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO 1.\n\nPara  los  efectos  del  presente  Convenio  se  entiende  por:\n\na) \"buque de una Parte Contratante\", cualquier buque matriculado  de conformidad  con  la legislación vigente en uno de los dos Estados y que lleve su bandera, con exclusión de:\n\n-buques de guerra;\n\n-otros buques de uso  exclusivo  de  las  fuerzas armadas, cuando no realicen transporte comercial;\n\n-buques    de    investigación  (hidrográficos,  oceanográficos    y científicos);\n\n-buques pesqueros  de  captura,  cuando  no  efectuén  el transporte comercial de su producto.\n\nb) \"miembro de la tripulación\", toda persona efectivamente  empleada en  trabajos  a  bordo de un buque de una de las Partes Contratantes durante el viaje,  que  cumpla  funciones relativas a la conducción, atención de los servicios, mantenimiento  y  explotación del buque y que esté inscripta en el rol de la tripulación."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO 2.\n\n*1.  Los  buques de las Partes Contratantes tendrán igual derecho de participación  en el transporte de las cargas objeto del intercambio comercial entre  ambos  países incluyendo las cargas favorecidas por regímenes  especiales  en  cualquiera   de  los  dos  Estados.\n\n2.  En  el  caso  de  que  una  de  las  Partes Contratantes  no  se encontrare en condiciones de efectuar el transporte  de  acuerdo con lo  establecido en el párrafo anterior, el mismo será realizado  por buques de la otra Parte Contratante.\n\n3. Cuando  no  haya  disponibilidad  de bodegas en buques de bandera argentina ni en buques de bandera soviética,  los  armadores de cada una  de  las Partes Contratantes, tienen derecho de utilizar  buques fletados  de    terceras   banderas,  para  transportar  las  cargas correspondientes a su cuota.\n\n4. Las autoridades competentes  de las Partes Contratantes adoptarán las  medidas  coordinadas  necesarias  para  que  el  transporte  se realice sobre una base justa  y  mutuamente  ventajosa, considerando la composición del intercambio comercial."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO 3.\n\n1.    Para   la  ejecución  del  presente  Convenio,  los  armadores argentinos y  soviéticos  designados por las autoridades competentes establecerán  la  forma  más  adecuada  para  la  prestación  de  un servicio conjunto, ordenado y eficiente.\n\n2. Lo acordado por los armadores  de ambos países estará sujeto a la aprobación   de  las  autoridades  competentes    respectivas,    de conformidad con la legislación de cada Estado."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO 4.\n\n1.  Cada  Parte  Contratante concederá a los buques de la otra Parte que efectúen el transporte  al  que  se refiere el presente Convenio el  mismo  tratamiento  del que gocen los  de  bandera  nacional  en materia de embarco y desembarco  de  pasajeros,  tasas  portuarias e impuestos,  prestación  de  servicios  de remolque, carga, descarga, estiba,  desestiba, uso de muelles, aranceles  consulares,  derechos de navegación,  atraque,  estadía  en puerto y precio de combustible para consumo a bordo.\n\n2.  Lo  dispuesto  en  el  párrafo anterior  no  se  aplicará:\n\na) en los puertos cerrados al  ingreso  de  buques extranjeros;\n\nb) respecto de las reglas de practicaje obligatorio  para los buques extranjeros;\n\nc)  respecto  de  las  normas  de  ingreso  y  estadía de ciudadanos extranjeros  en  el  territorio  de  cada  Parte  Contratante;\n\nd)  respecto  de  las  actividades  que,  de  conformidad    con  la legislación    de    cada  Estado,  estén  reservadas  a  entidades, sociedades  o  ciudadanos    nacionales,  en  especial,  asistencia, salvamento,  remolque  y  otras  facilidades   portuarias  y  de  la navegación;\n\ne) respecto al transporte de cabotaje nacional,  o  sea  el  que  se realiza  entre  puertos  o  puntos  geográficos de un mismo país, de conformidad con su legislación."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO 5.\n\n1.  También  a  los  buques de bandera de terceros Estados, fletados por  armadores  de  las  Partes  Contratantes  y  utilizados  en  el transporte al que se refiere  el presente Convenio, se les aplicará, en los puertos de la otra Parte,  lo dispuesto en el artículo 4. del presente Convenio, en la medida en  que  no resulte incompatible con la legislación de ese Estado.\n\n2.  Los  contratos  de fletamento de los buques  arriba  mencionados deberán ser homologados  por las autoridades competentes siempre que lo requiera la legislación de cualquiera de las Partes Contratantes."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO 6.\n\nLas    Partes  Contratantes  adoptarán,  dentro  del  marco  de  sus respectivas    legislaciones,  todas  las  medidas  apropiadas  para facilitar el tráfico  marítimo,  la  operación  y  despacho  de  los buques  de  la otra Parte Contratante, evitando demoras innecesarias y simplificando  en  todo  lo  posible  las  tramitaciones aduaneras portuarias, de modo que no resulte un tratamiento  desigual  o menos favorable que el aplicado a buques de terceras banderas."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO 7.\n\nLa  aplicación  del presente Convenio no implicará discriminación ni rechazo  injustificado    de    cargas,  atraso  en  los  embarques, encarecimiento  de  fletes, concesión  de  rebajas  ni  adopción  de medidas  que  constituyan   prácticas  de  competencia  desleal  que perjudiquen  el  intercambio  comercial  entre  ambos  países  y  la participación de los buques de ambas banderas."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO 8.\n\nCada  Parte Contratante reconocerá los documentos que certifiquen la nacionalidad  de  los  buques  que  efectúen el transporte al que se refiere el presente Convenio, así como  los  demás documentos de los buques emitidos por las autoridades competentes  de  la  otra Parte."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "ARTICULO 9.\n\nLas autoridades competentes de las Partes Contratantes intercambiarán  información  para  asegurar  que los buques de ambas banderas  sean  arqueados  de  acuerdo  con  reglas    equivalentes."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "ARTICULO 10\n\nLas    Partes  Contratantes  aceptarán,  para  los  miembros  de  la tripulación  de  buques de la otra Parte, la documentación extendida de conformidad con  la  legislación  del  Estado  de  la bandera del buque  y  respetarán  las  exigencias  del  control  migratorio    y sanitario,  según  las  disposiciones  en  vigor  en cada país.\n\n2. Los miembros de la tripulación de buques de una Parte Contratante podrán obtener permisos para desembarcar  y  visitar  el territorio  de  la  otra  Parte,  mientras  el  buque  permanezca en puerto.\n\n3. Al desembarcar y al volver a bordo los miembros de la tripulación  estarán  sujetos  al  control  migratorio,  aduanero  y sanitario en vigor en dicho puerto."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "ARTICULO 11\n\nLas  Partes  Contratantes facilitarán la fluida y rápida liquidación y  transferencia  de  los  importes  que,  en  concepto  de  fletes, perciban  los  armadores  participantes  en  el transporte al que se refiere el presente Convenio, de conformidad con  las  disposiciones en  vigor  entre  ambos  Estados  que  regulen los pagos recíprocos."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "ARTICULO 12\n\n1.    Las    autoridades  competentes  de  las  Partes  Contratantes efectuarán a pedido  de  cualquiera  de ellas, reuniones de consulta con  el objeto de promover el perfeccionamiento  de  los  medios  de ejecución  del  presente  Convenio  y examinar problemas específicos que,  a  la  luz  de  las  experiencias  recogidas,   requieran  una preferente atención.\n\n2.  Dichas  reuniones se realizarán dentro del plazo de  90  días  a partir de la  notificación  del  respectivo pedido, en el territorio de la Parte solicitante, salvo que  se  conviniere  en  otra  forma."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "ARTICULO 13\n\n1.   Serán  autoridades  competentes  a  los  efectos  del  presente Convenio:  en  la  República  Argentina,  la Subsecretaría de Marina Mercante de la Secretaría de Estado de Transporte  y  Obras Públicas del  Ministerio  de  Economía  y,  en  la  Unión  de  las Repúblicas Socialistas  Soviéticas,  el  Ministerio  de  Marina Mercante.\n\n2.  Si  una  de  las Partes Contratantes modificare  la  competencia establecida en el  párrafo  anterior,  comunicará a la otra Parte la designación de la nueva autoridad, por vía diplomática."
            },
            {
              "numero-articulo": "A 0014",
              "texto": "ARTICULO 14\n\n1.  El  presente  Convenio entrará en vigor en la fecha en que ambas Partes Contratantes  se  comuniquen  recíprocamente haberlo aprobado de   conformidad  con  sus  disposiciones  constitucionales.\n\n2. Tendrá una duración de cinco años y se prorrogará automáticamente  por  sucesivos períodos de cinco años si ninguna de las  partes lo denunciare  doce  meses  antes  del  vencimiento  del período respectivo.\n\n3. Las  enmiendas  que  se introduzcan al presente Convenio entrarán en vigor mediante canje de notas diplomáticas."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "HECHO  en  la  ciudad  de  Buenos  Aires,  Capital  de  la República Argentina,  a  los veinticuatro días del mes de agosto del  año  mil novecientos setenta  y  cuatro, en dos ejemplares originales, en los idiomas español y ruso, igualmente válidos. \n\n Vignes- Gelbard-Goujenko \n\n Buenos Aires, 20 de marzo de 1980"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "Anexo  B-Nota  reversal  interpretativa de los puntos dos y tres del artículo  segundo  del convenio  de  Transporte  Marítimo  entre  el Gobierno de la República  Argentina y el Gobierno de la Unión de las Repúblicas Socialistas Sovieticas  suscripto  en  Buenos Aires el 20 de Marzo de 1980.-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "SEÑOR MINISTRO:\n\nTengo  el  honor de dirigirme a Vuestra Excelencia con referencia al Convenio de  Transporte  Marítimo  entre  el Gobierno de la Unión de las Repúblicas Socialistas Soviéticas y el  Gobierno de la República Argentina,  firmado en Buenos Aires el 24 de agosto  de  1974.\n\nAl respecto,  me  es  grato llevar a su conocimiento que el Gobierno de la Unión de las Repúblicas  Socialistas  Soviéticas concuerda con el  de  Vuestra  Excelencia  en la siguiente interpretación  de  los puntos  dos y tres del artículo  segundo  del  mencionado  Convenio:\n\n\"Cuando una  de  las  Partes Contratantes no tenga disponibilidad de bodega  en  bandera  propia,   tendrá  derecho  de  utilizar  buques fletados de otras banderas para  transportar las cargas de su cuota, pero con la condición de ofrecer  a  la  otra  Parte  el derecho de primera opción de fletamento para los fines señalados en  buques  de su  bandera,  según  las  condiciones  de  mercado internacional del momento\"\n\nLa presente nota y la de Vuestra Excelencia  de  igual tenor y de la misma fecha constituyen un Acuerdo entre el Gobierno  de la Unión de las Repúblicas Socialistas Soviéticas y el Gobierno de  la República Argentina.\n\nHago propicia la oportunidad para reiterar a Vuestra Excelencia  las seguridades  de  mi  más  alta  y  distinguida  consideración.\n\nA  SU  EXCELENCIA EL SEÑOR MINISTRO DE RELACIONES EXTERIORES Y CULTO DE LA REPUBLICA  ARGENTINA  BRIGADIER MAYOR (R) D. CARLOS WASHINGTON PASTOR"
          },
          "firmantes": {
            "anexo": "B",
            "firmantes": "BUENOS AIRES 20 de marzo de 1980."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "Anexo  C-Nota  reversal  interpretativa  de  los  puntos  dos y tres artículo  segundo  del  convenio  de  Transporte  Marítimo entre  el Gobierno de la República Argentina y el Gobierno de  la Unión de las Repúblicas Socialistas Sovieticas suscripto en Buenos  Aires  el  20 de Marzo de 1980.-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "C 0001",
            "texto": "SEÑOR EMBAJADOR:\n\nTengo  el agrado de dirigirme a Vuestra Excelencia con referencia al Convenio  de  Transporte  Marítimo entre el Gobierno de la República Argentina  y  el Gobierno de  la  Unión  de  Repúblicas  Socialistas Soviéticas, firmado  en  Buenos  Aires el 24 de agosto de 1974.\n\nAl respecto, me es grato llevar a  su  conocimiento  que el Gobierno de la República Argentina concuerda con el de Vuestra  Excelencia en la  siguiente  interpretación  de los puntos dos y tres de  artículo segundo del mencionado Convenio:\n\n\"Cuando una de las Partes Contratantes  no  tenga  disponibilidad de bodega en bandera propia, tendrá derecho a utilizar  buques fletados de otras banderas para transportar las cargas de su cuota,  pero con la  condición  de  ofrecer  a  la  otra  Parte el derecho de primera opción  de  fletamento  para los fines señalados  en  buques  de  su bandera,  según  las  condiciones    de  mercado  internacional  del momento\".\n\nLa presente nota y la de Vuestra Excelencia  de  igual tenor y de la misma  fecha  constituyen  un  Acuerdo  entre  el  Gobierno   de  la República  Argentina  y  el  Gobierno  de  la  Unión  de  Repúblicas Socialistas Soviéticas.\n\nHago propicia la oportunidad para reiterar a Vuestra Excelencia  las seguridades  de  mi  más  alta  y  distinguida  consideración.\n\nA  SU  EXCELENCIA  EL  SEÑOR  EMBAJADOR  DE  LA  UNION DE REPUBLICAS SOCIALISTAS  SOVIETICAS,  D.  SERGUEI  ROMANOVICH  STRIGANOV  S/  D."
          }
        }
      ],
      "id-infojus": "LNT0002704"
    }
  }
}