{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g44-74000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584029230,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25696-nacional-aprobacion-acuerdo-cooperacion-economica-comercial-republica-eslovaca-lnt0004744-2002-11-28"
      }
    },
    "content": {
      "mecanografico": "T0004744",
      "numero-norma": 25696,
      "timestamp": "2013-01-19T19:05:47",
      "timestamp-m": "2013-01-19T19:05:47",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2002-11-28",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025696 2002 11 28",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25696",
          "BUENOS AIRES, 28 DE NOVIEMBRE DE 2002"
        ]
      },
      "titulo-norma": "APROBACION DEL ACUERDO DE COOPERACION ECONOMICA Y COMERCIAL CON LA REPUBLICA ESLOVACA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 01 09"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.696",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-01-09",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-COOPERACION INTERNACIONAL-COOPERACION ECONOMICA-COOPERACION COMERCIAL-REPUBLICA ESLOVACA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación comercial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "República Eslovaca"
            },
            "preferido": {
              "termino": "República Eslovaca"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "República Eslovaca",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "cooperación comercial",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1° - Apruébase el ACUERDO SOBRE COOPERACION ECONOMICA Y COMERCIAL ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA ESLOVACA, suscripto en Buenos Aires el 2 de julio de 2001, que consta de TRECE (13) artículos, cuyas fotocopias autenticadas en español e inglés forman parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - Comuníquese al Poder Ejecutivo nacional.\n\nDADA EN LA SALA DE SESIONES DEL CONGRESO ARGENTINO, EN BUENOS AIRES, EL 28 NOV. 2002."
        }
      ],
      "firmantes": {
        "firmantes": "CAMAÑO-MAQUEDA-Rollano-Oyarzún."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO SOBRE COOPERACION ECONOMICA Y COMERCIAL ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA  ESLOVACA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 13 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 12 OBSERVACION: POR PUBLICACION DEL B.O. 13/5/2004 CONFORME LEY 24.080 SE ESTABLECE LA ENTRADA EN VIGOR: 9/5/2003 Y EXTINCION POR DENUNCIA DE LA REPUBLICA ESLOVACA: 23/10/2004",
        "sancion-anexo": "El Gobierno de la República Argentina y el Gobierno  de la República Eslovaca, en adelante denominados  las \"Partes\";  Considerando las relaciones de amistad entre  los dos países;  Reconociendo que la cooperación comercial es  de gran importancia para el desarrollo económico;  Considerando el interés de ambas Partes de  incrementar sus mutuas relaciones económicas y  comerciales;  Teniendo en cuenta los avances logrados en los  procesos de liberalización comercial iniciados unilateralmente  por ambos países;  Reconociendo el interés de ambas Partes de  participar cada vez más en el sistema de comercio  multilateral y en el desarrollo de las relaciones  económicas y comerciales sobre la base de la  igualdad y del beneficio mutuo que consideren el  nivel de desarrollo económico de ambos países;  Han acordado lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Artículo 1 Las Partes promoverán el desarrollo y fortalecimiento de las relaciones económicas y comerciales entre los dos países en cumplimiento de sus respectivas legislaciones y reglamentaciones. A tal fin, fomentarán y facilitarán la cooperación económica y comercial entre personas físicas y/o entidades jurídicas de ambos países.\n\nmomento por cualquiera de las Partes, mediante notificación escrita, con una antelación de seis meses, al término de los cuales cesará su vigencia."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Artículo 2 Las Partes por el presente reafirman su deseo de otorgar el Tratamiento de Nación Más Favorecida a los productos originarios de ambos países, de conformidad con el Acuerdo General sobre Aranceles Aduaneros y Comercio, GATT de 1994.\n\nSin embargo, estas disposiciones no se aplicarán a:\n\na) los privilegios o preferencias otorgadas o que pudiesen ser otorgadas por una de las Partes a otros países limítrofes con el fin de facilitar el comercio fronterizo;\n\nb) los privilegios o preferencias otorgadas o que pudiesen ser otorgadas por una de las Partes que surjan de su participación en una zona de libre comercio, unión aduanera o cualquier otra forma más profunda de integración económica regional y de todo acuerdo provisional tendiente al establecimiento de éstas."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Artículo 3 Cada una de las Partes otorgará al comercio de los productos originarios del territorio del Estado de la otra Parte un tratamiento no discriminatorio en lo que respecta al otorgamiento de licencias de importación, de conformidad con las obligaciones emanadas del Acuerdo respectivo de la Organización Mundial de Comercio (OMC)."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Artículo 4 El comercio bilateral, en el marco del presente Acuerdo, se efectuará según la legislación vigente en cada uno de los países, de acuerdo con las reglas internacionales de comercio, en particular, de conformidad con las obligaciones surgidas de la OMC, y en base a los contratos celebrados por las personas físicas y/o jurídicas de ambos países.\n\nPor su parte, el comercio bilateral de servicios se llevará a cabo de conformidad con las obligaciones asumidas por ambos países en el marco del Acuerdo General sobre el Comercio de Servicios de la OMC."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Artículo 5 Los pagos por las transacciones realizadas dentro del marco del presente Acuerdo se efectuarán en moneda de libre conversión, salvo que las partes interesadas en una transacción particular acuerden lo contrario, conforme a la legislación vigente en cada uno de los países."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Artículo 6 Las Partes promoverán la cooperación económica y comercial con el objeto de contribuir, en particular, aunque no exclusivamente, a:\n\na) fortalecer y diversificar las relaciones económicas bilaterales, b) explorar y desarrollar nuevos mercados, c) promover la transferencia de tecnología, d) alentar las inversiones y crear para las mismas un clima favorable.\n\nA tal fin, la cooperación podrá llevarse a cabo, en particular, aunque no exclusivamente, a través de las siguientes modalidades:\n\na) la ejecución de proyectos de mutuo interés, b) la cooperación entre las pequeñas y medianas empresas, c) el establecimiento de \"joint ventures\", d) la cooperación en el sector financiero."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Artículo 7 Las Partes apoyarán:\n\na) el intercambio continuo de información económica y jurídica, b) la organización de ferias y exposiciones, seminarios y conferencias en ambos países, c) el desarrollo de contactos entre representantes de organizaciones y empresas, el intercambio de delegaciones comerciales y visitas de empresarios de ambos países, d) la creación de \"joint ventures\" integradas por empresarios de ambos países."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Artículo 8 Las Partes han acordado que los permisos de importación y exportación serán expedidos de conformidad con la legislación vigente en cada uno de los países, mientras que la importación y exportación de los siguientes Artículos estarán exentos de aranceles aduaneros, impuestos u otras cargas similares:\n\na) muestras y mercancías sin valor comercial y material de publicidad;\n\nb) objetos y mercancías importadas temporalmente destinadas a ferias y exposiciones siempre que no sean objeto de venta;\n\nc) equipos destinados a pruebas, ensayos e investigaciones científicas conforme a los programas que se establezcan dentro del marco del presente Acuerdo."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "Artículo 9 Las Partes establecerán una Comisión Mixta para la Cooperación Económica y Comercial, para analizar la implementación del presente Acuerdo, presentar propuestas y recomendaciones a las Partes con el propósito de incrementar el comercio y fortalecer la cooperación económica entre los dos países. La Comisión Mixta estará formada por representantes de ambas Partes y presidida a nivel ministerial.\n\nDicha Comisión se reunirá en forma alternativa, cuando ambas Partes lo consideren conveniente, en la República Argentina y en la República Eslovaca."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "Artículo 10 El presente Acuerdo no impedirá las prohibiciones ni restricciones sobre importaciones, exportaciones o bienes en tránsito, justificadas en base a:\n\n- la moral, la política y la seguridad pública;\n\n- la protección de la salud y vida humana, animal o vegetal;\n\n- la protección del medio ambiente;\n\n- los tesoros nacionales que posean un valor artístico, histórico o arqueológico;\n\n- las normas relacionadas con el oro y la plata.\n\nSin embargo, tales prohibiciones o restricciones no constituirán un medio de discriminación arbitraria."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "Artículo 11 Toda controversia entre las Partes relativa a la interpretación o implementación del presente Acuerdo será resuelta, en lo posible, a través de consultas y negociaciones diplomáticas."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "Artículo 12 El presente Acuerdo deberá ser ratificado y entrará en vigor treinta (30) días después de la fecha del intercambio de los respectivos instrumentos de ratificación. El presente Acuerdo estará en vigor por un período indefinido y podrá ser terminado por cualquiera de las Partes, por la vía diplomática, mediante una notificación escrita presentada con una antelación mínima de seis (6) meses.\n\nNo obstante dicha notificación, las disposiciones del presente Acuerdo continuarán en vigor para aquellos contratos celebrados y proyectos acordados dentro del mismo hasta su total cumplimiento."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "Artículo 13 La República Argentina y la República Eslovaca, al entrar en vigor el presente Acuerdo, darán por terminado el Acuerdo Comercial entre la República Argentina y la República Socialista de Checoslovaquia, firmado en Buenos Aires el 8 de noviembre de 1973 y el Acuerdo sobre Cooperación Económica y Tecnológica entre el Gobierno de la República Argentina y el Gobierno de la República Socialista de Checoslovaquia, firmado en Buenos Aires el 13 de diciembre de 1978."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho en Buenos Aires, el 2 de julio de 2001, en dos ejemplares originales, en los idiomas español, eslovaco e inglés, siendo todos los textos igualmente auténticos En caso de divergencia en la interpretación, prevalecerá el texto en inglés. Por el Gobierno de la República Argentina Por el Gobierno de la República Eslovaca"
        }
      },
      "id-infojus": "LNT0004744"
    }
  }
}