{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g94-83000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583860222,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24202-nacional-aprobacion-acuerdo-latinoamericano-coproduccion-cinematografica-lnt0003849-1993-05-19"
      }
    },
    "content": {
      "mecanografico": "T0003849",
      "numero-norma": 24202,
      "timestamp": "2013-01-19T19:05:06",
      "timestamp-m": "2013-01-19T19:05:06",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1993-05-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024202 1993 05 19",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.202",
          "Buenos Aires, 19 de mayo de 1993"
        ]
      },
      "titulo-norma": "APROBACION DE ACUERDO LATINOAMERICANO DE COPRODUCCION CINEMATOGRAFICA.",
      "datos-publicacion": "BOLETIN OFICIAL   1993 06 23",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 06 23"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A ACUERDO",
          "B ANEXO A"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.202",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-CINEMATOGRAFIA-COPRODUCCION CINEMATOGRAFICA-OBRAS AUDIOVISUALES-OBRAS CINEMATOGRAFICAS-COPIAS CINEMATOGRAFICAS-FESTIVALES-PREMIOS-TRANSFERENCIA DE FONDOS AL EXTERIOR-IMPORTACION TEMPORARIA DE BIENES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cinematografía"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "coproducción cinematográfica"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/coproducción cinematográfica"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "películas"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/películas"
            },
            "sinonimos": {
              "termino": [
                "obras cinematográficas",
                "Educación y Cultura",
                "industria cinematográfica",
                "films",
                "obras audiovisuales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "copias cinematográficas"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/copias cinematográficas"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "festivales cinematográficos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/festivales cinematográficos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría Ejecutiva de la Cinematografía Iberoamericana"
            },
            "preferido": {
              "termino": "Secretaría Ejecutiva de la Cinematografía Iberoamericana"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "Derecho internacional",
            "Cultura y educación",
            "coproducción cinematográfica",
            "derecho de los tratados",
            "obras cinematográficas (películas)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "obras audiovisuales (películas)",
            "convenios internacionales (tratados internacionales)",
            "comercio exterior",
            "festivales cinematográficos",
            "arte",
            "films (películas)",
            "Secretaría Ejecutiva de la Cinematografía Iberoamericana",
            "cinematografía",
            "Educación y Cultura (Cultura y educación)",
            "industria cinematográfica (cinematografía)",
            "exportaciones",
            "convenciones internacionales (tratados internacionales)",
            "copias cinematográficas",
            "películas",
            "derecho internacional público",
            "tratados internacionales",
            "cultura"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el ACUERDO LATINOAMERICANO DE COPRODUCCION  CINEMATOGRAFICA  y  su ANEXO \"A\", suscrito en Caracas, REPUBLICA  DE VENEZUELA, el once de  noviembre  de  mil  novecientos ochenta y nueve,  cuya fotocopia autenticada en idioma español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "Pierri-Menem-Pereyra Arandía de Pérez Pardo-Piuzzi."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ACUERDO LATINOAMERICANO DE COPRODUCCION CINEMATOGRAFICA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0020\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0016",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO 1\n\nLas  Partes  entienden por \"obras cinematográficas en coproducción\" a  las  realizadas  en  cualquier  medio  y  formato,  de  cualquier duración,  por  dos  o  más productores de dos o más países Miembros del  presente  Acuerdo  en  base   a  un  contrato  de  coproducción estipulado  al  efecto  de conformidad  con  las  disposiciones  del presente  Acuerdo entre las  empresas  coproductoras  y  debidamente registrado  ante  las  autoridades  competentes  de  cada país."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO 2\n\nA  los fines del presente Acuerdo se considera obra cinematográfica aquella  de  carácter  audiovisual registrada, producida y difundida por cualquier sistema, proceso o tecnología."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO 3\n\nLas    obras    cinematográficas  realizadas  en  coproducción,  de conformidad con lo  previsto  en  este  Acuerdo,  serán consideradas como  nacionales  por  las  autoridades  competentes  de  cada  país coproductor.  Estas obras se beneficiarán de las ventajas  previstas para las obras  cinematográficas nacionales por las disposiciones de la ley vigente en cada país coproductor."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO 4\n\nPara gozar de los beneficios del presente Acuerdo, los coproductores  deberán  cumplir  con  los requisitos establecidos en las Normas de Procedimiento, señaladas  en el Anexo \"A\" del presente Acuerdo y que se consideran como parte del mismo."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO 5\n\n1.  En  la coproducción de las obras cinematográficas la proporción de cada uno  de  los  respectivos  aportes  de  los coproductores no podrá ser inferior al 20 %.\n\n2.  Las  obras  cinematográficas  realizadas bajo este  Acuerdo  no podrán tener una participación mayor  al  30 % de países no miembros y necesariamente el coproductor mayoritario  deberá  ser  de  uno de los países miembros.\n\nLa   SECI  podrá  aprobar  por  vía  de  excepción  y  conforme  al Reglamento  que  para  tal  fin elabore la CACI, variaciones a estos porcentajes.\n\n3.  Las  aportaciones  de los coproductores  minoritarios  miembros deben  comportar  obligatoriamente    una  participación  técnica  y artística efectiva.\n\nLa  aportación  de  cada  país  coproductor  incluirá  dos  actores nacionales  de  cada país en papeles  principales  o  secundarios  y además,  por  lo  menos,  dos  de  cualesquiera  de  los  siguientes elementos:  autor de  la  obra  pre-existente,  guionistas,director, compositores    musicales,  montador  jefe  o  editor,  director  de fotografía,  director  de  arte  o  escenógrafo  o  decorador  jefe, director de sonido  o  sonidista  de campo o mezclador jefe; un solo elemento si se trata del director."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO 6\n\nLas Partes se compromenten a:\n\na)  Que  las obras cinematográficas en coproducción, de conformidad con  el  Artículo  I  del  presente  Acuerdo,  sean  realizadas  con profesionales  nacionales o residentes de los Estados Miembros.\n\nb) Que los Directores  de  dichas  coproducciones sean nacionales o residentes  de  los  Estados  Miembros o  coproductores  de  América Latina, del Caribe u otros países  de  habla  hispana  o portuguesa.\n\nc) Que el Director sea la máxima autoridad artística y  creativa en la coproducción.\n\nd)  Que  las  coproducciones  realizadas  bajo el presente Acuerdo, respeten la identidad cultural de cada país  coproductor habladas en cualquier lengua de la región."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO 7\n\n1.  El  revelado  del  negativo  en los procesos de post-producción será realizado en cualesquiera de los Estados Miembros o coproductores. Excepcionalmente, y previo acuerdo de los coproductores podrá ser realizado en otros países.\n\n2. La impresión o reproducción de  copias será efectuada respetando la legislación vigente de cada país.\n\n3. Cada coproductor tendrá derecho a  los contratipos, duplicados y copias que requiera.\n\n4. El coproductor mayoritario será el encargado  de  la custodia de los  originales  de  imagen  y  sonido,  salvo  que  el contrato  de coproducción especifique otras modalidades.\n\n5.  Los  contratipos,  duplicados  y  copias a que se refiere  este artículo  podrán  realizarse por cualquier  método  existente.\n\n6. Cuando la coproducción  se  realice  entre  países  de  distinta lengua,  existirán  las  versiones  que  los coproductores acuerden, conforme a la legislación vigente en cada país."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO 8\n\nEn  principio, cada país coproductor se reservará los beneficios de la explotación  en  su  propio  territorio. Cualquier otra modalidad contractual  requerirá  la  aprobación  previa  de  las  autoridades competentes de cada país coproductor."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "ARTICULO 9\n\nEn  el  contrato a que se refiere el Artículo I se establecerán las condiciones  relativas  a  la  repartición de los mercados entre los coproductores,    mercadeo,  áreas,    responsabilidades,    gastos, comisiones,  ingresos   y  cualesquiera  otras  condiciones  que  se consideren necesarias."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "ARTICULO 10\n\nSerá  promovida  con  particular  interés  la  realización de obras cinematográficas  de  especial  valor  artístico  y  cultural  entre empresas  productoras de los Estados Miembros de este Acuerdo."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "ARTICULO 11\n\n1.  Los  créditos  o  títulos  de obras cinematográficas realizadas bajo el presente Acuerdo deberán  indicar,  en  cuadro  separado, el carácter  de  coproducción  de  la  misma  y el nombre de los países participantes.\n\n2.  A  menos  que los coproductores decidan otra  cosa,  las  obras cinematográficas  realizadas  en  coproducción  serán presentadas en los    Festivales   Internacionales  por  el  país  del  coproductor mayoritario o, en el caso de participaciones financieras igualitarias, por el  país  del coproductor del cual el director sea residente.\n\n3.  Los  premios,  subvenciones,   incentivos  y  demás  beneficios económicos  que  fuesen  concedidos  a las  obras  cinematográficas, podrán  ser compartidas entre los coproductores,  de  acuerdo  a  lo establecido  en  el  contrato  de  coproducción  y  a la legislación vigente en cada país.\n\n4.  Todo  premio  que  no  sea  en  efectivo,  es decir, distinción honorífica  o  trofeo  concedido  por  terceros  países    a   obras cinematográficas  realizadas  según las normas establecidas por este Acuerdo, será conservado en depósito por el coproductor mayoritario,  o según lo establezca  el  contrato  de  coproducción."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "ARTICULO 12\n\nEn el caso de que una obra cinematográfica realizada en coproducción sea exportada hacia un país en el cual las importaciones  de  obras  cinematográficas  están  sujetas a cupos o cuotas:\n\na)  La obra cinematográfica se imputará, en principio,  al  cupo  o cuota del país cuya participación sea mayoritaria.\n\nb)  En   el  caso  de  obras  cinematográficas  que  comporten  una participación  igual  entre  los  países, la obra cinematográfica se imputará al cupo o cuota del país que tenga las mejores posibilidades de exportación.\n\nc) En caso de dificultades, la obra  cinematográfica se imputará al cupo  o  cuota  del  país  coproductor  del  cual  el  director  sea residente.\n\nd) Si uno de los países coproductores dispone  de  la libre entrada de sus obras cinematográficas en el país importador,  las realizadas en  coproducción,  serán  presentadas como nacionales por  ese  país coproductor  para  gozar  del    beneficio    correspondiente."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "ARTICULO 13\n\nLas Partes concederán facilidades para la circulación y permanencia  del  personal  artístico y técnico que participe en las obras cinematográficas realizadas  en  coproducción,  de conformidad con el presente Acuerdo. Igualmente, se concederán facilidades  para la  importación  y  exportación temporal en los países coproductores del material necesario  para  la  realización de las coproducciones, según la normativa vigente en cada país."
            },
            {
              "numero-articulo": "A 0014",
              "texto": "ARTICULO 14\n\n1.  La  transferencia  de  divisas generada por el cumplimiento del contrato  de  coproducción  se  efectuará   de  conformidad  con  la legislación vigente en cada país.\n\n2.  Además  de la especificación de los modos  de  pago  y  de  las distribuciones  de  ingresos,  podrá  acordarse cualquier sistema de uso o intercambio de servicios, materiales  y  productos, que sea de la conveniencia de los coproductores."
            },
            {
              "numero-articulo": "A 0015",
              "texto": "ARTICULO 15\n\nLas    autoridades  competentes  de  los  países  coproductores  se comunicarán  las  informaciones  de  carácter  técnico  y financiero relativas  a  las coproducciones realizadas bajo este Acuerdo."
            },
            {
              "numero-articulo": "A 0016",
              "texto": "ARTICULO 16\n\nEl  presente Acuerdo estará sujeto a ratificación. Entrará en vigor cuando  por  lo  menos  tres  (3)  de  los Estados signatarios hayan depositado  ante  la  Secretaría  Ejecutiva   de  la  Cinematografía Iberoamericana    (SECI)  el  Instrumento  de  Ratificación."
            },
            {
              "numero-articulo": "A 0017",
              "texto": "ARTICULO 17\n\nEl  presente  Acuerdo  quedará abierto a la adhesión de los Estados Iberoamericanos  que  sean    partes  del  Convenio  de  Integración Cinematográfica Iberoamericana.  La  adhesión  se efectuará mediante el   depósito  del  instrumento  respectivo  ante  la  SECI."
            },
            {
              "numero-articulo": "A 0018",
              "texto": "ARTICULO 18\n\nCada  una  de  las  Partes  podrá en cualquier momento denunciar el presente Convenio mediante la  notificación  escrita a la SECI. Esta denuncia surtirá efecto para la Parte interesada  un (1) año después de la fecha en que la notificación haya sido recibida  por la SECI y previo cumplimiento de las obligaciones contraídas a través  de este Acuerdo por el país denunciante."
            },
            {
              "numero-articulo": "A 0019",
              "texto": "ARTICULO 19\n\nLa  Secretaría Ejecutiva de la Cinematografía Iberoamericana (SECI) tendrá  como atribución velar por la ejecución del presente Acuerdo, examinar  las dudas y controversias que surgieren de su aplicación y mediar en caso de conflicto."
            },
            {
              "numero-articulo": "A 0020",
              "texto": "ARTICULO 20\n\nA  voluntad  de  uno  o  varios  de  los  Estados  Miembros, podrán proponerse modificaciones al presente Acuerdo, a través  de la SECI, para ser consideradas por la Conferencia de Autoridades Cinematográficas  de  Iberoamérica  (CACI)  y  aprobadas por la  vía diplomática."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "En  fe de lo cual, los abajo firmantes, debidamente autorizados para ello, suscriben el presente Acuerdo. \n\n Hecho  en  Caracas, Venezuela, a los once días del mes de noviembre de mil novecientos ochenta y nueve. \n\n POR LA REPUBLICA ARGENTINA \n\n POR LA REPUBLICA DE COLOMBIA \n\n POR LA REPUBLICA DE CUBA \n\n POR LA REPUBLICA DE ECUADOR \n\n POR LOS ESTADOS UNIDOS MEXICANOS \n\n POR LA REPUBLICA DE NICARAGUA \n\n POR LA REPUBLICA DE PANAMA \n\n POR LA REPUBLICA DEL PERU \n\n POR LA REPUBLICA DE VENEZUELA \n\n POR LA REPUBLICA DOMINICANA \n\n POR LA REPUBLICA FEDERATIVA DEL BRASIL"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO A",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "NORMAS  DE  PROCEDIMIENTO  PARA  LA  EJECUCION  DEL ACUERDO\n\nIBEROAMERICANO DE COPRODUCCION CINEMATOGRAFICA\n\nPara  la  aplicación  del  Acuerdo  Iberoamericano  de Coproducción Cinematográfica,    se    establecen    las  siguientes  normas:\n\n1.  Las  solicitudes  de  admisión de coproducción  cinematográfica bajo este Acuerdo, así como el contrato de coproducción correspondiente, se depositarán  ante las autoridades competentes de los países coproductores previamente  al  inicio  del  rodaje  de la obra  cinematográfica.  Asimismo,  se depositará una copia de dichos documentos ante la SECI.\n\n2. Dichas solicitudes de admisión de  coproducción  cinematográfica deberán acompañarse de la siguiente documentación en el  idioma  del país correspondiente:\n\n2.1.  Los  documentos  que certifiquen la propiedad legal por parte de  los  coproductores  de los  derechos  de  autor  de  la  obra  a realizar,  sea  ésta una historia  original  o  una  adaptación.\n\n2.2. El guión cinematográfico.\n\n2.3. El contrato  de  coproducción, el cual deberá especificar:\n\na. El título del proyecto.\n\nb. El nombre de los guionistas,  su  nacionalidad y residencia.\n\nc.  El  nombre  del  director,  su nacionalidad  y  residencia.\n\nd. El nombre de los protagonistas,  su  nacionalidad  y  residencia\n\ne.   Presupuesto  por  rubros  en  la  moneda  que  determinen  los coproductores.\n\nf. El  monto,  las  características y el origen de las aportaciones de cada coproductor.\n\ng. La distribución y  características  de  las  recaudaciones  y el reph.  La  indicación de la fecha probable para el inicio del rodaje de la obra cinematográfica y su terminación.\n\n3. La sustitución  de  coproductor  por  motivos  reconocidos  como válidos  por  los  demás  coproductores, deberá ser notificada a las autoridades cinematográficas  de  los  países  coproductores  y a la SECI.\n\n4.  Las  modificaciones  introducidas  eventualmente  en el contrato original  deberán  ser notificadas a las autoridades competentes  de cada país coproductor y a la SECI.\n\n5. Una vez terminada  la  coproducción, las respectivas autoridades gubernamentales procederán a  la  verificación  de los documentos, a fin  de  constatar  el  cumplimiento  de  las  condiciones  de  este Acuerdo,  de las Reglamentaciones correspondientes  y  del  contrato respectivo;  hecho  esto,  las  autoridades respectivas procederán a otorgar el Certificado de Nacionalidad."
          }
        }
      ],
      "id-infojus": "LNT0003849"
    }
  }
}