{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g32-45000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583824121,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "26384-nacional-acuerdo-contra-trafico-ilicito-migrantes-entre-estados-partes-mercosur-republica-bolivia-republica-chile-lnt0005423-2008-05-21"
      }
    },
    "content": {
      "mecanografico": "T0005423",
      "numero-norma": 26384,
      "timestamp": "2013-01-19T19:06:22",
      "timestamp-m": "2013-01-19T19:06:22",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2008-05-21",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 026384 2008 05 21",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.384",
          "BUENOS AIRES, 21 DE MAYO DE 2008"
        ]
      },
      "titulo-norma": "ACUERDO CONTRA EL TRAFICO ILICITO DE MIGRANTES ENTRE LOS ESTADOS PARTES DEL MERCOSUR, LA REPUBLICA DE BOLIVIA Y LA REPUBLICA DE CHILE",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 06 12"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.384",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-06-12",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-TRAFICO ILICITO DE MIGRANTES-CHILE-MERCOSUR-BOLIVIA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tráfico ilícito de migrantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/delitos al orden migratorio/tráfico ilegal de personas"
            },
            "sinonimos": {
              "termino": [
                "tráfico ilícito de migrantes",
                "inmigración",
                "tráfico de personas y de migrantes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Chile"
            },
            "preferido": {
              "termino": "Chile"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "Bolivia"
            },
            "preferido": {
              "termino": "Bolivia"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "tráfico de personas y de migrantes (tráfico ilegal de personas)",
            "Derecho internacional",
            "tráfico ilegal de personas",
            "delitos al orden migratorio",
            "tráfico ilícito de migrantes (tráfico ilegal de personas)",
            "derecho de los tratados",
            "Chile",
            "convenciones internacionales (tratados internacionales)",
            "Bolivia",
            "integración internacional",
            "convenios internacionales (tratados internacionales)",
            "Mercosur",
            "derecho internacional público",
            "tratados internacionales",
            "mercado común del sur (Mercosur)",
            "inmigración (migraciones)",
            "Derecho administrativo",
            "migraciones"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Apruébase el ACUERDO CONTRA EL TRAFICO ILICITO DE MIGRANTES ENTRE LOS ESTADOS PARTES DEL MERCOSUR, LA REPUBLICA DE BOLIVIA Y LA REPUBLICA DE CHILE, suscrito en Belo Horizonte -REPUBLICA FEDERATIVA DEL BRASIL-, el 16 de diciembre de 2004, que consta de TRECE (13) artículos, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "FELLNER-COBOS-Hidalgo-Estrada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO CONTRA EL TRÁFICO ILÍCITO DE MIGRANTES ENTRE LOS ESTADOS PARTES DEL MERCOSUR, LA REPÚBLICA DE BOLIVIA Y LA REPÚBLICA DE CHILE",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 13 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 12",
        "sancion-anexo": "Los Gobiernos de la República Argentina, de la República Federativa de Brasil, de la República del Paraguay y de la República del Uruguay, Estados Partes del MERCOSUR y los Gobiernos de la República de Bolivia y de la República de Chile, Estados Asociados del MERCOSUR, en adelante denominados Estados partes del presente Acuerdo. CONSIDERANDO que las acciones para prevenir y combatir eficazmente el tráfico ilícito de migrantes, requieren la cooperación, intercambio de información y la actuación conjunta de los Estados de la región; RECORDANDO que en la Declaración de Asunción sobre \"Tráfico de Personas y de Migrantes\", los Estados Partes de MERCOSUR y los Estados Asociados destacaran, por unanimidad, la necesidad de adoptar medidas para prevenir, detectar y penalizar esa conducta delictiva. REAFIRMANDO la voluntad de contar con un procedimiento común para actuar en esa materia a través de la participación coordinada de las Fuerzas de Seguridad y/o Policiales y demás organismos de control; CONSIDERANDO los términos de la Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional y sus protocolos adicionales. ACUERDAN:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "Finalidad",
            "texto": "Artículo 1 El propósito del presente Acuerdo es prevenir y combatir el tráfico ilícito de migrantes, así como promover la cooperación e intercambio de información entre los Estados partes con ese fin."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "Definiciones",
            "texto": "Artículo 2 Para Ios fines del presente Acuerdo, se entenderá por:\n\n1. \"Tráfico ilícito de migrantes\": la facilitación de la entrada ilegal de una persona en un Estado parte del presente acuerdo del cual no sea nacional o residente con el fin de obtener, directa o indirectamente, algún beneficio financiero o material;\n\n2. \"Entrada ilegal\": el ingreso sin haber cumplido los requisitos necesarios para entrar legalmente en el Estado parte receptor;\n\n3. \"Documento de identidad o de viaje falso\": cualquier documento de viaje o de identidad que sea:\n\na. elaborado o expedido de forma fraudulenta o alterado materialmente por cualquiera que no sea la persona o entidad legalmente autorizada para producir o expedir el documento de viaje o de identidad en nombre de un Estado parte del presente acuerdo;\n\nb. expedido u obtenido indebidamente mediante declaración falsa, corrupción, coacción o de cualquier otra forma ilegal; o c. utilizado por una persona que no sea su titular legítimo."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "Ambito de Aplicación",
            "texto": "Artículo 3 El presente Acuerdo se aplicará a la cooperación, prevención e investigación de los ilícitos penales tipificados, de conformidad con lo dispuesto en el artículo 4, cuando los mismos sean de carácter transnacional, así como a la protección de los derechos de los migrantes que hayan sido objeto de tales ilícitos."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "Penalización",
            "texto": "Artículo 4 1. Las partes del presente acuerdo adoptarán las medidas legislativas, reglamentarias y administrativas que sean necesarias para tipificar como ilícito penal las siguientes conductas, cuando se cometan intencionalmente y con el fin de obtener, directa o indirectamente algún beneficio financiero o material:\n\na. el tráfico ilícito de migrantes;\n\nb. cuando se cometa con el fin de posibilitar el tráfico ilícito de migrantes:\n\n1) la creación de un documento de viaje o de identidad falso;\n\n2) la facilitación, suministro o la posesión de tal documento;\n\n3) la habilitación de un migrante para permanecer en el territorio de un Estado parte sin haber cumplido los requisitos legales exigidos por dicho Estado parte.\n\nc. la tentativa de comisión de un ilícito penal tipificado con arreglo al párrafo 1 del presente artículo;\n\nd. la participación como cómplice o encubridor en la comisión de un ilícito penal tipificado con arreglo al presente Acuerdo;\n\ne. la organización de otras personas para la comisión de un ilícito penal tipificado con arreglo al presente Acuerdo.\n\n2. Constituirán circunstancias agravantes de la responsabilidad penal:\n\na. cuando se emplee violencia, intimidación o engaño en las conductas tipificadas en el presente acuerdo;\n\nb. cuando en la comisión del ilícito penal se hubiere abusado de una situación de necesidad de la víctima, se hubiere puesto en peligro su vida, su salud o su integridad personal;\n\nc. cuando la víctima sea menor de edad;\n\nd. cuando los autores de los hechos actúen prevaliéndose de su condición de autoridad o funcionario público."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "Responsabilidad penal de los migrantes.",
            "texto": "Artículo 5 En los términos del presente Acuerdo, los migrantes estarán exentos de responsabilidad penal cuando sean víctimas de las conductas tipificadas en el artículo 4, sin perjuicio de las sanciones administrativas correspondientes y de la potestad de enjuiciamiento penal de los Estados partes."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "Medidas de prevención y cooperación.",
            "texto": "Artículo 6 1. Los Estados partes del presente Acuerdo que tengan fronteras comunes o estén situados en las rutas de tráfico ilícito de migrantes, intercambiarán información pertinente sobre asuntos tales como:\n\na. lugares de embarque y de destino, así como las rutas, los transportistas y los medios de transporte a los que, según se sepa o se sospeche, recurran los grupos delictivos organizados involucrados en las conductas enunciadas en el artículo 4;\n\nb. la identidad y los métodos de las organizaciones o los grupos delictivos organizados involucrados o sospechosos de las conductas tipificadas de conformidad a lo enunciado en el artículo 4;\n\nc. la autenticidad y la debida forma de los documentos de viaje expedidos por los Estados Partes del presente Acuerdo, así como todo robo y/o concomitante utilización ilegítima de documentos de viaje o de identidad en blanco;\n\nd. los medios y métodos utilizados para la ocultación y el transporte de personas, la adulteración, reproducción o adquisición ilícita y cualquier otra utilización indebida de los documentos de viaje o de identidad empleados en las conductas tipificadas de conformidad a lo enunciado en el artículo 4, así como las formas de detectarlos;\n\ne. experiencias de carácter legislativo, así como prácticas y medidas conexas para prevenir y combatir las conductas tipificadas de conformidad a lo enunciado en el artículo 4;\n\nf. cuestiones científicas y tecnológicas de utilidad para el cumplimiento de la ley, a fin de reforzar la capacidad respectiva de prevenir, detectar e investigar a: conductas tipificadas de conformidad a lo enunciado en el artículo 5 y de enjuiciar a las personas implicadas en ellas.\n\n2. En un plazo de noventa (90) días desde la aprobación del presente Acuerdo, cada Estado parte deberá designar, informando a los demás Estados partes, el organismo que centralizará la información transmitida desde los otros Estados partes y desde los organismos Nacionales con competencia en la materia.\n\n3. El Estado parte del presente Acuerdo receptor de información a través del organismo de enlace nacional dará cumplimiento a toda solicitud del Estado parte que la haya facilitado, en cuanto a las restricciones de su utilización.\n\n4. Cada Estado parte considerará la necesidad de reforzar la cooperación entre los organismos de control fronterizo, estableciendo y manteniendo conductos de comunicación directa.\n\n5. Los Estados partes del presente Acuerdo que estén siendo utilizados como rutas de tráfico de migrantes, emprenderán, a la brevedad posible, investigaciones sobre esta conducta delictiva, adoptando medidas para reprimirla, promoviendo la inmediata comunicación al Estado parte de destino de los migrantes víctimas del tráfico.\n\n6. Cuando un Estado parte detecte que nacionales de otro Estado parte del presente Acuerdo estén siendo objeto de tráfico en su territorio, en los términos del presente Acuerdo, deberá comunicarlo en forma inmediata a las autoridades consulares correspondientes, informando de las medidas migratorias que respecto de esas personas pretende adoptar. Del mismo modo, se comunicará esta información al organismo de enlace nacional respectivo.\n\n7. Los Estados partes del presente Acuerdo realizarán campañas de prevención, tanto en los lugares de entrada como de salida de sus respectivos territorios, entregando información respecto de los documentos de viaje, los requisitos para solicitar residencias, y toda otra información que resulte conveniente."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "Seguridad y control de los documentos.",
            "texto": "Artículo 7 1. Cada Estado parte del presente Acuerdo adoptará las medidas necesarias para:\n\na. garantizar la calidad de los documentos de viaje o de identidad que expida, a fin de evitar que puedan ser utilizados indebidamente, falsificados, adulterados, reproducidos o expedidos de forma ilícita; y b. garantizar la integridad y seguridad de los documentos de viaje o de identidad que expida e impedir la creación, expedición y utilización ilícita de dichos documentos.\n\n2. Cuando lo solicite un Estado parte del presente Acuerdo, se verificará a través del organismo de enlace nacional, dentro de un plazo razonable, la legitimidad y validez de los documentos de viaje o de identidad expedidos o presuntamente expedidos y sospechosos de ser utilizados para los fines de las conductas enunciadas en el artículo 4."
          },
          {
            "numero-articulo": "A 0008",
            "titulo-articulo": "Capacitación y cooperación técnica.",
            "texto": "Artículo 8 1. Los Estados partes del presente Acuerdo impartirán a los funcionarios de Migración y a otros funcionarios pertinentes, capacitación especializada en la prevención y erradicación de las conductas que serán tipificadas de conformidad a lo enunciado en el    artículo 4 y en el trato humanitario de los migrantes objeto de esas conductas, respetando al mismo tiempo sus derechos reconocidos conforme al derecho nacional e internacional.\n\n2. La capacitación incluirá, entre otras cosas:\n\na. el reconocimiento y la detección de los documentos de viaje o de identidad falsificados o adulterados;\n\nb. información, respecto a la identificación de los grupos delictivos organizados involucrados o sospechosos de estar involucrados en la conductas enunciadas en el artículo 4; los métodos utilizados para transportar a los migrantes objeto de dicho tráfico; la utilización indebida de documentos de viaje o de identidad para tales fines; y los medios de ocultación utilizados en el tráfico ilícito de migrantes;\n\nc. la mejora de los procedimientos para detectar a los migrantes objeto de tráfico ilícito en puntos de entrada y salida convencionales y no convencionales;  d. el trato humano de los migrantes afectados y la protección de sus derechos reconocidos conforme al derecho internacional.\n\n3. Los Estados partes del presente Acuerdo que tengan conocimientos especializados pertinentes coordinarán, a través del organismo de enlace nacional, la prestación de asistencia técnica a los Estados partes del presente Acuerdo que sean frecuentemente países de origen o de tránsito de personas que hayan sido objeto de las conductas tipificadas de conformidad a lo enunciado en el artículo 4."
          },
          {
            "numero-articulo": "A 0009",
            "titulo-articulo": "Cláusula de salvaguardia.",
            "texto": "Artículo 9 1. Lo dispuesto en el presente Acuerdo no afectará los derechos, obligaciones y responsabilidades de los Estados partes del presente Acuerdo y las personas con arreglo al derecho internacional, incluidos el derecho internacional humanitario y la normativa internacional sobre derechos humanos y, en particular, cuando sean aplicables, la Convención sobre el Estatuto de los Refugiados de 1951 y su Protocolo de 1967, así como el principio de \"non-refoulement\" consagrado en dichos instrumentos.\n\n2. Las medidas previstas en el presente Acuerdo se interpretarán y aplicarán de forma que no sea discriminatoria para los migrantes por el hecho de ser víctimas del tráfico ilícito. La interpretación y aplicación de esas medidas estarán en consonancia con los principios de no discriminación internacionalmente reconocidos."
          },
          {
            "numero-articulo": "A 0010",
            "titulo-articulo": "Relación con la Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional",
            "texto": "Artículo 10 El presente acuerdo complementa la Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional y se interpretará juntamente con dicha Convención y su Protocolo Adicional en materia de \"Tráfico Ilícito de Migrantes por Tierra, Mar y Aire\"."
          },
          {
            "numero-articulo": "A 0011",
            "titulo-articulo": "Interpretación y Aplicación",
            "texto": "Artículo 11 Los conflictos que se originen en el alcance, interpretación y aplicación del presente Acuerdo se solucionarán de conformidad al mecanismo que se encuentre vigente al momento de presentarse el problema y que hubiere sido consensuado entre los Estados partes del presente Acuerdo."
          },
          {
            "numero-articulo": "A 0012",
            "titulo-articulo": "Vigencia",
            "texto": "Artículo 12 El presente Acuerdo entrará en vigencia a partir de la última comunicación por los Estados partes a la República del Paraguay informando que se ha dado cumplimiento a las formalidades internas necesarias para la entrada en vigencia del presente instrumento."
          },
          {
            "numero-articulo": "A 0013",
            "titulo-articulo": "Depósito",
            "texto": "Artículo 13 La República de Paraguay será depositaria del presente Acuerdo y de las notificaciones de los demás Estados partes en cuanto a la vigencia.\n\nLa República de Paraguay enviará copia debidamente autenticada del presente Acuerdo a los demás Estados partes."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Firmado en Belo Horizonte, República Federativa del Brasil, a los dieciséis días del mes de diciembre del año de dos mil cuatro, em dos (2) originales, en los idiomas portugués y español, siendo ambos textos igualmente auténticos. POR LA REPUBLICA ARGENTINA POR LA REPUBLICA FEDERATIVA DEL BRASIL POR LA REPUBLICA DEL PARAGUAY POR LA REPUBLICA ORIENTAL DEL URUGUAY POR LA REPUBLICA DE BOLIVIA POR LA REPUBLICA DE CHILE"
        }
      },
      "id-infojus": "LNT0005423"
    }
  }
}