{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g74-42000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584070250,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "3495-nacional-tratado-extradicion-paises-bajos-lnt0002447-1897-09-02"
      }
    },
    "content": {
      "mecanografico": "T0002447",
      "numero-norma": 3495,
      "timestamp": "2013-01-19T19:04:49",
      "timestamp-m": "2013-01-19T19:04:49",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1897-09-02",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 003495 1897 09 02",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 3.495",
          "BUENOS AIRES, 2 DE SEPTIEMBRE DE 1897"
        ]
      },
      "titulo-norma": "TRATADO DE EXTRADICION CON PAISES BAJOS.",
      "datos-publicacion": "BOLETIN OFICIAL   1897 09 16",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1897 09 16"
        }
      },
      "publicacion-privada": "ADLA                                                  0000019190373",
      "sancion": "El  Senado  y la Cámara de Diputados de la Nación Argentina reuniden Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": "A CONVENCION"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 3.495",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-DERECHO PENAL- EXTRADICION-Aprobación de la convención para la extradición de malhechores firmada por los plenipotenciarios de la República Argentina y de S. M. la Reina de los Países Bajos,en la ciudad de Buenos Aires el 7/9/1893"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "extradición"
            },
            "preferido": {
              "termino": "Derecho procesal/extradición"
            },
            "sinonimos": {
              "termino": "extradición con países extranjeros"
            }
          },
          {
            "elegido": {
              "termino": "Países Bajos"
            },
            "preferido": {
              "termino": "Holanda"
            },
            "sinonimos": {
              "termino": "Países Bajos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "Derecho procesal",
            "Países Bajos (Holanda)",
            "derecho internacional público",
            "tratados internacionales",
            "Holanda",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "extradición con países extranjeros (extradición)",
            "extradición"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébase  la  convención  para  la  extradición de malhechores,  firmada  por  los  Plenipotenciarios  de  la República Argentina y de S. M. la Reina de los Países Bajos, en la  ciudad  de Buenos Aires, el día 7 de Septiembre del año 1893."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Comuníquese al P. E."
        }
      ],
      "firmantes": {
        "firmantes": "FIRMANTES"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:  Convención para la extradición de los malhechores firmada por los plenipotenciarios  de  la  República Argentina y de S. M. la Reina de los Países Bajos, en la ciudad  de  Buenos  Aires  el  7 de setiembre de 1893-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0018\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0018\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0018",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO  1.  -  Las  altas  partes  contratantes  se  comprometen a entregarse  recíprocamente, de conformidad a las reglas establecidas en la presente  Convención,  los  individuos procesados o condenados con motivo de alguno de los hechos  enumerados  en  el  artículo 2 y que   se  hallen  refugiados  en  el  territorio  del  otro  Estado."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO  2. - Los hechos que pueden dar lugar a la extradición, son los siguientes:\n\n1) Homicidio,  a  no ser que se hubiese cometido en legítima defensa o por imprudencia;\n\n2) Asesinato;\n\n3) Parricidio;\n\n4) Homicidio o asesinato cometido en un niño;\n\n5) Envenenamiento;\n\n6) Aborto voluntario;\n\n7) Heridas voluntarias,  que  hayan  causado la muerte sin intención de  darla o la mutilación grave y permanente  de  algún  miembro,  u órgano del cuerpo;\n\n8) Violación y demás atentados al pudor cometidos con violencia;\n\n9) Atentado,  con  o  sin  violencia,  contra  el pudor cometidos en niños de uno u otro sexo, menores de catorce años;\n\n10) Bigamia;\n\n11)  Sustracción, encubrimiento, supresión, substitución  de  niños;\n\n12) Sustracción de menores;\n\n13)  Falsificación  o  alteración  de  monedas  o  de  papel  moneda intentada  con  el designio de emitir o de hacer emitir esas monedas o ese papel moneda  como  no  falsificados y no alterados; emisión o circulación de monedas o de papel  moneda  falsificados o alterados;\n\nfalsificación o alteración de timbres y cuños  del Estado, en cuanto las leyes de los dos países permitan la extradición  con tal motivo;\n\n14) Falsificación de escritura pública o privada, en las  letras  de cambio,  los  papeles de crédito con curso legal, u otros títulos de comercio y uso  a  designio  de  estos  documentos  falsificados, en cuanto las leyes de los dos países permitan la extradición  con  tal motivo;\n\n15)  Falso  testimonio,  soborno  de  testigos  o juramento falso en materia civil o criminal;\n\n16) Corrupción de funcionarios públicos, en cuanto  las leyes de los dos países permitan la extradición con tal motivo;\n\n17)   Peculado  o  malversación  de  caudales  públicos,  concusión, cometidos por funcionarios o depositarios públicos;\n\n18) Incendio  voluntario,  cuando  de  él  pueda resultar un peligro común para bienes, o un peligro de muerte para  otro, incendio hecho con  el  designio de procurarse a sí mismo o a tercero  un  provecho ilegal con  perjuicio  del  asegurador  o  del  portador legal de un contrato a la gruesa;\n\n19)  Trabas  voluntarias  a la circulación de los ferrocarriles,  de las  que  haya  resultado  el  poner  en  peligro  la  vida  de  los pasajeros;\n\n20) Actos de violencia cometidos  en  público,  por  agrupaciones de gente, contra personas o propiedades;\n\n21) Robo cometido con violencia a las personas o a las  propiedades;\n\n22) El hecho ilegal cometido a designio, de echar a pique  un buque, o de hacer varar, de destruir, de imposibilitar para el servicio,  o de  deteriorar  un  buque cuando de ello pueda resultar peligro para otro;\n\n23) Insurrección e insubordinación  del equipaje o pasajeros a bordo de un buque;\n\n24) Estafa;\n\n25) Malversación de caudales, bienes,  documentos  y de todas clases de  títulos  de  propiedad  pública  o  privada,  cometida  por  las personas    a   cuya  guarda  estuviesen  confiados;  o  sustracción fraudulenta de dichos  objetos por los que fuesen socios o empleados en el establecimiento en  que  el  hecho  se  hubiese cometido;\n\n26) Quiebra fraudulenta;\n\nQuedan comprendidas en las precedentes calificaciones  la  tentativa y  la  complicidad,  cuando  éstas  sean  punibles  en  virtud de la legislación penal de los países contratantes.\n\nLa  extradición  se  acordará  por  los  delitos  arriba enumerados, cuando los hechos incriminados fuesen punibles con  pena corporal no menor de un año de prisión como máximum."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3. - La extradición no tendrá lugar:\n\n1)  Cuando el individuo reclamado fuese súbdito de nacimiento, o por naturalización, de la nación requerida;\n\n2) Por  los  delitos  políticos,  o  por  hechos conexos con delitos políticos;\n\n3) Cuando los delitos hubiesen sido cometidos  en  el  territorio de la nación a quien se pida la extradición;\n\n4)  Cuando el pedido de extradición sea motivado por el mismo  hecho por el  cual el individuo reclamado hubiese sido juzgado y condenado o absuelto en el país requerido;\n\n5) Cuando  la pena o la acción para perseguir el delito hubiese sido prescripta,  con  arreglo  a  las  leyes del Estado requerido, o del Estado requirente, antes  del arresto  del  individuo reclamado o si el  arresto no se hubiese efectuado, antes que  aquél  hubiese  sido citado judicialmente."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO  4.  - La extradición no tendrá lugar mientras el individuo reclamado sea perseguido  y juzgado por el mismo hecho en el país al que se pida la extradición."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO  5.  -  Si el individuo reclamado se encontrase procesado o cumpliendo  una condena  por  otro  delito  distinto  del  que  haya motivado el pedido  de  extradición,  no será entregado sino después de terminado el juicio definitivo en el  país  a  quien  se  pida la extradición,  y en caso de condenación, después de cumplida la  pena o después de haber obtenido gracia.\n\nSin embargo, si,  según  las leyes del país solicita la extradición, pudiera resultar de esta demora  la  prescripción  del  proceso,  su extradición  será  acordada,  siempre  que  no  se  opusieran a ella consideraciones especiales y con la obligación de entregar  de nuevo la persona, una vez terminado el proceso en ese país."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO  6.  - El individuo cuya extradición haya sido concedida no podrá ser procesado  ni castigado por delitos políticos anteriores a la extradición, ni por  hechos que tengan conexión con esos delitos.\n\nNo podrá ser juzgado ni castigado  en  el  país  al  que  se le haya concedido  la  extradición, por cualquiera hecho punible no previsto en la presente Convención,  ni  entregado  a un tercer Estado sin el asenso del país que lo haya entregado.\n\nEstas restricciones no tendrán lugar si el individuo  que  es objeto de  la  extradición  permaneciese,  después  de  haber  cumplido  su condena,  tres  meses en el país donde ha sido juzgado, o tres meses después del día en  que  condonada  la  pena, hubiese sido puesto en libertad;  ni  tampoco  si  hubiese  regresado    posteriormente  al territorio  del  Estado  reclamante.  Los individuos condenados  por hechos  a los que, según la legislación  del  Estado  requirente  es aplicable  la  pena  de muerte, no serán entregados sino a condición de que dicha pena no les sea aplicada."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO  7.  - En los casos en que, con arreglo a las disposiciones de esta Convención,  la  extradición no deba acordarse, el individuo reclamado será juzgado, si  a ello lugar hubiese, por los tribunales del país requerido, y de conformidad  a  las leyes de dicho país. La sentencia  definitiva  deberá  comunicarse al  Gobierno  reclamante."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO  8.  -  Cuando el hecho que motiva el pedido de extradición hubiese sido cometido  en territorio de un tercer estado que no haya solicitado la extradición  del  criminal,  ésta no se concederá sino en aquellos casos en que la legislación del  país requerido autorice la  persecución  de las mismas infracciones cometidas  fuera  de  su territorio."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO  9.  -  Cuando  el  individuo  cuya  extradición  se  pide, conforme a la presente Convención, por una de las partes contratantes,    fuese    igualmente  reclamado  por  otro  u  otros gobiernos, por hechos cometidos  en  sus territorios respectivos, se acordará  la  extradición  a  aquel en cuyo  territorio  se  hubiese cometido  el  hecho de mayor gravedad,  según  las  leyes  del  país requerido, y en  caso  de  ser ésta igual, al que hubiese presentado el primero la demanda de extradición."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO  10.  - Si el individuo reclamado no fuese súbdito del país requirente y lo  reclamase también el gobierno de su propio país por causa del mismo delito,  el  gobierno  a  quien  se hubiese hecho la demanda  de  extradición  tendrá la facultad de entregarlo  a  quien considerase más conveniente."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO  11.  - El pedido de extradición deberá siempre hacerse por la vía diplomática,  y  en  no  habiendo  agente diplomático, por el intermedio del funcionario consular de más  categoría  del  país que la solicite.\n\nAl pedido de extradición deben acompañar:\n\n1)  El original o copia auténtica, ya sea de una orden de acusación, o de  sentencia de envío ante la justicia de represión, con orden de prisión,  ya  sea  de esta misma orden o de cualquiera otro acto que tenga la misma fuerza,  o  bien  del fallo condenatorio expedido por la  autoridad competente, en la forma  prescripta  en  el  país  que reclama la extradición.\n\nEstos  documentos deberán indicar suficientemente el hecho de que se trate, a  fin  de  habilitar al país requerido, para juzgar si aquel constituye, según su  legislación,  un caso previsto por la presente Convención.\n\n2) La copia de las disposiciones penales  aplicables al hecho de que se trata;\n\n3)  Todos  los  datos y antecedentes necesarios  para  constatar  la identidad del individuo reclamado;\n\n4) Una traducción  francesa  de  todos  esos  actos  y disposiciones penales."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO  12.  -  El  extranjero  cuya extradición pueda pedirse por cualquiera de los hechos comprendidos  en  el  artículo 2, podrá ser detenido provisoriamente en la forma prescripta  por  la legislación del país requerido, mediante aviso que se transmitirá por  correo  o telégrafo,  por  intermedio del Ministro de Negocios Extranjeros del Estado requirente  y del representante diplomático o consular de ese Estado en el otro país  y  emanado  de  la  autoridad competente del país que pida la extradición, a saber:\n\nDe parte de la República Argentina, de los jueces  de  instrucción y de los de sentencia en lo criminal.\n\nDe  parte  de los Países Bajos, de cualquier oficial de justicia,  o de juez instructor.\n\nEste aviso debe  anunciar  la existencia y la remesa de una orden de acusación, o bien de entrega  a la justicia represiva con mandato de prisión  o  bien  de  un  mandato de  prisión  o  de  una  sentencia condenatoria.\n\nEl individuo así detenido será  puesto en libertad si en el plazo de dos meses, a contar desde la fecha  de  su detención (salvo que éste deba  mantenerse  por  otro  motivo),  no se enviase  el  pedido  de extradición  por  la  vía  diplomática  o  consular    en  la  forma determinada en el artículo 11."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO  13.  -  Queda  expresamente  estipulado que el tránsito, a través  del  territorio  de una de las partes  contratantes,  de  un individuo entregado por tercera  potencia  a  la otra parte y que no sea  súbdito  del  país  de tránsito, se acordará mediante  la  mera exhibición,  por la vía diplomática  o  consular,  de  la  orden  de acusación, o de  la  entrega  a la justicia represiva con mandato de prisión, o bien de mandato de prisión, o de la sentencia condenatoria, siempre que no se  trate  de  delitos  políticos  o de hechos  conexos  con esos delitos, sino de aquellos enumerados en el artículo 2, de esta Convención .\n\nLos gastos de tránsito  serán  por  cuenta  del  Estado  requirente."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO  14.  - Los objetos provenientes de un delito, que hubiesen sido  tomados en  posesión  del  individuo  reclamado,  o  que  éste hubiese  ocultado  y  que fuesen descubierto más tarde; los útiles o instrumentos de que se  hubiesen servido para cometer la infracción, así como todas las otras  pruebas  materiales,  serán  entregados al mismo  tiempo que el individuo reclamado, si el Gobierno  requirente así lo solicitase  y si la autoridad competente del Estado requerido lo hubiese ordenado.\n\nResérvase, sin embargo,  los  derechos de terceros a dichos objetos, los que deben serles devueltos  sin  gasto  alguno cuando el proceso haya terminado."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO  15.  -  Si  en  la  prosecución  de una causa criminal, no política, uno de los dos Gobiernos juzga necesaria  la comparecencia de testigos que se hallan en el otro Estado, será enviado  al efecto un  exhorto,  acompañado  de  una traducción al francés, por la  vía diplomática o consular, al Gobierno  del país donde deba tener lugar la audiencia, y se le dará curso en el  país requerido, observándose las  leyes  que  sean  aplicables al caso en  el  país  donde  deban comparecer los testigos."
          },
          {
            "numero-articulo": "A 0016",
            "texto": "ARTICULO  16.  -  Si  en  una  causa  criminal,  no  política, fuese necesaria o conveniente la comparecencia personal de un  testigo, el Gobierno  del  país  se  encuentra aquel la invitará a acudir  a  la citación  que  se  le  haga, y  en  caso  de  ascenso  al  Gobierno requirente le acordará gastos  de  viaje  y  de permanencia a contar desde  el día en que hubiese salido de su domicilio  con  arreglo  a las tarifas  vigentes  en el país en que su comparecencia deba tener lugar, a no ser que el Gobierno  requirente juzgase deber acordar al testigo una indemnización mayor.\n\nNinguna persona, cualquiera que sea  su  nacionalidad,  quién citada que  fuese  para  declarar  como  testigo  en uno de los dos países, compareciese  voluntariamente ante los tribunales  del  otro,  podrá ser allí perseguida  ni  detenida  por  crímenes  o  delitos, ni por condenas  civiles,  criminales,  o  correccionales anteriores  a  su salida del país requerido, ni bajo pretexto  de  complicidad  en los hechos  que  motiven  el  proceso  en  que  tenga  que  figurar como testigo."
          },
          {
            "numero-articulo": "A 0017",
            "texto": "ARTICULO  17.  -  Los  respectivos Gobiernos renuncian de una y otra parte  a toda reclamación  por  la  restitución  de  los  gastos  de manutención,  de transporte y demás que pudieran resultar, dentro de los límites de  sus  respectivos  territorios,  de la extradición de los procesados o condenados así como de aquellos  que resulten de la ejecución de exhortos y de la remesa de las pruebas  materiales y de documentos.\n\nEl individuo que haya de ser entregado será conducido  al puerto que designe el agente diplomático o consular del Gobierno requirente,  a cuyo costo será embarcado."
          },
          {
            "numero-articulo": "A 0018",
            "texto": "ARTICULO  18.  -  La  presente  Convención  no entrará en vigor sino veinte días después de la promulgación, la que  tendrá  lugar  a  la posible  brevedad  en  la  forma prescripta por las legislaciones de los dos países.\n\nContinuará en vigor hasta seis  meses  después  del día en que fuera denunciada por uno de los dos Gobiernos.\n\nLa  presente  Convención será ratificada y las ratificaciones  serán canjeadas en Buenos Aires tan pronto como se pueda.\n\nEn  fe  de lo cual  los  respectivos  plenipotenciarios  firmaron  y sellaron la convención.\n\nHecho por  duplicado,  en  Buenos Aires, el 7 de Septiembre de 1893."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "VIRASORO - VAN RIET -"
        }
      },
      "id-infojus": "LNT0002447"
    }
  }
}