{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g11-23000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584260425,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23172-nacional-aprobacion-tratado-1984-paz-amistad-chile-lnt0003211-1985-03-14"
      }
    },
    "content": {
      "mecanografico": "T0003211",
      "numero-norma": 23172,
      "timestamp": "2013-01-19T19:05:37",
      "timestamp-m": "2013-01-19T19:05:37",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1985-03-14",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023172 1985 03 14",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.172",
          "BUENOS AIRES, 14 DE MARZO DE 1985"
        ]
      },
      "titulo-norma": "APROBACION DEL TRATADO DE 1984 DE PAZ Y AMISTAD CON CHILE",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 04 30"
        }
      },
      "sancion": "EL  SENADO  Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A ANEXO TRATADO",
          "B ANEXO",
          "C ANEXO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.172",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2",
        "informacion-vinculada": 1E+19
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-LIMITES INTERNACIONALES-LIMITES CON CHILE-SOLUCION PACIFICA DE CONTROVERSIAS-APROBACION DEL TRATADO DE PAZ Y AMISTAD,SUS ANEXOS Y CARTAS,CELEBRADO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DE CHILE EN LA CIUDAD DEL VATICANO EL 29 DE NOVIEMBRE DE 1984"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Chile"
            },
            "preferido": {
              "termino": "Chile"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "límites internacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/límites de la Nación/límites internacionales"
            },
            "sinonimos": {
              "termino": "fronteras"
            }
          },
          {
            "elegido": {
              "termino": "solución de controversias"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/conflictos internacionales/solución de controversias"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comisión Permanente de Conciliación Argentino Chilena"
            },
            "preferido": {
              "termino": "Comisión Permanente de Conciliación Argentino Chilena"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "conflictos internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Chile",
            "Comisión Permanente de Conciliación Argentino Chilena",
            "territorio",
            "Estado",
            "Derecho constitucional",
            "convenios internacionales (tratados internacionales)",
            "límites de la Nación",
            "solución de controversias",
            "límites internacionales",
            "derecho internacional público",
            "fronteras (límites de la Nación)",
            "tratados internacionales"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase el Tratado de Paz y Amistad, sus anexos 1 y 2 y Cartas I, II,  III  y  IV;  celebrado  entre  el  Gobierno de la República  Argentina  y el Gobierno de la República de Chile  en  la Ciudad del Vaticano el  29  de  noviembre  de 1984, cuyo texto forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "SILVA - OTERO - Bravo - Macris"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A: TRATADO DE PAZ Y AMISTAD CELEBRADO ENTRE EL GOBIERNO DE LA REPUBLICA  ARGENTINA  Y  EL  GOBIERNO DE LA REPUBLICA DE CHILE EN LA CIUDAD DEL VATICANO EL 29 DE NOVIEMBRE DE 1984",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0019\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0018",
          "segmento": [
            {
              "titulo-particion": "Paz y Amistad",
              "articulo": [
                {
                  "numero-articulo": "A 0001",
                  "texto": "ARTICULO 1.-\n\nLas    Altas  Partes  contratantes,  respondiendo  a  los  intereses fundamentales  de  sus  Pueblos, reiteran solemnemente su compromiso de preservar, reforzar y desarrollar sus vínculos de paz inalterable  y amistad perpetua.  Las  Partes  celebrarán  reuniones periódicas de  consulta  en las cuales examinarán especialmente todo hecho o situación que sea  susceptible  de  alterar la armonía entre ellas,  procurarán  evitar que una discrepancia  de  sus  puntos  de vista  origine una controversia  y  sugerirán  o  adoptarán  medidas concretas  tendientes    a mantener y afianzar las buenas relaciones entre ambos paises."
                },
                {
                  "numero-articulo": "A 0002",
                  "texto": "ARTICULO 2.-\n\nLas  Partes  confirman  su  obligación  de  abstenerse  de  recurrir directa o indirectamente a toda forma de amenaza o uso de la  fuerza y  de  adoptar  toda  otra  medida  que  pueda alterar la armonía en cualquier sector de sus relaciones mutuas.\n\nConfirman asimismo su obligación de solucionar siempre y exclusivamente  por  medios  pacíficos todas  las  controversias  de cualquier naturaleza que por cualquier  causa hayan surgido o puedan surgir entre ellas, en conformidad con las disposiciones siguientes."
                },
                {
                  "numero-articulo": "A 0003",
                  "texto": "ARTICULO 3.-\n\nSi  surgiere  una  controversia,  las  Partes  adoptarán las medidas adecuadas  para  mantener  las  mejores  condiciones   generales  de convivencia  en  todos  los ámbitos de sus relaciones y para  evitar que la controversia se agrave o se prolongue."
                },
                {
                  "numero-articulo": "A 0004",
                  "texto": "ARTICULO 4.-\n\nLas Partes se esforzarán por lograr la solución de toda controversia    entre    ellas    mediante  negociaciones  directas, realizadas  de  buena  fe  y  con  espíritu   de  cooperación.\n\nSi, a juicio de ambas Partes o de una de ellas,  las  negociaciones no alcanzaren un resultado satisfactorio, cualquiera de  las  Partes podrá  invitar  a  la  otra  a someter la controversia a un medio de arreglo pacífico elegido de común acuerdo."
                },
                {
                  "numero-articulo": "A 0005",
                  "texto": "ARTICULO 5.-\n\nEn  caso  de  que  las  Partes,  dentro  del plazo de cuatro meses a partir de la invitación a que se refiere el  artículo  anterior,  no se  pusieren de acuerdo sobre otro medio de arreglo pacífico y sobre el plazo  y demás modalidades de su aplicación, o que obtenido dicho acuerdo  la  solución  no  se  alcanzare  por  cualquier  causa,  se aplicará el  procedimiento  de  conciliación  que  se estipula en el Capítulo I del Anexo 1."
                },
                {
                  "numero-articulo": "A 0006",
                  "texto": "ARTICULO 6.-\n\nSi  ambas  Partes  o una de ellas no hubieren aceptado los términos de arreglo propuestos  por  la  Comisión  de Conciliación dentro del plazo fijado por su Presidente, o si el procedimiento de conciliación  fracasare  por  cualquier  causa,    ambas   partes  o cualquiera  de  ellas podrá someter la controversia al procedimiento arbitral establecido en el Capítulo II del Anexo 1.\n\nEl mismo procedimiento se aplicará cuando las Partes, en conformidad con el  artículo  4,  elijan  el arbitraje como medio de solución  de  la  controversia,  a menos que ellas  convengan  otras reglas.\n\nNo podrán renovarse en virtud del  presente  artículo las cuestiones que hayan sido objeto de arreglos definitivos  entre  las Partes. En tales  casos  el  arbitraje  se  limitará  exclusivamente    a   las cuestiones  que  se  susciten  sobre  la  validez,  interpretación y cumplimiento de dichos arreglos."
                }
              ]
            },
            {
              "titulo-particion": "Delimitación marítima",
              "articulo": [
                {
                  "numero-articulo": "A 0007",
                  "texto": "ARTICULO 7.-\n\nEl  límite  entre  las  respectivas soberanías sobre el mar, suelo y subsuelo de la República  Argentina y de la República de Chile en el mar  de la Zona Austral a partir  del  término  de  la  delimitación existente  en  el  Canal de Beagle, esto es, el punto fijado por las coordenadas 55*07',3*  de  latitud Sur y 66*25',0 de longitud Oeste, será la línea que una los puntos  que  a  continuación  se  indican.\n\nA  partir  del  punto  fijado por la coordenadas 55*07',3 de latitud Sur y 66*25',0 de longitud  Oeste (punto A), la delimitación seguirá hacia el Sudeste por una línea  loxodrómica  hasta  un punto situado entre las costas de la Isla Nueva y de la Isla Grande  de Tierra del Fuego,  cuyas coordenadas son 55*11',0 de latitud Sur y 66*04',7  de longitud  Oeste  (punto  B);  desde  allí  continuará  en  dirección Sudeste  en  un  ángulo  de cuarenta y cinco grados, medido en dicho punto  B,  y se prolongará hasta  el  punto  cuyas  coordenadas  son 55*22',9 de  latitud  Sur  y  66*43',6  de longitud Oeste (punto C);\n\nseguirá  directamente  hacia  el Sur por dicho  meridiano  hasta  el paralelo 56*22',8 de latitud Sur  (punto  D);  desde allí continuará por  ese  paralelo situado veinticuatro millas marinas  al  Sur  del extremo mas  austral  de  la  Isla  Hornos,  hacia el Oeste hasta su intersección con el meridiano correspondiente  al  punto mas austral de dicha Isla Hornos en las coordenadas 56*22',8 de  latitud  Sur  y 67*16',0   de  longitud  Oeste  (punto  E);  desde  allí  el  límite continuará  hacia el sur hasta el punto cuyas coordenadas son 58*21' 1 de latitud  Sur  y  67*16',0  de  longitud  Oeste  (punto F).\n\nLa  línea  de  delimitación  marítima  anteriormente descrita  queda representada en la Carta I anexa.\n\nLas Zonas Económicas Exclusivas de la República  Argentina  y  de la República  de  Chile  se  extenderán respectivamente al Oriente y al Occidente del límite así descrito.\n\nAl Sur del punto final del  límite  (punto  F),  la  Zona  Económica Exclusiva  de la República de Chile se prolongará hasta la distancia permitida por  el  derecho internacional, al Occidente del meridiano 67*16',0 de longitud  Oeste  declinando al Oriental con el alta mar."
                },
                {
                  "numero-articulo": "A 0008",
                  "texto": "ARTICULO 8.-\n\nLas  Partes  acuerdan que en el espacio comprendido entre el Cabo de Hornos y el punto  mas  oriental  de  la  Isla  de  los Estados, los efectos  jurídicos  del  mar  territorial quedan limitados,  en  sus relaciones  mutuas, a una franja  de  tres  millas  marinas  medidas desde sus respectivas líneas de base.\n\nEn el espacio  indicado  en  el  inciso  anterior,  cada Parte podrá invocar  frente  a  terceros  Estados  la  anchura  máxima  de   mar territorial que le permita el derecho internacional."
                },
                {
                  "numero-articulo": "A 0009",
                  "texto": "ARTICULO 9.-\n\nLas  Partes  acuerdan  denominar \"Mar de la Zona Austral\" el espacio marítimo que ha sido objeto  de  delimitación  en  los dos artículos anteriores."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": "Tratado de LÝmites Arg. - Chile, 1881",
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TRA C 003042 1893 12 02 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": "A 0010",
                  "texto": "ARTICULO 10.-\n\nLa  República  Argentina  y la República de Chile acuerdan que en el término oriental del Estrecho  de  Magallanes  determinado por Punta Dungeness en el Norte y Cabo del Espíritu Santo  en el Sur el límite entre  sus  respectivas soberanías será la línea recta  que  una  el \"Hito  ex-Baliza    Dungeness\",  situado  en  el  extremo  de  dicho accidente geográfico  y  el  \"Hito  I  Cabo  del  Espíritu Santo\" en Tierra del Fuego.\n\nLa  línea de delimitación anteriormente descrita queda  representada en la Carta II anexa.\n\nLa soberanía  de  la  República  Argentina  y  la  soberanía  de la República  de  Chile  sobre  el mar, suelo y subsuelo se extenderán, respectivamente, al Oriente y  al  Occidente   de dicho límite.\n\nLa delimitación aquí convenida en nada altera lo  establecido  en el Tratado  de  Límites  de 1881, de acuerdo con el cual el Estrecho de Magallanes está neutralizado  a  perpetuidad  y  asegurada  su libre navegación  para  la  banderas de todas las naciones en los términos que señala su artículo V\n\nLa República Argentina  se  obliga  a mantener en cualquier tiempo y circunstancias, el derecho de los buques  de  todas  las  banderas a navegar  en  forma  expedita y sin obstáculos a través de sus  aguas jurisdiccionales  hacia    y    desde  el  Estrecho  de  Magallanes."
                },
                {
                  "numero-articulo": "A 0011",
                  "texto": "ARTICULO 11.-\n\nLas  Partes  se  reconocen  mutuamente las líneas de base rectas que han trazado en sus respectivos territorios."
                }
              ]
            },
            {
              "titulo-particion": "Cooperación económica e integración física",
              "articulo": [
                {
                  "numero-articulo": "A 0012",
                  "texto": "ARTICULO 12.-\n\nLas  Partes  acuerdan  crear  una  Comisión  Binacional  de carácter permanente con el objeto de intensificar la cooperación económica  y la  integración  física.  La Comisión Binacional estará encargada de promover  y  desarrollar  iniciativas,    entre   otros,  sobre  los siguientes temas: sistema global de enlaces terrestres, habilitación    mutua    de  puertos  y  zonas  francas,  transporte terrestre, aeronavegación, interconexiones eléctricas y telecomunicaciones, explotación  de  recursos  naturales, protección del medio ambiente y complementación turística.\n\nDentro  de  los  seis  meses  de  la entrada en vigor  del  presente Tratado,  las  Partes  constituirán  la    Comisión    Binacional  y establecerán su reglamento."
                },
                {
                  "numero-articulo": "A 0013",
                  "texto": "ARTICULO 13.-\n\nLa  República  de  Chile,  en  ejercicio  de sus derechos soberanos, otorga a la República Argentina las facilidades  de  navegación  que se  especifican  en  los  artículos  1  al  9  del  Anexo N. 2.\n\nLa  República  de Chile declara que los buques de terceras  banderas podrán  navegar sin  obstáculos  por  las  rutas  indicadas  en  los artículos  1  y  8  del  Anexo N. 2, sujetándose a la reglamentación chilena pertinente.\n\nAmbas  Partes  acuerdan  el  régimen  de  Navegación,  Practicaje  y Pilotaje en el Canal de Beagle  que  se  especifica  en  el referido Anexo N. 2, artículos 11 al 16.\n\nLas  estipulaciones  sobre  navegación en la zona austral contenidas en  este  Tratado sustituyen cualquier  acuerdo  anterior  sobre  la materia que existiere entre las Partes."
                }
              ]
            },
            {
              "titulo-particion": "Cláusulas finales",
              "articulo": [
                {
                  "numero-articulo": "A 0014",
                  "texto": "ARTICULO 14.-\n\nLas  Partes declaran solemnemente que el presente Tratado constituye la solución  completa  y  definitiva  de  las cuestiones a que él se refiere.\n\nLos  límites  señalados  en  este  Tratado  constituyen   un  confín definitivo  e  inconmovible  entre  las  soberanías  de la República Argentina y de la República de Chile.\n\nLas  Partes  se  comprometen  a  no  presentar  reivindicaciones  ni interpretaciones que sean incompatibles con lo establecido  en  este Tratado."
                },
                {
                  "numero-articulo": "A 0015",
                  "texto": "ARTICULO 15.-\n\nSerán  aplicables  en  el  territorio antártico los artículos 1 al 6 del presente Tratado. Las demás  disposiciones  no afectarán de modo alguno  ni  podrán  ser interpretadas en el sentido  de  que  puedan afectar, directa o indirectamente,  la  soberanía, los derechos, las posiciones  jurídicas  de  las Partes, o las  delimitaciones  en  la Antártida o en sus espacios  marítimos  adyacentes  comprendiendo el suelo y el subsuelo."
                },
                {
                  "numero-articulo": "A 0016",
                  "texto": "ARTICULO 16.-\n\nAcogiendo  el  generoso  ofrecimiento  del  Santo  Padre,  las Altas Partes  Contratantes  colocan  el  presente  Tratado  bajo el amparo moral de la Santa Sede."
                },
                {
                  "numero-articulo": "A 0017",
                  "texto": "ARTICULO 17.-\n\nForman parte integrante del presente Tratado:\n\na)  El Anexo 1 sobre procedimientos de Conciliación y Arbitraje, que consta de 41 artículos ;\n\nb) El  Anexo 2 relativo a la Navegación, que consta de 16 artículos;\n\ny\n\nc) Las Cartas  referidas  en  los  artículos 7 y 10 del Tratado y en los artículos 1, 8 y 11 del Anexo 2.\n\nLas referencias al presente Tratado  se  entienden  también hechas a sus respectivos Anexos y Cartas."
                },
                {
                  "numero-articulo": "A 0018",
                  "texto": "ARTICULO 18.-\n\nEL  presente  Tratado  está sujeto a ratificación y entrará en vigor en  la  fecha  del  canje  de   los  instrumentos  de  ratificación."
                },
                {
                  "numero-articulo": "A 0019",
                  "texto": "ARTICULO 19.-\n\nEl  presente  Tratado será registrado de conformidad con el Artículo 102 de la Carta de las Naciones Unidas.\n\nEN FE DE LO CUAL,  firman  y  sellan  el  presente  Tratado  en seis ejemplares  del mismo tenor, de los cuales dos quedarán en poder  de la Santa Sede  y  los otros en poder de cada una de las Partes.\n\nHecho en la Ciudad  del  Vaticano el veintinueve de noviembre de mil novecientos ochenta y cuatro."
                }
              ],
              "firmantes": {
                "anexo": "A",
                "firmantes": "Dante Mario Caputo \n\n Ministro  de Relaciones Exteriores y Culto de la República Argentina \n\n Jaime del Valle Alliende \n\n Ministro de  Relaciones  Exteriores  de  la  República de Chile \n\n Cardenal Agostino Casaroli"
              }
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO  B:  PROCEDIMIENTO DE CONCILIACION PREVISTO EN LOS ARTICULOS 5 Y 6 DEL TRATADO  DE  PAZ Y AMISTAD CELEBRADO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y  EL  GOBIERNO  DE  LA REPUBLICA DE CHILE EN LA CIUDAD DEL VATICANO EL 29 DE NOVIEMBRE DE 1984",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0041",
          "segmento": [
            {
              "titulo-particion": "CAPITULO  1  Procedimiento de conciliación previsto en el artículo 5 del Tratado de Paz y Amistad",
              "articulo": [
                {
                  "numero-articulo": "B 0001",
                  "texto": "ARTICULO 1.-\n\nDentro  del  plazo  de seis meses contados desde la entrada en vigor del  presente  Tratado    las    Partes  constituirán  una  Comisión Permanente  de  Conciliación  argentino-chilena,   en  adelante  \"la Comisión\".\n\nLa Comisión se compondrá de tres miembros. Cada una  de  las  Partes nombrará un miembro, el cual podrá ser elegido entre sus nacionales,  el  Tercer  miembro,  que actuará como Presidente de la Comisión,  será  elegido  por  ambas  Partes   entre  nacionales  de terceros  Estados  que  no  tengan  su  residencia  habitual  en  el territorio de ellas ni se encuentren a su servicio.\n\nLos miembros serán nombrados por un plazo de tres años  y podrán ser reelegidos.  Cada  una  de  las  Partes  podrá proceder en cualquier tiempo  al  reemplazo  del  miembro  nombrado por  ella.  El  tercer miembro podrá ser reemplazado durante  su  mandato por acuerdo entre la Partes.\n\nLas  vacantes  producidas  por fallecimiento o  por  cualquier  otra razón  se  proveerán  en  la  misma   forma  que  los  nombramientos iniciales,  dentro  de  un  plazo no superior  a  tres  meses.\n\nSi el nombramiento del tercer  miembro  de  la  Comisión  no pudiere efectuarse dentro del plazo de seis meses desde la entrada  en vigor de  este  Tratado  o dentro del plazo de tres meses de producida  su vacante, según el caso,  cualquiera  de las Partes podrá solicitar a la Santa Sede que efectúe la designación."
                },
                {
                  "numero-articulo": "B 0002",
                  "texto": "ARTICULO 2.-\n\nEn  la  situación  prevista  en  el  artículo 5 del Tratado de Paz y Amistad la controversia será sometida  a  la  Comisión por solicitud escrita,  ya  sea  conjunta o separada de las Partes  o  de  una  de ellas, dirigida al Presidente  de  la  Comisión.  En la solicitud se indicará sumariamente el objeto de la controversia.\n\nSi  la  solicitud  no  fuera  conjunta,  la  Parte  recurrente    la notificará de inmediato a la otra Parte."
                },
                {
                  "numero-articulo": "B 0003",
                  "texto": "ARTICULO 3.-\n\nLa  solicitud  o  solicitudes  escritas  por  medio de las cuales la controversia se someta a la Comisión contendrán,  en la medida de lo posible, la designación del Delegado o de los Delegados  por quienes la   Parte  o  las  Partes  de  que  emanan  las  solicitudes  serán representadas en la Comisión.\n\nCorresponderá  al  Presidente  de la Comisión invitar a la Parte o a las Partes que no hayan designado  Delegado  a  que  procedan  a  su pronta designación."
                },
                {
                  "numero-articulo": "B 0004",
                  "texto": "ARTICULO 4.-\n\nSometida  una controversia ala Comisión, y para el sólo efecto de la misma, las  Partes  podrán  designar, de común acuerdo, dos miembros más que la integren. La presidencia  de  la  Comisión seguirá siendo ejercida por el tercer miembro anteriormente designado."
                },
                {
                  "numero-articulo": "B 0005",
                  "texto": "ARTICULO 5.-\n\nSi  al  tiempo  de someterse la controversia a la Comisión alguno de los miembros nombrados  por una Parte no estuviere en condiciones de participar  plenamente en  el  procedimiento  de  conciliación,  esa Parte deberá  sustituirlo  a  la  mayor  brevedad  al solo efecto de dicha conciliación.\n\nA solicitud de cualquiera de la Partes, o  por  propia  iniciativa, el Presidente podrá requerir a la otra que proceda a esa sustitución.\n\nSi  el  Presidente  de  la  Comisión no estuviere en condiciones  de participar  plenamente  en  el procedimiento  de  conciliación,  las Partes deberán sustituirlo de  común  acuerdo,  a  la mayor brevedad por otra persona al solo efecto de dicha conciliación.  A  falta  de acuerdo  cualquiera  de  las  Partes podrá pedir a la Santa Sede que efectúe la designación."
                },
                {
                  "numero-articulo": "B 0006",
                  "texto": "ARTICULO 6.-\n\nRecibida  una solicitud, el Presidente fijará el lugar y la fecha de la primera  reunión y convocará a ella a los miembros de la Comisión y a los Delegados de las Partes.\n\nEn la primera  reunión de la Comisión nombrará su Secretario,  quien no podrá ser nacional  de  ninguna  de  las  Partes  ni  tener en el territorio  de  ellas  residencia  permanente  o  encontrarse  a  su servicio.  El  Secretario  permanecerá en funciones mientras dure la conciliación.\n\nEn la misma reunión la Comisión  determinará el procedimiento  a que habrá de ajustarse la conciliación.  Salvo  acuerdo  de  las Partes, tal procedimiento será contradictorio."
                },
                {
                  "numero-articulo": "B 0007",
                  "texto": "ARTICULO 7.-\n\nLas  Partes  estarán representadas en la Comisión por sus Delegados;\n\npodrán además  hacerse  asistir  por consejeros y expertos nombrados por  ellas  a  estos  efectos  y  solicitar    los  testimonios  que consideren convenientes.\n\nLa  Comisión  tendrá  la facultad de solicitar explicaciones  a  los Delegados, consejeros y  expertos  de  las  Partes,  as  ccomo a las demás personas que estimare útil."
                },
                {
                  "numero-articulo": "B 0008",
                  "texto": "ARTICULO 8.-\n\nLa  Comisión  se  reunirá  en  el lugar que las Partes acuerden y, a falta  de  acuerdo,  en  el  lugar  designado   por  su  Presidente."
                },
                {
                  "numero-articulo": "B 0009",
                  "texto": "ARTICULO 9.-\n\nLa  Comisión  podrá  recomendar  a  las  Partes medidas tendientes a evitar  que  la  controversia  se agrave o que  la  conciliación  se dificulte."
                },
                {
                  "numero-articulo": "B 0010",
                  "texto": "ARTICULO 10.-\n\nLa  Comisión  no  podrá  sesionar  sin  la  presencia  de  todos sus miembros.\n\nSalvo acuerdo en contrario de las Partes, todas la decisiones  de la Comisión  se  tomarán  por  mayoría de votos de sus miembros. En las actas respectivas no se hará  constar  si  las  decisiones  han sido tomadas por unanimidad o por mayoría."
                },
                {
                  "numero-articulo": "B 0011",
                  "texto": "ARTICULO 11.-\n\nLas  Partes facilitarán los trabajos de la Comisión y le procurarán, en la medida más amplia posible, todos los documentos o informaciones  útiles.  Asimismo,  le  permitirán que proceda en sus respectivos  territorios a la citación y  audiencia  de  testigos  o peritos y a la práctica de inspecciones oculares."
                },
                {
                  "numero-articulo": "B 0012",
                  "texto": "ARTICULO 12.-\n\nAl  finalizar  el examen de la controversia la Comisión se esforzará por definir los  términos  de un arreglo susceptible de ser aceptado por ambas Partes. La Comisión  podrá,  a  este  efecto,  proceder  a intercambiar  puntos  de  vista  con  los Delegados de las Partes, a quienes podrá oir conjunta o separadamente.\n\nLos términos propuestos por la Comisión  solo revestirán el carácter de recomendaciones sometidas a la consideración  de  las Partes para facilitar un arreglo recíprocamente aceptable.\n\nLos  términos  de dicho arreglo serán comunicados, por escrito,  por el Presidente a  los  Delegados  de las Partes, a quienes invitará a hacerle saber, en el plazo que fije,  si  los  Gobiernos respectivos aceptan o no el arreglo propuesto.\n\nAl  efectuar  la  comunicación  antedicha  el  Presidente   expondrá personalmente  las razones que, en opinión de la Comisión, aconsejan a las Partes aceptar el arreglo.\n\nSi  la  controversia  versare  exclusivamente  sobre  cuestiones  de hecho, la  Comisión  se  limitará  a  la  investigación  de  ellas y consignará sus conclusiones en un acta."
                },
                {
                  "numero-articulo": "B 0013",
                  "texto": "ARTICULO 13.-\n\nUna  vez  aceptado  por  ambas  Partes  el  arreglo propuesto por la Comisión,  se levantará un acta en que constará  dicho  arreglo,  la cual será firmada  por el Presidente, el Secretario de la Comisión y los Delegados. Una copia  del  acta,  firmada por el Presidente y el Secretario, será enviada a cada una de las Partes."
                },
                {
                  "numero-articulo": "B 0014",
                  "texto": "ARTICULO 14.-\n\nSi  ambas  Partes o una de ellas no aceptaren el arreglo propuesto y la Comisión  juzgare  superfluo  tratar  de  obtener  acuerdo  sobre términos de arreglo diferentes, se levantará un acta firmada por  el Presidente  y el Secretario, en la cual, sin reproducir los términos del arreglo propuesto,  se  expresará que las Partes no pudieron ser conciliadas."
                },
                {
                  "numero-articulo": "B 0015",
                  "texto": "ARTICULO 15.-\n\nLos  trabajos  de  la  Comisión deberán terminar en el plazo de seis meses  contados desde el  día  en  que  la  controversia  haya  sido sometida  a  su  conocimiento,  a menos que las Partes acuerden otra cosa."
                },
                {
                  "numero-articulo": "B 0016",
                  "texto": "ARTICULO 16.-\n\nNinguna  declaración  o  comunicación  de  los  Delegados  o  de los miembros  de  la  Comisión  sobre  el  fondo de la controversia será consignada en las actas de sesiones, a menos  que consientan en ello el  Delegado  o el miembro de quien emana. Por el  contrario,  serán anexados a las  actas de sesiones los informes periciales escritos u orales y las actas  relativas  a  las  inspecciones oculares y a las declaraciones  de  testigos,  a menos que la  Comisión  decida  otra cosa."
                },
                {
                  "numero-articulo": "B 0017",
                  "texto": "ARTICULO 17.-\n\nSerán  enviadas  copias  autenticadas  de las actas de sesiones y de sus  anexos  a  los  Delegados  de  las Partes  por  intermedio  del Secretario  de  la Comisión, a menos que  la  Comisión  decida  otra cosa."
                },
                {
                  "numero-articulo": "B 0018",
                  "texto": "ARTICULO 18.-\n\nLos  trabajos  de la Comisión no se harán públicos sino en virtud de una decisión tomada  por  la  Comisión  con el asentimiento de ambas Partes."
                },
                {
                  "numero-articulo": "B 0019",
                  "texto": "ARTICULO 19.-\n\nNinguna  admisión  ni  proposición  formulada  durante  el curso del procedimiento de conciliación, sea por una de las partes  o  por  la Comisión,  podrá prejuzgar o afectar, en manera alguna, los derechos o pretensiones  de  una u otra Parte en caso de que no prosperare el procedimiento de conciliación.  En  igual  forma,  la aceptación por una  Parte  de un Proyecto de arreglo formulado por la  Comisión  no implicará, en  manera alguna, aceptar las consideraciones de hecho o de derecho en las cuales podría basarse tal arreglo."
                },
                {
                  "numero-articulo": "B 0020",
                  "texto": "ARTICULO 20.-\n\nTerminados  los  trabajos  de la Comisión las Partes considerarán si autorizan  la  publicación  total  o  parcial  de  la  documentación relativa a ellos. La Comisión  podrá dirigirles una recomendación  a este efecto."
                },
                {
                  "numero-articulo": "B 0021",
                  "texto": "ARTICULO 21.-\n\nDurante  los  trabajos  de  la  Comisión,  cada  uno de sus miembros percibirá  una  compensación pecuniaria cuya cuantía  se  fijará  de común acuerdo por  las Partes, las cuales la sufragarán por mitades.\n\nCada una de las Partes  pagará  sus propios gastos y la mitad de las expensas comunes de la Comisión."
                },
                {
                  "numero-articulo": "B 0022",
                  "texto": "ARTICULO 22.-\n\nAl  término  de  la  conciliación,  el  Presidente  de  la  Comisión depositará toda la documentación relativa a ella en los archivos  de la   Santa  Sede,  manteniéndose  el  carácter  reservado  de  dicha documentación,  dentro de los límites indicados en los artículo 18 y 20 del presente anexo."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II Procedimiento  arbitral previsto en el Artículo 6 del Tratado de Paz y Amistad",
              "articulo": [
                {
                  "numero-articulo": "B 0023",
                  "texto": "ARTICULO 23.-\n\nLa  Parte  que intente recurrir al arbitraje lo hará saber a la otra por notificación  escrita.  En  la  misma comunicación solicitará la constitución  del  Tribunal  Arbitral, en  adelante  \"el  Tribunal\", indicará sumariamente el objeto  de  la controversia,  mencionará el nombre  del arbitro elegido por ella para  integrar  el  Tribunal  e invitará  a  la  otra  Parte  a  celebrar  un  compromiso  o acuerdo arbitral.\n\nLa  Parte  requerida deberá cooperar en la constitución del Tribunal y en la celebración del compromiso."
                },
                {
                  "numero-articulo": "B 0024",
                  "texto": "ARTICULO 24.-\n\nSalvo  acuerdo  en contrario de las Partes, el Tribunal se compondrá de cinco miembros  designados  a  título  personal.  Cada una de las Partes nombrará un miembro, que podrá ser nacional suyo.  Los  otros tres  miembros,  uno  de  los  cuales  será Presidente del Tribunal, serán  elegidos  de  común  acuerdo  entre  nacionales  de  terceros Estados. Estos tres árbitros deberán ser de nacionalidad  diferente, no  tener  residencia  habitual  en  el territorio de las Partes  ni encontrarse a su servicio."
                },
                {
                  "numero-articulo": "B 0025",
                  "texto": "ARTICULO 25.-\n\nSi  todos  los  miembros  del  Tribunal  no  hubieren sido nombrados dentro  del  plazo  de  tres meses a contar de la  recepción  de  la comunicación prevista en  el  artículo  23,  el  nombramiento de los miembros que falten será hecho por el Gobierno de  la  Confederación Suiza a solicitud de cualquiera de las Partes.\n\nEl Presidente del Tribunal será designado de común acuerdo  por  las Partes  dentro  del plazo previsto en el inciso anterior. A falta de acuerdo tal designación será hecha por el Gobierno de la Confederación Suiza  a  solicitud  de cualquiera de las Partes.\n\nDesignados  todos los miembros el Presidente  los  convocará  a  una sesión a fin  de  declarar  constituido  el  Tribunal  y adoptar los demás  acuerdos  que  sean  necesarios  para  su funcionamiento.  La sesión  se  celebrará  en  el  lugar, día y hora que  el  Presidente señale y en ella será aplicable  lo  dispuesto en el artículo 34 del presente anexo."
                },
                {
                  "numero-articulo": "B 0026",
                  "texto": "ARTICULO 26.-\n\nLas  vacantes que puedan producirse por muerte, renuncia o cualquier otra causa serán cubiertas en la siguiente forma:\n\nSi la  vacante  fuera  la de un miembro de Tribunal nombrado por una sola de las Partes, dicha  Parte la llenará a la brevedad posible y, en todo caso, dentro del plazo  de  treinta  días  desde que la otra Parte la invite por escrito a hacerlo.\n\nSi la vacante fuera la de uno de los miembros del Tribunal  nombrado de  común acuerdo, la vacante se llenará dentro del plazo de sesenta días  desde  que  una  de  las Partes invite por escrito a la otra a hacerlo.\n\nSi dentro de los plazos indicados  en  los  incisos anteriores no se hubiesen llenado las vacantes referidas, cualquiera  de  las  Partes podrá solicitar al Gobierno de la Confederación Suiza que proceda  a hacerlo."
                },
                {
                  "numero-articulo": "B 0027",
                  "texto": "ARTICULO 27.-\n\nEn  caso  de  no  llegarse  a celebrar el compromiso para someter la controversia al Tribunal dentro  del  plazo  de  tres meses contados desde su constitución, cualquiera de las Partes podrá  someterle  la controversia por solicitud escrita."
                },
                {
                  "numero-articulo": "B 0028",
                  "texto": "ARTICULO 28.-\n\nEl  Tribunal  adoptará  sus  propias  reglas  de  procedimiento, sin perjuicio de aquellas que las Partes pudieren haber  convenido en el compromiso."
                },
                {
                  "numero-articulo": "B 0029",
                  "texto": "ARTICULO 29.-\n\nEl  Tribunal  tendrá  facultades  para  interpretar  el compromiso y pronunciarse sobre su propia competencia."
                },
                {
                  "numero-articulo": "B 0030",
                  "texto": "ARTICULO 30.-\n\nLas  Partes  brindarán  su colaboración a la labor del Tribunal y le procurarán  todos  los  documentos,    facilidades  e  informaciones útiles.  Asimismo,  le  permitirán que proceda  en  sus  respectivos territorios, a la citación  y audiencia de testigos o peritos y a la práctica de inspecciones oculares."
                },
                {
                  "numero-articulo": "B 0031",
                  "texto": "ARTICULO 31.-\n\nEl  Tribunal  tendrá  la  facultad  de ordenar medidas provisionales tendientes a salvaguardar los derechos de las Partes."
                },
                {
                  "numero-articulo": "B 0032",
                  "texto": "ARTICULO 32.-\n\nCuando  una  de  las Partes en la controversia no comparezca ante el Tribunal o se abstenga  a hacer la defensa de su caso, la otra Parte podrá  pedir  al  Tribunal  que  prosiga  las  actuaciones  y  dicte sentencia. La circunstancia de  que  una  de las Partes se encuentre ausente o no comparezca, no será obstáculo  para llevar adelante las actuaciones ni para dictar sentencia."
                },
                {
                  "numero-articulo": "B 0033",
                  "texto": "ARTICULO 33.-\n\nEl  Tribunal decidirá conforme al derecho internacional, a menos que las  Partes    hubieren   dispuesto  otra  cosa  en  el  compromiso."
                },
                {
                  "numero-articulo": "B 0034",
                  "texto": "ARTICULO 34.-\n\nLas  decisiones  del  Tribunal  se  adoptarán  por  mayoría  de  sus miembros.  La  ausencia o abstención de uno o dos de sus miembros no será impedimento  para  que  el  Tribunal  sesione  o  llegue  a una decisión.  En  caso  de  empate,  decidirá  el  voto del Presidente."
                },
                {
                  "numero-articulo": "B 0035",
                  "texto": "ARTICULO 35.-\n\nLa  sentencia del Tribunal será motivada. Mencionará los nombres  de los miembros  del Tribunal que hayan participado en su adopción y la fecha en que haya  sido  dictada.  Todo  miembro del Tribunal tendrá derecho  a  que  se  agregue a la sentencia su  opinión  separada  o disidente."
                },
                {
                  "numero-articulo": "B 0036",
                  "texto": "ARTICULO 36.-\n\nLa   sentencia  será  obligatoria  para  las  Partes,  definitiva  e inapelable.  Su cumplimiento está entregado al honor de las Naciones signatarias del Tratado de Paz y Amistad."
                },
                {
                  "numero-articulo": "B 0037",
                  "texto": "ARTICULO 37.-\n\nLa  sentencia  deberá  ser ejecutada sin demora en la forma y dentro de los plazos que el Tribunal señale."
                },
                {
                  "numero-articulo": "B 0038",
                  "texto": "ARTICULO 38.-\n\nEl  Tribunal  no  cesará  en  sus funciones hasta que haya declarado que, en su opinión, se ha dado  ejecución  material  y completa a la sentencia."
                },
                {
                  "numero-articulo": "B 0039",
                  "texto": "ARTICULO 39.-\n\nA  menos  que  las Partes convinieren otra cosa, los desacuerdos que surjan entre las  Partes  acerca  de  la interpretación o el modo de ejecución  de  la  sentencia  arbitral  podrán   ser  sometidos  por cualquiera  de  las Partes a la decisión del Tribunal  que  la  haya dictado.\n\nA tal efecto, toda  vacante  ocurrida  en el Tribunal será cubierta en  la  forma  establecida  en el artículo 26  del  presente  anexo."
                },
                {
                  "numero-articulo": "B 0040",
                  "texto": "ARTICULO 40.-\n\nCualquiera  de  las  Partes  podrá pedir la revisión de la sentencia ante  el Tribunal que la dictó  siempre  que  se  deduzca  antes  de vencido  el  plazo  señalado  para su ejecución, y en los siguientes casos:\n\n1. Si se ha dictado sentencia en  virtud  de  un  documento  falso o adulterado.\n\n2.  Si  la  sentencia ha sido en todo o en parte consecuencia de  un error de hecho,  que  resulte  de las actuaciones o documentos de la causa.\n\nA tal efecto, toda vacante ocurrida  en el Tribunal será cubierta en la  forma  establecida  en  el  artículo  26   del  presente  anexo."
                },
                {
                  "numero-articulo": "B 0041",
                  "texto": "ARTICULO 41.-\n\nCada  uno  de  los  miembros del Tribunal recibirá una compensación pecuniaria  cuya cuantía  será  fijada  de  común  acuerdo  con  las Partes, las cuales la sufragarán por mitades.\n\nCada una de las  Partes  pagará sus propios gastos y la mitad de las expensas comunes del Tribunal."
                }
              ],
              "firmantes": {
                "anexo": "B",
                "firmantes": "Dante Mario Caputo \n\n Ministro  de Relaciones Exteriores y Culto de la República Argentina \n\n Jaime del Valle  Alliende  Minitro  de  Relaciones  Exteriores de la República de Chile"
              }
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO  C:  NAVEGACION  -  TRAFICO  MARITIMO  ENTRE  EL  ESTRECHO  DE MAGALLANES,  PUERTOS  ARGENTINOS  EN EL CANAL DE BEAGLE, ANTARTIDA Y ZONA  ECONOMICA  EXCLUSIVA  ARGENTINA    -  REGIMEN  DE  NAVEGACION, PRACTICAJE Y ABORDAJE EN EL CANAL DE BEAGLE",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0016",
          "segmento": [
            {
              "titulo-particion": "Navegación  entre  el Estrecho de Magallanes y puertos argentinos en el Canal de Beagle, y viceversa",
              "articulo": [
                {
                  "numero-articulo": "C 0001",
                  "texto": "ARTICULO 1.-\n\nPara  el  tráfico marítimo entre el estrecho de Magallanes y puertos argentinos  en  el  Canal  de  Beagle, y viceversa a través de aguas interiores chilenas, los buques  argentinos  gozarán  de facilidades de  navegación  exclusivamente  para el paso por la siguiente  ruta:\n\nCanal Magdalena, Canal Kockburn,  Paso  Brecknocg  o Canal Ocasión, Canal  Ballenero, Canal O'Brien, Paso Timbales, Brazo  noroeste  del Canal Beagle  y Canal Beagle hasta el meridiano 68*36'38',5 longitud Oeste y viceversa.\n\nLa descripción  de  la  ruta mencionada se señala en la Carta N. III adjunta."
                },
                {
                  "numero-articulo": "C 0002",
                  "texto": "ARTICULO 2.-\n\nEl  paso  se realizará con piloto chileno, quien actuará como asesor técnico del Comandante o Capitán del buque.\n\nPara la oportuna  designación  y  embarque  del piloto, la autoridad argentina  comunicará  al Comandante en Jefe de  la  Tercera    Zona Naval chilena, por lo menos con cuarenta y ocho horas de anticipación, la fecha en  que el buque iniciará la navegación.\n\nEl  piloto ejercerá su función  entre  el  punto  cuyas  coordenadas geográficas son:\n\n54{02,8  de  latitud  Sur y 70{57,9 de longitud Oeste y el meridiano 68{36`38\",5 de longitud Oeste en el Canal Beagle.\n\nEn la navegación desde  o  hacia  la  boca  oriental del Estrecho de Magallanes,  el  piloto embarcará o desembarcará  en  el  Puesto  de Pilotos de Bahia Posesión  en  el  Estrecho  de  Magallanes.  En  la navegación  hacia  o  desde  la  boca  occidental  del  Estrecho  de Magallanes,  embarcará  o  desembarcará  en el punto correspondiente señalado en el inciso anterior.\n\nSerá  conducido hacia y desde los puntos citados  anteriormente  por un medio de transporte chileno.\n\nEn la navegación  desde  o  hacia  puertos  argentinos  en  el Canal Beagle,  el  piloto  embarcará  o  desembarcará  en  Ushuaia, y será conducido  desde Puerto Williams hacia Ushuaia o desde  este  último puerto hacia  Puerto  Williams por un medio de transporte argentino.\n\nLos  buques  mercantes  deberán  cancelar  los  gastos  de  pilotaje establecidos en el Reglamento  de  Tarifas  de  la Dirección General del Territorio Marítimo y de Marina Mercante de Chile."
                },
                {
                  "numero-articulo": "C 0003",
                  "texto": "ARTICULO 3.-\n\nEl  paso  de  los  buques  argentinos  se  hará  en forma continua e ininterrumpida. En caso de detención o fondeo por  causa  de  fuerza mayor  en la ruta indicada en el artículo 1, el Comandante o Capitán del buque  argentino  informará  del  hecho  a  la  autoridad  naval chilena más próxima."
                },
                {
                  "numero-articulo": "C 0004",
                  "texto": "ARTICULO 4.-\n\nEn  los  caso  no  previstos  en  el  presente  Tratado,  los buques argentinos  se  sujetarán  a  las  normas del derecho internacional.\n\nDurante el paso dichos buques se abstendrán  de  realizar  cualquier actividad  que  no  esté directamente relacionada con el paso,  como los  siguientes: Ejercicios  o  prácticas  con  armas  de  cualquier clase;    lanzamiento,    aterrizaje  o  recepción  de  aeronaves  o dispositivos militares a bordo;  embarco  o desembarco de personas;\n\nactividades de pesca; investigaciones; levantamientos hidrográficos;  y actividades que puedan perturbar  la  seguridad  y los sistemas de comunicación de la República de Chile."
                },
                {
                  "numero-articulo": "C 0005",
                  "texto": "ARTICULO 5.-\n\nLos  submarinos  y cualesquiera otros vehículos sumergibles  deberán navegar en la superficie.  Todos  los  buques  navegarán  con  luces encendidas y enarbolando su pabellón."
                },
                {
                  "numero-articulo": "C 0006",
                  "texto": "ARTICULO 6.-\n\nLa  República  de  Chile  podrá  suspender  temporalmente el paso de buques en caso de impedimento a la navegación  por  causa  de fuerza mayor  y  únicamente  por  el  tiempo que tal impedimento dure.\n\nTal  suspensión tendrá efecto una  vez  comunicada  a  la  autoridad argentina."
                },
                {
                  "numero-articulo": "C 0007",
                  "texto": "ARTICULO 7.-\n\nEl número de buques de guerra argentinos que naveguen simultáneamente  en  la  ruta  descrita  en  el  artículo 1 no podrá exceder de tres. Los buques no podrán llevar unidades  de desembarco a bordo."
                }
              ]
            },
            {
              "titulo-particion": "Navegación  entre  puertos  argentinos  en  el  Canal  Beagle  y  la Antártida,  y  viceversa;  o  entre  puertos  argentinos en el Canal Beagle y la Zona Económica Exclusiva argentina  adyacente  al límite marítimo  entre  la  República  de Chile y la República Argentina  y viceversa",
              "articulo": [
                {
                  "numero-articulo": "C 0008",
                  "texto": "ARTICULO 8.-\n\nPara  el  tráfico  marítimo  entre  puertos  argentinos  en el Canal Beagle y la Antártida y viceversa; o entre puertos argentinos  en el canal  Beagle  y  la Zona Económica Exclusiva argentina adyacente al límite  marítimo  entre   la  República  de  Chile  y  la  República Argentina, y viceversa, los buques argentinos gozarán de facilidades de navegación  para el paso a través de aguas interiores chilenas exclusivamente por la siguiente ruta:\n\nPasos Picton y Richmond siguiendo  luego,  a partir del punto fijado por las coordenadas 55*21'',0 de latitud Sur  y 66*41',0 de longitud Oeste, la dirección general del arco comprendido  entre  el  000*  y 180*  geográficos  verdaderos para salir al mar territorial chileno;\n\no cruzando el mar territorial  chileno en dirección general del arco comprendido  entre  el  270*  y  000*    geográficos  verdaderos,  y continuando por los Pasos Richmond y Picton.\n\nEl paso se realizará sin piloto chileno ni aviso.\n\nLa  descripción  de la mencionada ruta se señala  en  la  Carta  III adjunta."
                },
                {
                  "numero-articulo": "C 0009",
                  "texto": "ARTICULO 9.-\n\nSe  aplicarán  al  paso por la ruta indicada en el artículo anterior las disposiciones contenidas  en  los artículo 3, 4 y 5 del presente Anexo."
                }
              ]
            },
            {
              "titulo-particion": "Navegación  hacia  y  desde  el  Norte  por  el Estrecho de Le Maire",
              "articulo": {
                "numero-articulo": "C 0010",
                "texto": "ARTICULO 10.-\n\nPara  el  tráfico marítimo hacia y desde el Norte por el Estrecho de Le Maire, los  buques  chilenos gozarán de facilidades de navegación para el paso por dicho Estrecho  sin  piloto  argentino ni aviso. Se aplicarán al paso por esta ruta mutatis mutandis,  las disposiciones contenidas en los artículos 3, 4 y 5 del presente Anexo."
              }
            },
            {
              "titulo-particion": "Régimen  de  navegación, practicaje y pilotaje en el Canal de Beagle",
              "articulo": [
                {
                  "numero-articulo": "C 0011",
                  "texto": "ARTICULO 11.-\n\nEn  el  Canal  Beagle,  a  ambos lados del límite existente entre el meridiano 68*36'38',5 de longitud  Oeste  y el meridiano 66*25',0 de longitud  Oeste  señalado en la Carta IV adjunta,  se  establece  el régimen de navegación  practicaje  y  pilotaje  que se define en los artículos siguientes."
                },
                {
                  "numero-articulo": "C 0012",
                  "texto": "ARTICULO 12.-\n\nLas  Partes acuerdan libertad de navegación para los buques chilenos y argentinos  en  el  tramo  indicado  en el artículo anterior.\n\nEn  el  tramo  indicado los buques mercantes  de  terceras  banderas gozarán del derecho  de  paso  con  sujeción  a  las  reglas  que se establecen en el presente Anexo."
                },
                {
                  "numero-articulo": "C 0013",
                  "texto": "ARTICULO 13.-\n\nLos  buques  de  guerras  de  terceras  banderas que se dirijan a un puerto de una de las Partes situado dentro  del tramo indicado en el artículo  11  del  presente  Anexo,  deberán contar  con  la  previa autorización de dicha Parte. Esta informará  a  la otra del arribo o zarpe de un buque de guerra extranjero."
                },
                {
                  "numero-articulo": "C 0014",
                  "texto": "ARTICULO  14.-  Las  Partes se obligan recíprocamente a desarrollar, en el tramo indicado en  el  artículo  11 del presente Anexo, en las zonas que están bajo sus respectivas jurisdicciones,    las ayudas a la  navegación  y  a  coordinar  entre  sí  tales  ayudas  a  fin de facilitar la navegación y garantizar su seguridad.\n\nLas  derrotas  usuales  de  navegación se mantendrán permanentemente despejadas  de todo obstáculo  o  actividad  que  pueda  afectar  la navegación.  Las  Partes  convendrán  sistemas  de  ordenamiento  de tráfico para la  seguridad de la navegación en las áreas geográficas de difícil paso."
                },
                {
                  "numero-articulo": "C 0015",
                  "texto": "ARTICULO 15.-\n\nLos  buques  chilenos y argentinos no están obligados a tomar piloto en el tramo indicado  en  el  artículo  11  del  presente Anexo. Los buques  de  terceras banderas que naveguen desde o hacia  un  puerto situado en dicho  tramo, deberán cumplir el Reglamento de Pilotaje y Practicaje  del  país  del  puerto  de  zarpe  o  de  destino.\n\nCuando dichos buques  naveguen  entre  puertos  de  una y otra Parte cumplirán el Reglamento de Pilotaje de la Parte del puerto  de zarpe y  el  Reglamento  de  Practicaje  de la Parte del puerto de arribo."
                },
                {
                  "numero-articulo": "C 0016",
                  "texto": "ARTICULO 16.-\n\nLas  Partes  aplicarán  sus  propias  reglamentaciones en materia de Practicaje en los puertos ubicados en sus respectivas jurisdicciones.\n\nLos  buques  que utilicen piloto izarán la  bandera  del  país  cuyo reglamento estén aplicando.\n\nTodo buque que  utilice  los  servicios  de  pilotaje  y  practicaje deberá  pagar  los  derechos correspondientes a ese servicio y  todo otro gravamen que exista  a este respecto en la reglamentación de la Parte que efectúe el pilotaje y practicaje.\n\nLas  partes  brindarán  a  los   pilotos  y  prácticos  las  máximas facilidades  en  el cumplimiento de  su  misión.  Dichos  pilotos  o prácticos podrán desembarcar  libremente  en  los  puertos  de una u otra Parte.\n\nLas  Partes  procurarán  establecer  normas concordantes y uniformes para el pilotaje."
                }
              ],
              "firmantes": {
                "anexo": "C",
                "firmantes": "Dante Mario Caputo \n\n Ministro  de Relaciones Exteriores y Culto de la República Argentina \n\n Jaime del Valle  Alliende  Ministro  de  Relaciones Exteriores de la República de Chile"
              }
            }
          ]
        }
      ],
      "id-infojus": "LNT0003211"
    }
  }
}