{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g00-60000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1703605899126,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "19990-nacional-regulacion-actividad-algodonera-lns0000600-1972-11-30"
      }
    },
    "content": {
      "mecanografico": "S0000600",
      "numero-norma": 19990,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1972-11-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 019990 1972 11 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 19.990",
          "BUENOS AIRES, 30 DE NOVIEMBRE DE 1972"
        ]
      },
      "titulo-norma": "REGULACION DE ACTIVIDAD ALGODONERA.",
      "datos-publicacion": "BOLETIN OFICIAL 1972 12 12",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1972 12 12"
        }
      },
      "publicacion-privada": "ADLA D003219725240",
      "sancion": "En uso de las atribuciones conferidas por el artículo 5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 19.990",
      "estado": "Derogada",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-12-26",
      "fecha-mod": "2023-12-26",
      "timestamp": "2023-12-26T12:44:06",
      "timestamp-alta": "2023-12-26T12:44:06",
      "timestamp-m": "2023-12-26T12:44:06",
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "Observación: Ley Derogada Por DNU 70/23 (B.O. 21/12/2023) . CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 29"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0029\n\nDEROGA ARTS 17 A 25 POR ART 36 LEY 22.602 (B.O. 8-6-82)\n\nANTECEDENTES ART 18 MODIFICADO (INCISO A, DEROGADO) POR ART 5, ANEXO III PUNTO 8 LEY 22.294 (VIGENCIA ESPECIAL POR SU ART 7) (B.O. 6-10-80)"
      },
      "sumario": {
        "sumario": "AGRICULTURA-ALGODON-ESTADO-PODER EJECUTIVO NACIONAL-MINISTERIOS- MINISTERIO DE AGRICULTURA Y GANADERIA-Funciones-Infracciones- Sanciones-Establecimientos:Habilitaciones-Semillas:Autorización- Fiscalización-ADMINISTRACION NACIONAL DE ADUANAS-Funciones-ADUANA- ECONOMIA-COMERCIO EXTERIOR-IMPORTACIONES-EXPORTACIONES-Certificados de Calidad-FONDO ALGODONERO NACIONAL-Creación-Destino- Administracionn-Recursos Financieros-TRIBUTOS-CONTRIBUCIONES- Sanciones-PODER JUDICIAL-ORGANIZACION JUDICIAL-FUERO CONTENCIOSO ADMINISTRATIVO-FUERO FEDERAL-COMISION NACIONAL ASESORA PERMANENTE DEL ALGODON-Organización-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "agricultura"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "algodón"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/algodón"
            },
            "sinonimos": {
              "termino": [
                "producción algodonera",
                "ganadería",
                "agricultura",
                "productos agrícolas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercialización de productos agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad comercial/comercialización/comercialización de bienes/comercialización de productos agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "comercio de carnes",
                "comercio de frutas",
                "comercio de bienes",
                "comercio",
                "explotación comercial",
                "comercialización de mercaderías",
                "comercio de granos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE AGRICULTURA Y GANADERÍA"
            },
            "preferido": {
              "termino": "MINISTERIO DE AGRICULTURA Y GANADERÍA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "fijación de precios"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política económica interna/control de precios/fijación de precios"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "fijación de precios mínimos",
                "fijación de precios indicativos",
                "fijación de precios máximos",
                "cotización de precios",
                "precios máximos",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "granos y semillas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/granos y semillas"
            },
            "sinonimos": {
              "termino": [
                "semillas",
                "ganadería",
                "agricultura",
                "productos agrícolas",
                "granos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "maquinarias agrícolas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/maquinarias agrícolas"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "COMISIÓN NACIONAL ASESORA PERMANENTE DEL ALGODÓN"
            },
            "preferido": {
              "termino": "COMISIÓN NACIONAL ASESORA PERMANENTE DEL ALGODÓN"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "productos agropecuarios",
            "fijación de precios máximos (fijación de precios)",
            "semillas (granos y semillas)",
            "COMISIÓN NACIONAL ASESORA PERMANENTE DEL ALGODÓN",
            "actividad comercial",
            "ganadería (actividad agropecuaria)",
            "precios máximos (fijación de precios)",
            "comercio de frutas (comercialización de productos agropecuarios)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "granos (granos y semillas)",
            "explotación comercial (actividad comercial)",
            "productos agrícolas (productos agropecuarios)",
            "agricultura (actividad agropecuaria)",
            "maquinarias agrícolas",
            "política económica",
            "fijación de precios",
            "comercio exterior",
            "Hacienda y Finanzas (Economía y finanzas)",
            "comercialización",
            "fijación de precios mínimos (fijación de precios)",
            "comercio de carnes (comercialización de productos agropecuarios)",
            "control de precios",
            "Economía y finanzas",
            "Actividades económicas",
            "comercio de granos (comercialización de productos agropecuarios)",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "fijación de precios indicativos (fijación de precios)",
            "política económica interna",
            "comercialización de productos agropecuarios",
            "actividad agropecuaria",
            "MINISTERIO DE AGRICULTURA Y GANADERÍA",
            "comercialización de mercaderías (comercialización de bienes)",
            "comercio (comercialización)",
            "granos y semillas",
            "cotización de precios (fijación de precios)",
            "producción algodonera (algodón)",
            "algodón",
            "comercio de bienes (comercialización de bienes)",
            "importaciones",
            "comercialización de bienes"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Se regirán por la presente Ley todas las actividades relacionadas con el cultivo, desmote, comercialización e industrialización del algodón, con excepción de aquellas expresamente contempladas en la legislación laboral, previsional y crediticia y en los regímenes de promoción industrial."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- El órgano de aplicación de la presente Ley será el Ministerio de Agricultura y Ganadería de la Nación, sin perjuicio de la intervención del de Industria y Minería en lo que hace al aspecto de la industrialización del textil y de otros organismos del Estado que, de acuerdo con sus funciones, puedan tener competencia en alguna de las materias contempladas en esta Ley."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- El órgano de aplicación tendrá las siguientes atribuciones y deberes, además de los que puedan indicarse separadamente en otros artículos de esta Ley:\n\na) Planificar, con la participación de los gobiernos de las provincias, la distribución racional de las áreas del cultivo, alentando éste en las zonas ecológicamente más aptas desde el punto de vista del rendimiento y calidades potenciales y reduciendo los estímulos en aquellas que se consideren marginales; política que deberá acompañarse con la aplicación paralela de programas especiales de sustitución gradual, orientados al desarrollo de otras actividades agropecuarias rentables en las áreas donde resulte aconsejable reducir los estímulos a la producción de algodón;\n\nb) Promover todas aquellas medidas que tiendan al redimensionamiento de las unidades actuales de explotación para asegurar, en el mediano y largo plazo, una evolución aceptable de esta producción tanto desde el punto de vista técnico como el económico;\n\nc) Propender al mejoramiento tecnológico de la producción, desmote e industrialización del algodón para el logro de mejoras en los rendimientos y calidades de la fibra e hilados y, por ende, alcanzar niveles de costos y precios que sean compensatorios y, a la vez, competitivos en todas las etapas de los procesos mencionados;\n\nd) Propender, mediante los instrumentos que se consideren más idóneos, a que los volúmenes de la cosecha se ajusten, tanto cuantitativa como cualitativamente, a las necesidades de la industria textil, dando debida atención a la conveniencia de disponer en el país de existencias de reserva suficientes y adecuadas y, asimismo, a la posibilidad de colocación de la producción nacional en los mercados del exterior;\n\ne) Promover, en colaboración con los gobiernos de las provincias y los organismos nacionales competentes, y en concordancia con los lineamientos específicados en los regímenes industriales, la descentralización de las industrias elaboradoras de hilados, tejidos y demás artículos de algodón, hacia los centros de producción de esta materia prima;\n\nf) Promover la instalación de plantas de desmote y de manejo de semilla de algodón, de alto nivel tecnológico, para atender las necesidades de las zonas de producción;\n\ng) Promover y robustecer la acción de las cooperativas y desmotadoras oficiales en los procesos de producción, desmote y comercialización del algodón, en coordinación con los gobiernos de las provincias interesadas y los organismos nacionales competentes;\n\nh) Propender a que los productores vendan algodón desmotado y, en general, a que realicen una más eficiente comercialización de sus cosechas;\n\ni) Aconsejar a los órganos competentes del Estado Nacional todas aquellas medidas que sirvan para canalizar, en la mejor forma,la afluencia de trabajadores nacionales y extranjeros para la realización de las tareas temporarias que demande el cultivo del algodón;\n\nj) Fijar los aranceles a los que deberán ajustarse los servicios que se presten;\n\nk) Asesorar al PODER EJECUTIVO en todos los aspectos vinculados con la exportación e importación de fibra de algodón, a fin de que éstas no influyan desfavorablemente en la producción interna y, a la vez, no distorsionen el normal abastecimiento industrial;\n\nl) Promover, ante las distintas instituciones del sistema bancario oficial, la asistencia crediticia más apropiada para los productores, cooperativas, desmotadores privados, desmotadoras oficiales e industriales textiles y aceiteros, a fin de que los distintos procesos en los que éstos intervienen, se cumplan en forma racional y ordenada;\n\nll) Promover, mediante los instrumentos y medidas que se estimen apropiadas, una más eficiente gestión y organización de la industria textil algodonera, así como una creciente expansión de la misma, basada en el desarrollo de los mercados interno y externo;\n\nm) Asesorar a los Poderes Públicos, a su requerimiento o por propia decisión, en todas las materias y procedimientos relacionados con los procesos de comercialización del algodón en bruto, fibra, semilla y subproductos;\n\nn) Cumplir y hacer cumplir la presente Ley y las disposiciones reglamentarias de la misma y demás resoluciones que se dicten."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Facúltase al PODER EJECUTIVO para fijar anualmente precios mínimos de cumplimiento obligatorio para algodón en bruto.\n\nEstos valores mínimos, que corresponderán a las distintas calidades del patrón oficial para este producto, se fijarán antes del 31 de julio de cada año y se modificarán durante el curso del ciclo agrícola, si las circunstancias lo hacen necesario."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- El PODER EJECUTIVO, a los efectos de asegurar el cumplimiento de los precios mínimos que se mencionan en el artículo anterior, podrá adoptar todas las medidas de fiscalización que considere apropiadas para dicho propósito. Quienes abonen por el algodón en bruto precios inferiores a los mínimos obligatorios o realicen cualquier acto que pueda significar el incumplimiento de tales precios, serán sancionados con multa que podrá alcanzar hasta CINCO (5) veces el importe de la transacción, sobre la que se hubiese cometido infracción, sin perjuicio de la inhabilitación temporaria del infractor, la que podrá extenderse hasta un plazo de TRES (3) años y se referirá a operaciones de compra y venta de algodón en bruto. Para las penalidades contempladas en este artículo serán de aplicación las normas que se establecen en los artículos 22 y 23 de la presente ley."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Todo establecimiento donde se desmote algodón requerirá para su funcionamiento la autorización del organismo competente, debiendo reunir las condiciones técnicas mínimas que se establecerán en la reglamentación respectiva."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- El órgano de aplicación fijará los patrones oficiales de calidad para algodón en bruto, como así también los patrones oficiales para fibra."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- Con posterioridad a la vigencia de los patrones oficiales, no podrá realizarse ninguna transacción, cotización o publicación de precios, en la que se clasifique al algodón por un nombre, descripción o designación que no sean los de dichos patrones. Se exceptuarán de esta disposición a las operaciones concertadas sobre \"muestras\" o \"marcas especiales\" utilizadas de buena fe."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- El órgano de aplicación distribuirá los patrones oficiales a que se ha hecho mención en el artículo anterior, según las tarifas que se fijen y su exhibición permanente será obligatoria, en el caso de los de algodón en bruto, en todos los establecimientos que se dediquen al desmote y comercio de este producto. De estimárselo conveniente, también podrá exigirse la exhibición de los patrones de fibra."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10.- El órgano de aplicación podrá otorgar a cualquier persona que considere competente de acuerdo a la reglamentación que se dicte, una autorización especial para clasificar algodón en bruto o fibra de algodón y certificar su calidad de acuerdo con los patrones oficiales. Esta autorización podrá ser suspendida o revocada definitivamente, en caso de comprobarse que la persona autorizada ha clasificado mal a sabiendas o por negligencia."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11.- Los criaderos e instituciones privados o particulares que se dediquen al comercio y venta de semillas de algodón, serán autorizados y fiscalizados por el órgano de aplicación, y no podrán difundir en el país ninguna variedad nueva o importada sin la autorización previa."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12.- El órgano de aplicación estará facultado para realizar directamente, con los sistemas que estime más convenientes, la comercialización de fibra y semilla de algodón de propiedad de usuarios de las desmotadoras administradas por los gobiernos provinciales, así como de igual mercadería que le puedan consignar los productores y cooperativas."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13.- El órgano de aplicación llevará a cabo la investigación de carácter económico, socio-económico y estadístico referente al cultivo, producción, comercialización e industrialización del algodón. Todas las personas, físicas o ideales, de naturaleza privada y pública, relacionadas con la producción, comercio o industrialización del algodón, están obligadas a suministrar a aquél los datos e informaciones que se les soliciten."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO 14.- Quienes se negaren a suministrar los datos e informaciones a que se alude en el artículo anterior, o falsearen o tergiversaren los hechos, serán reprimidos con multa que graduará el órgano de aplicación y que podrá alcanzar hasta la suma de CIEN MIL PESOS ($ 100.000.-), no pudiendo ser inferior a QUINIENTOS PESOS ($ 500.-)."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO 15.- La ADMINISTRACION NACIONAL DE ADUANAS no dará curso a operaciones de importación o exportación de fibra de algodón, cualquiera sea su calidad en grado y longitud y su origen o destino, si la documentación respectiva no va acompañada por la correspondiente certificación de calidad, expedida por el órgano de aplicación."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO 16.- Todas las maquinarias y repuestos que se utilicen en el cultivo, desmote, clasificación y análisis de algodón y que comprobadamente sean, en cada caso, exponentes de una tecnología avanzada, que no se produzcan en el país, podrán ser importadas acogiéndose al tratamiento más favorable que permitan las normas legales y reglamentarias vigentes en materia de importaciones. Para ello los importadores deberán obtener un certificado, que expedirán los organismos competentes, en el que conste que la maquinaria a importarse cumple con los requisitos antes mencionados."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-06-82).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 022602 1982 06 05 0036 000"
            }
          },
          "numero-articulo": 17,
          "texto": "*ARTICULO 17.- (Nota de redacción) Derogado por ley 22.602"
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-06-82).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 022602 1982 06 05 0036 000"
            }
          },
          "numero-articulo": 18,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 06-10-80). Inciso a) derogado (por Anexo III, punto 8). Vigencia especial por su art. 7.",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 022294 1980 10 03 0005 000"
            }
          },
          "texto": "*ARTICULO 18.- (Nota de redacción) Derogado por ley 22.602"
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-06-82).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 022602 1982 06 05 0036 000"
            }
          },
          "numero-articulo": 19,
          "texto": "*ARTICULO 19.- (Nota de redacción) Derogado por ley 22.602"
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-06-82).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 022602 1982 06 05 0036 000"
            }
          },
          "numero-articulo": 20,
          "texto": "*ARTICULO 20.- (Nota de redacción) Derogado por ley 22.602"
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-06-82).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 022602 1982 06 05 0036 000"
            }
          },
          "numero-articulo": 21,
          "texto": "*ARTICULO 21.- (Nota de redacción) Derogado por ley 22.602"
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-06-82).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 022602 1982 06 05 0036 000"
            }
          },
          "numero-articulo": 22,
          "texto": "*ARTICULO 22.- (Nota de redacción) Derogado por ley 22.602"
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-06-82).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 022602 1982 06 05 0036 000"
            }
          },
          "numero-articulo": 23,
          "texto": "*ARTICULO 23.- (Nota de redacción) Derogado por ley 22.602"
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-06-82).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 022602 1982 06 05 0036 000"
            }
          },
          "numero-articulo": 24,
          "texto": "*ARTICULO 24.- (Nota de redacción) Derogado por ley 22.602"
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-06-82).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 022602 1982 06 05 0036 000"
            }
          },
          "numero-articulo": 25,
          "texto": "*ARTICULO 25.- (Nota de redacción) Derogado por ley 22.602"
        },
        {
          "numero-articulo": 26,
          "texto": "ARTICULO 26.- Facúltase al PODER EJECUTIVO para crear la COMISION NACIONAL ASESORA PERMANENTE DEL ALGODON, que estará integrada por representantes de los Ministerios que entiendan o intervengan en los diversos procesos relacionados con el algodón, gobiernos de las provincias algodoneras principales y asociaciones más representativas de los productores, semilleristas, desmotadores, comerciantes, industriales textiles y aceiteros, a los efectos de asesorar al órgano de aplicación en todos los aspectos y materias previstos en la presente Ley, excepto aquellas que sean específicamente de la competencia del organismo que administre el FONDO ALGODONERO NACIONAL. Las normas a las que deberá ajustarse el funcionamiento de esta Comisión, así como las referentes a la designación de sus integrantes, se determinarán en la reglamentación de la presente Ley."
        },
        {
          "numero-articulo": 27,
          "texto": "ARTICULO 27.- Los gastos que demande el cumplimiento de la presente Ley se imputarán a los presupuestos que se asignen a los respectivos organismos de aplicación."
        },
        {
          "numero-articulo": 28,
          "texto": "ARTICULO 28.- El PODER EJECUTIVO procederá a reglamentar la presente Ley dentro de los CUARENTA Y CINCO (45) días de su publicación en el Boletín Oficial. A partir de la fecha en que entre en vigencia tal reglamentación, quedarán derogadas las leyes números 18.656 y 18.966 y sus reglamentaciones, que hasta entonces permanecerán en vigor, en cuanto sean compatibles con la presente Ley.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "LEY C 018656 1970 04 14 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "LEY C 018966 1971 03 31 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 29,
          "texto": "ARTICULO 29.- Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese.-"
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - Lanusse"
      },
      "id-infojus": "LNS0000600"
    }
  }
}