{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g65-02000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583836509,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "12964-nacional-creacion-administracion-general-puertos-aduanas-lns0002056-1947-03-27"
      }
    },
    "content": {
      "mecanografico": "S0002056",
      "numero-norma": 12964,
      "timestamp": "2013-01-19T18:52:22",
      "timestamp-m": "2013-01-19T18:52:22",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1947-03-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 012964 1947 03 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 12.964",
          "BUENOS AIRES, 27 DE MARZO DE 1947"
        ]
      },
      "titulo-norma": "CREACION DE LA ADMINISTRACION GENERAL DE PUERTOS Y ADUANAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1947 04 18"
        }
      },
      "sancion": "El  Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 12.964",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 142"
      },
      "sumario": {
        "sumario": "ADUANA-ADMINISTRACION NACIONAL DE ADUANAS-ADMINISTRACION GENERAL DE ADUANAS Y PUERTOS DE LA NACION-Creación-Funciones- Organización:Autoridades-Aduanas-Receptorías-TRIBUTOS ADUANEROS- DERECHOS DE IMPORTACION:Arancel-ESTADO-PODER EJECUTIVO NACIONAL:Facultades-Infracciones-Sanciones-PROCEDIMIENTO ADUANERO- Sumario:Personería-Notificación-Rebeldía-Jurisdicción-Denuncia- Prueba-MINISTERIOS-MINISTERIO DE HACIENDA DE LA NACION:Facultades- PODER JUDICIAL:ORGANIZACION JUDICIAL-COMPETENCIA-Pasajeros- Manifiesto General-Recursos Financieros:Fondo de Estímulo-- MODIFICA L. 810- MODIFICA L. 11.248"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "aduanas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGA/aduanas"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "Dirección General de Aduanas",
                "Administración Nacional de Aduanas",
                "Dirección Nacional de Aduanas",
                "Administración Federal de Ingresos Públicos Dirección General de Aduanas",
                "ANA",
                "Administración General de Aduanas y Puertos",
                "DGA"
              ]
            }
          },
          {
            "elegido": {
              "termino": "puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración General de Puertos"
            },
            "preferido": {
              "termino": "Administración General de Puertos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Administración Nacional de Aduanas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGA"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "Dirección General de Aduanas",
                "Administración Nacional de Aduanas",
                "Dirección Nacional de Aduanas",
                "Administración Federal de Ingresos Públicos Dirección General de Aduanas",
                "ANA",
                "Administración General de Aduanas y Puertos",
                "DGA"
              ]
            }
          },
          {
            "elegido": {
              "termino": "nomenclatura arancelaria aduanera"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/nomenclatura arancelaria aduanera"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "nomenclatura del Consejo de Cooperación Aduanera",
                "nomenclatura arancelaria",
                "NADI",
                "nomenclatura arancelaria y de derechos de importación",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "procedimiento aduanero"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/procedimiento aduanero"
            },
            "sinonimos": {
              "termino": "procedimiento ante el servicio aduanero"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "AFIP",
            "nomenclatura arancelaria (nomenclatura arancelaria aduanera)",
            "derechos de aduana (tributos aduaneros)",
            "Derecho tributario y aduanero",
            "área portuaria (puertos)",
            "Administración General de Puertos",
            "nomenclatura del Consejo de Cooperación Aduanera (nomenclatura arancelaria aduanera)",
            "ANA (AFIP DGA)",
            "Administración General de Aduanas y Puertos (AFIP DGA)",
            "nomenclatura arancelaria aduanera",
            "Derecho de la navegación",
            "AFIP DGA",
            "Dirección General de Aduanas (AFIP DGA)",
            "aduanas",
            "aranceles aduaneros (tributos aduaneros)",
            "procedimiento aduanero",
            "Administración Federal de Ingresos Públicos Dirección General de Aduanas (AFIP DGA)",
            "tributos aduaneros",
            "Administración Nacional de Aduanas (AFIP DGA)",
            "terminales portuarias (puertos)",
            "navegación (Derecho de la navegación)",
            "DGA (AFIP DGA)",
            "puertos",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "Dirección Nacional de Aduanas (AFIP DGA)",
            "NADI (nomenclatura arancelaria aduanera)",
            "procedimiento ante el servicio aduanero (procedimiento aduanero)",
            "nomenclatura arancelaria y de derechos de importación (nomenclatura arancelaria aduanera)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I Creación - Denominación - Objeto",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO  1.  -  Desde la promulgación de la presente Ley, la actual Dirección General    de  Aduanas  de  la  Nación,  dependiente  del Ministerio de Hacienda,  se  denominará  Administración  General  de Aduanas y Puertos de la Nación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 011281 1923 11 22 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 000810 1876 09 30 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 2,
              "texto": "ARTICULO 2.- La Administración General de Aduanas y Puertos de la Nación ejercerá la superintendencia y dirección de las aduanas, receptorías y demás oficinas de índole aduanera, así como la de los puertos nacionales habilitados para el tránsito comercial, e intervendrá en todas las cuestiones que se promuevan en el orden aduanero y portuario, con arreglo a las atribuciones que le acuerda la presente Ley y las que las Leyes 810 (ordenanza de aduanas), 11.281 (Ley de aduana) y demás disposiciones legales y reglamentarias confieren a la Dirección General de Aduanas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 003952 1900 09 27 0002 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 011634 1932 09 28 0040 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 3,
              "texto": "*ARTICULO 3.- Sin perjuicio de lo establecido en el artículo precedente, competerá al organismo que se instituye:\n\na) Reglamentar los  servicios de recaudación de derechos aduaneros y tasas portuarias, fijando  las  normas  con  sujeción  a  las cuales deben aplicarse las leyes que los imponen;\n\nb)  Practicar  la revisión de los documentos aduaneros y portuarios, que las aduanas  y receptorías deberán elevarle una vez cancelados y formular los cargos  que  procedan por las diferencias que compruebe en la aplicación de los derechos  y  tasas,  ya  sea  por errores de cálculo,  liquidación  u  otros que  disminuyan  la  renta, ya  por indebida interpretación de la Ley.\n\n\"Contra  dichos cargos los interesados podrán solicitar,  en  última instancia, reconsideración  ante  la  misma  Dirección  Nacional de Aduanas,  en  el plazo  de  ocho  días  de  su  notificación.  Confirmado  el cargo, o vencido el término para la interposición del recurso de reconsideración  sin  que  haya  sido deducido, se tendrá por agotada la vía administrativa y por cumplido  el requisito de la denegación previa por el Poder Ejecutivo, exigido por las Leyes 3952  y 11634, quedando el interesado habilitado para iniciar la acción judicial de repetición después de hecho el pago que estima indebido. En caso de demoras en el pronunciamiento, serán de aplicación las normas y procedimientos establecidos en el artículo 2 de la Ley 3.952.\n\nc) Decidir  en última instancia administrativa, cuando se  hubiesen resuelto en primera  instancia  por los administradores y receptores y el interesado hubiere recurrido  el  pronunciamiento respectivo en la forma y plazo previstos en el artículo 80:\n\n1) Los casos de la misma naturaleza que los comprendidos en el inciso anterior.\n\nCon las  resoluciones  confirmatorias de estos cargos y reparos por derecho y servicios se tendrá  por  agotada  la  vía administrativa, siendo  de aplicación las normas previstas en el inciso  precedente para la repetición ante  la  justicia  nacional de los pagos que se efectúen como consecuencia.\n\n2) La imposición de multas y recargos que se aplican automáticamente  por  el simple  transcurso    del    tiempo.  \"De la confirmación de estas multas y recargos se podrá  recurrir a la justicia nacional,  cuando  excedan  de quinientos pesos moneda nacional ($ 500), en la forma y plazos previstos  en el artículo 80, quedando, en su defecto, consentidos y pasados en autoridad  de cosa juzgada\".\n\nResolver  con  carácter definitivo las apelaciones previstas en  los artículo 59 y 61.\" d) Informar en las  apelaciones  que  se  interpongan  para  ante el Ministerio  de  Hacienda, así como en los casos de los sumarios  que se eleven a dicho  departamento en los supuestos de los artículos 76 y 77;\n\ne) Aprobar u observar  los  estados demostrativos de las mercaderías introducidas libres o con menores  derechos  condicionales, a que se refiere el artículo 44 de la Ley de aduana (texto  ordenado);  f) Resolver  los  casos  en  que  se  solicite  el  libre retorno de mercaderías  contempladas  en  el  artículo 40 de la Ley  de  aduana (texto ordenado).\n\ng) Llevar el estado general, por rubros,  de las rentas que recauden las dependencias de su dirección;\n\nh) Complementar y armonizar las funciones aduaneras  y portuarias en todas  las dependencias mencionadas en el artículo 2. A tal  objeto le serán  transferidos todos  los  servicios  con las instalaciones fiscales  y personal actualmente afectados a cada  puerto,  quedando incorporados  a  la  respectiva aduana o receptoría. Exceptúanse los servicios de sanidad,  inmigración,  dragado, balizamiento y policía de  navegación,  que quedarán a cargo de  las autoridades  que  los atienden al presente;\n\ni) Coordinar el servicio  de  vigilancia  en  las costas marítimas y fluviales en  las  aguas  jurisdiccionales  y  en  las    fronteras terrestres,  para  la prevención y represión del contrabando;  j) Elevar a consideración  del  Ministerio de Hacienda los proyectos de  obras de  ampliación  o  construcción,  para  perfeccionar  los servicios portuarios y adaptarlos  a  las  necesidades  futuras, los que  luego de ser aprobados por dicho departamento, serán  remitidos al Ministerio de Obras Públicas para su ejecución;\n\nk) Tomar  por  sí  o  con  la  colaboración  de  otras reparticiones nacionales todas las medidas conducentes a la determinación  de  los costos  de producción,  transformación,  elaboración,  fabricación, extracción, acondicionamiento,  transporte  y  distribución    de mercaderías o productos, así como solicitar los elementos de juicio necesarios para conocer el valor de aquéllos;\n\nl)  Recabar  de cualquier persona  de  existencia  visible  o  ideal pública o privada,  las  informaciones necesarias para su cometido y efectuar  las investigaciones  pertinentes  para  el  mismo  objeto.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 12-01-55). Inciso b) modificado por inciso 1). Vigencia especial por art. 6, rige a partir del 12-01-55.",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 014391 1954 12 09 0002 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 12-01-55). Inciso c) sustituido por inciso 2). Con vigencia especial por art. 6, rige a partir del 12-01-55.",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 014391 1954 12 09 0002 000 0000 000"
                  }
                ]
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II De las autoridades",
          "segmento": [
            {
              "titulo-particion": "Del administrador y subadministrador general",
              "articulo": [
                {
                  "numero-articulo": 4,
                  "texto": "ARTICULO  4.  -  Constituyen  las  autoridades  de la Administración General de Aduanas y Puertos de la Nación el administrador  general y el subadministrador general, cuyas facultades y deberes serán las que  señalan los  artículos siguientes.    Dichos   funcionarios permanecerán   en  sus cargos  mientras dure  su  buen  desempeño."
                },
                {
                  "numero-articulo": 5,
                  "texto": "ARTICULO   5.  -  El  administrador  general  tendrá  facultad  para proponer al    Poder   Ejecutivo  las  normas  que  complementen  y reglamenten esta Ley, así como para propiciar cualquier modificación de las disposiciones  que se relacionan con el régimen aduanero  portuario.  Podrá,  asimismo,  impartir normas  para  la interpretación  y  aplicación  de  las  leyes  y reglamentos de  la materia,  las  que  serán de cumplimiento obligado  desde  la  fecha siguiente a la de su  publicación en el Boletín de la Administración General de Aduanas y Puertos."
                },
                {
                  "numero-articulo": 6,
                  "texto": "ARTICULO  6.  - De las normas generales que imparte el administrador general de conformidad con el artículo precedente, los importadores,  despachantes, agentes  marítimos  y  demás  usuarios podrán recurrir  ante  el Ministerio de Hacienda, dentro del término de quince días de su publicación."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 000810 1876 09 30 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 011281 1923 11 22 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 7,
                  "texto": "ARTICULO 7.- El administrador general está facultado para suspender aquellos requisitos de carácter meramente formal que contengan las  Leyes 810, 11.281 y demás disposiciones concordantes, siempre que esos requisitos no sean necesarios para asegurar la correcta percepción de la renta, debiendo dar cuenta de sus decisiones al Ministerio de Hacienda."
                },
                {
                  "numero-articulo": 8,
                  "texto": "ARTICULO   8.  -  El  administrador  general  está  autorizado  para resolver sobre  los siguientes puntos: organización y reglamentación del  funcionamiento  interno  del  organismo  y  sus  dependencias;\n\ncreación y supresión de  oficinas,  régimen interno del personal con sujeción a las  normas  que rigen en el  Ministerio  de  Hacienda, siempre que no afectaran los  escalafones  y  los  convenios con las entidades gremiales actualmente reconocidas como tales."
                },
                {
                  "numero-articulo": 9,
                  "texto": "ARTICULO  9. - Está igualmente facultado para proponer al Ministerio de Hacienda  los  sueldos  y  gastos de la Administración General de Aduanas  y Puertos, los nombramientos,  ascensos  y  sanciones,  con arreglo a  las normas aludidas en el artículo anterior, y modo como debe distribuirse  el fondo  de estímulo que trata el artículo 130."
                },
                {
                  "numero-articulo": 10,
                  "texto": "ARTICULO  10.  - Podrá contratar trabajos y suministros directamente hasta la suma de  trescientos  pesos  moneda  nacional ($ 300 m/n.);\n\npor licitación privada entre ese importe y veinte  mil  pesos moneda nacional ($ 20.000 m/n), y mediante licitación pública si  sobrepasa esta cantidad."
                },
                {
                  "numero-articulo": 11,
                  "texto": "ARTICULO  11.  -  El  administrador  general  es  el  jefe  máximo y superior jerárquico  de  todos  los funcionarios y empleados de  la entidad. Le compete dirigir la actividad  del  organismo mediante el ejercicio de las funciones, poderes y facultades  que  las  leyes  y demás  disposiciones  encomiendan  al mismo. Deberá resolver, en su carácter de juez de segunda instancia, en  el orden administrativo, los  asuntos  contenciosos  que se promueven ante la Administración General  de Aduanas y Puertos,  conforme  a  lo  establecido  en el artículo 3.\n\nEl  subadministrador   general,  sin  perjuicio  de  su  dependencia jerárquica respecto del  administrador  general,  substituirá a éste en caso de ausencia o impedimento de cualquier género,  con  iguales atribuciones   y  deberes  y tendrá  las  demás  funciones  que  se establezcan al reglamentar la presente Ley."
                }
              ]
            },
            {
              "titulo-particion": "De los departamentos",
              "articulo": {
                "numero-articulo": 12,
                "texto": "ARTICULO  12.  - El Poder Ejecutivo centralizará las funciones de la Administración General  de  Aduanas  y Puertos de la Nación sobre la base de organización departamental, de  modo  que  no  se  produzcan interferencias en las tareas ni en los servicios."
              }
            },
            {
              "titulo-particion": "De las aduanas y receptorías",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 000810 1876 09 30 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 011281 1923 11 22 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 13,
                  "texto": "ARTICULO 13.- Además de las funciones de contralor sobre todas las operaciones de importación y exportación, para percibir los derechos y tasas que procedan, o acordar las exenciones legales, en su caso, de acuerdo con las facultades que les confieren las Leyes 810,  11.281 y demás disposiciones concordantes, las aduanas y receptorías marítimas y fluviales tendrán a su cargo el manejo y conservación de los guinches para la carga, descarga y entrega de mercaderías; manipuleo de los bultos en los depósitos, hangares, tinglados y plazoletas fiscales;\n\nmanejo y conservación de las máquinas y vagones afectados al tránsito portuario, inclusive las vías respectivas; apertura de puentes para el acceso o salida de embarcaciones de los diques o dársenas;\n\nordenación y vigilancia del tránsito en la zona portuaria; reparación en sus propios talleres de los elementos del servicio, a menos que exista conveniencia en contratar los trabajos privadamente; proponer a la administración general la reparación, ampliación y construcción de las obras necesarias para que ésta a su vez formule los proyectos pertinentes y, en general, les competerá la intervención exclusiva en el orden aduanero y portuario, en todas las actividades que se relacionen directamente con esos servicios, a excepción de los de sanidad, inmigración, policía, dragado, balizamiento y construcciones, los que quedarán a cargo de las autoridades que los atienden en la actualidad. Tendrán,  asimismo,  como    las   terrestres,  amplias facultades para disponer la inspección de libros,  papeles  y  demás documentos comerciales de cualquier persona de existencia visible o ideal, pública o privada, para verificar el destino de las mercaderías introducidas libres o con menores derechos condicionales, así como para comprobar si se han realizado maniobras fraudulentas en perjuicio del fisco."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 010650 1919 04 24 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 14,
                  "texto": "ARTICULO 14.- A los fines establecidos en el artículo precedente, se incorporarán a las respectivas aduanas y receptorías los servicios mencionados en el mismo, salvo los allí exceptuados, con todos los elementos, personal e instalaciones fiscales actualmente aplicados a ellos. Desde la promulgación de la presente ley, las aduanas se denominarán Administración de la Aduana y del Puerto y las receptorías, Receptoría de Rentas Aduaneras y Portuarias.\n\nEn los puertos nacionales los servicios y el personal considerados ferroviarios e incluidos en el régimen de previsión de la  Ley 10.650  y sus complementarias, continuarán afectados al mismo y le serán reconocidos los compromisos contraídos por el Poder Ejecutivo con la organización gremial en cuanto se refiere a escalafones, convenios y demás beneficios, inclusive su representación gremial"
                },
                {
                  "numero-articulo": 15,
                  "texto": "ARTICULO 15.- Las aduanas y receptorías coordinarán el servicio de vigilancia para la prevención y represión del contrabando."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III Arancel de importación",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000013 1946 01 26 0000 000 0000 000"
                }
              },
              "numero-articulo": 16,
              "texto": "ARTICULO 16.- Apruébase la nomenclatura a que se refiere el decreto 13 de 26 de enero de 1946, debiendo el Poder Ejecutivo volcar a la misma los aforos y derechos de la actual tarifa, estableciendo derechos específicos o liquidados, en pesos moneda nacional."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 011281 1923 11 22 0000 000 0000 000"
                }
              },
              "numero-articulo": 17,
              "texto": "*ARTICULO 17. - Facúltase al Poder Ejecutivo para:\n\na)  Aumentar  o  disminuir hasta en un 50 % los derechos que rijan y para imponer hasta  el  25  por ciento de derechos a las mercaderías liberadas a su introducción, en casos concretos;\n\nb) En casos de fundada necesidad  aumentar  hasta  en  un  100 % los derechos o rebajarlos  en un porciento mayor al establecido en  el inciso anterior e incluso suprimirlos temporariamente si circunstancias excepcionales lo justificaren-;\n\nc) Modificar el sistema de  percepción  del  impuesto, derogando los aforos, total  o  parcialmente,  si  las  circunstancias    así  lo aconsejan, debiendo en  tal  caso  despacharse  las mercaderías de importación  sobre  la  base de su  valor  CIF  declarado  por  el importador    y  justificado  con  la exhibición  de  las  facturas originales, y liquidarse  los  derechos  con arreglo a lo dispuesto por el artículo 20;\n\nd) Disponer, por intermedio de la Administración  General de Aduanas y  Puertos de  la  Nación,  el  reembarco  de  toda  mercadería  de importación  sujeta al régimen de permiso previo de cambio  que  no hubiere solicitado u obtenido.\n\ne) Suprimir los adicionales establecidos en la  Ley de aduana (texto ordenado).\n\nDel ejercicio de estas  facultades el Poder Ejecutivo dará cuenta al Honorable Congreso.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 18-08-50). Inciso b) sustituido por inciso a).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 013925 1950 08 11 0010 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 18-08-50). Inciso e) incorporado por inciso b).",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 013925 1950 08 11 0010 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO  18.  -  El Poder Ejecutivo adoptará las medidas necesarias para mantener constantemente  actualizado el arancel de importación, a cuyo efecto en cualquier momento  modificará  los  derechos dentro de  los  límites establecidos  en  el artículo anterior, y  creará, substituirá,  desdoblará las subposiciones  de  su  nomenclatura,  o refundirá dos o más de ellas en una sola."
            },
            {
              "numero-articulo": 19,
              "texto": "*ARTICULO  19.  -  Concluida  la  confección del nuevo arancel en la forma dispuesta por el artículo 16,  el  Poder Ejecutivo dará amplia publicidad al mismo, el que entrará a regir  a  los  noventa días de la  fecha  de  la inserción  en  el  Boletín Oficial del respectivo decreto  que lo apruebe. Asimismo, las modificaciones  que  disponga en uso de  la  atribución que le confiere el artículo 17, se pondrán en vigor a los sesenta  días  de  su publicación en el mismo órgano salvo  los  casos  de disminución de derechos, los  que  regirán  a partir de la fecha que para cada caso se establezca.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 12-01-55). Párrafo incorporado por inciso 3). Vigenciaespecial por art. 6, rige a partir del 12-01-55.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 014391 1954 12 09 0002 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO  20.  -  Las mercaderías no comprendidas en la nomenclatura que se adopta y aquellas  a  las  cuales  no  es posible liquidar el derecho con arreglo a lo establecido en el artículo  16, pagarán  el determinado  para  las de  su  clase,  sobre  su  valor en depósito declarado  por  el introductor, y si no pertenecen a alguna  de  las categorías previstas  en el arancel, abonarán el derecho general del 42 % sobre su valor en  depósito  declarado  en la  misma forma. La falsedad  en  que  se incurra en estas declaraciones de valor,  será pasible de las penas  que  las  ordenanzas de aduana determinan para las manifestaciones fraudulentas."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO  21.  - Anualmente el Poder Ejecutivo remitirá al Honorable Congreso, dentro  del  primer  mes  de  sesiones,  la  planilla  de reformas  que estime conveniente  introducir,  en  los  casos  no comprendidos en los artículos 17 y 18."
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO 22.- Todas las declaraciones de valor que se efectúen en documentos aduaneros, deben ser consignadas en pesos moneda nacional."
            },
            {
              "numero-articulo": 23,
              "texto": "ARTICULO 23.- Todo aquel que sea responsable de falsas anotaciones en los libros o documentos, los altere o destruya; que incurra en falsedad en los informes que proporcione o se niegue a suministrarlos; que impida o entorpezca la acción de la Administración General de Aduanas y Puertos o de sus agentes autorizados, será penado con una multa de 50 a 5.000 pesos moneda nacional, previa información sumaria resuelta por el administrador general. Los fallos que impongan una sanción superior a 100 pesos moneda nacional, serán apelables ante la justicia federal o el Ministerio de Hacienda, en los mismos términos y forma establecidos por la presente Ley (artículos 79 y concordantes)."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV Procedimiento  para  la  instrucción  y  resolución  de  las  causas promovidas por infracciones a leyes aduaneras",
          "segmento": [
            {
              "titulo-particion": "Autoridades del sumario",
              "articulo": [
                {
                  "numero-articulo": 24,
                  "texto": "ARTICULO 24. - La instrucción de los sumarios que deban substanciarse  por infracciones  aduaneras, estará exclusivamente a cargo del administrador de la aduana  o  receptor  de  rentas  o  de quien  los  reemplace  con las mismas atribuciones, asistidos por la Oficina de Sumarios, donde  la  hubiera,  o  del funcionario que los mismos designen.\n\nEn  presencia de cualquier hecho o denuncia que  pudiera  significar una transgresión  de  esa  naturaleza,  les compete exclusivamente a los funcionarios a que se refiere el párrafo  anterior,  asumir  de inmediato  la dirección  del  sumario, como así también adoptar las medidas que consideren más eficaces  para  el  resguardo del interés fiscal."
                },
                {
                  "numero-articulo": 25,
                  "texto": "ARTICULO  25.  -  Cualquier  otro  funcionario  de la Administración General de Aduanas y Puertos, de cualquier jerarquía  que fuera, que tuviera  conocimiento de  una  infracción o ante quien se  dedujera denuncia se limitará a tomar por sí,  en  el límite de la función a su  cargo,  las  medidas  impostergables e imprescindibles  que  las circunstancias requieran, debiendo  simultáneamente dar  cuenta  al administrador  o  al  funcionario  que  lo  substituya, quien deberá hacerse  cargo  inmediatamente  de  la  instrucción    del  sumario."
                },
                {
                  "numero-articulo": 26,
                  "texto": "ARTICULO  26.  - Cuando cualquier otra autoridad independiente de la aduana aprehendiese  un  contrabando,  o tuviese conocimiento de una infracción  a las leyes o reglamentos de  aduana,  deberá  poner  el hecho  en conocimiento  del administrador,  a  los  efectos  de  la substanciación  de  la  causa, procediendo a remitir a la policía o prefectura las personas que hubiesen detenido,  las  que quedarán a disposición  del  funcionario  aduanero  a  los efectos de tomarles declaración indagatoria.\n\nPondrá,  asimismo,  a  disposición  de  la  autoridad  aduanera  los efectos del contrabando."
                },
                {
                  "numero-articulo": 27,
                  "texto": "ARTICULO  27.  -  Es  facultad  privativa  del  administrador, o del funcionario    que  lo  reemplace,  tomar  medidas  que  signifiquen disponer de las  mercaderías  o  efectos  en  general  afectados  a sumarios; como  así de  la  libertad  o  detención  de las personas acusadas  de  contrabando,  y adoptar  disposiciones  que  importen correcciones  disciplinarias sobre firmas o personas registradas  en la aduana para  operar ante la misma. Tales facultades no podrán ser delegadas en oficina o funcionario alguno.\n\nLa detención a que  se  refiere  este  artículo no podrá prolongarse más  de 48 horas,  debiendo  dentro de ese  término  la  autoridad administrativa poner al prevenido  a  disposición  de  la  justicia acompañando copia de lo actuado hasta ese momento."
                },
                {
                  "numero-articulo": 28,
                  "texto": "ARTICULO  28.  -  El  jefe  que  recibiese  una  denuncia  formal  o preventiva,  hará  constar  bajo  su  responsabilidad y al pie de la misma el día y hora de su presentación y expedirá a los denunciantes, si lo solicitan, copia de  ella con las constancias de los comprobantes que se hubieran acompañado  y de la fecha y hora de presentación. Tratándose de denuncias formuladas  en  documentos  de trámite  de  alguna  operación aduanera, no corresponderá la entrega de la referida copia."
                },
                {
                  "numero-articulo": 29,
                  "texto": "ARTICULO  29. - El administrador dispondrá, cuando el denunciante lo solicite, la  reserva  de su identidad y en ese caso las constancias que se establezcan en la  secuela  del  sumario,  se harán de manera tal que no pueda inferirse la persona del denunciante."
                },
                {
                  "numero-articulo": 30,
                  "texto": "ARTICULO  30. - La autoridad del sumario, en presencia de diferentes denuncias por  distintas  infracciones  contra  un  mismo  supuesto responsable  y  por un mismo hecho, podrá disponer su acumulación o la substanciación por cuerda separada, de acuerdo a las particularidades  del  caso,    tendiendo   al mejor orden  en  la investigación sumarial."
                },
                {
                  "numero-articulo": 31,
                  "texto": "ARTICULO  31.  -  Del mismo modo y con la misma finalidad perseguida en el artículo anterior,  la autoridad del sumario podrá disponer la acumulación de sumarios, aún  cuando  se instruyan contra diferentes denunciados, siempre que se encuentren  vinculados a un mismo hecho."
                }
              ]
            },
            {
              "titulo-particion": "De la personería en el sumario",
              "articulo": [
                {
                  "numero-articulo": 32,
                  "texto": "ARTICULO  32.  -  Solamente  los  abogados y procuradores legalmente inscriptos, los despachantes de aduana, sus apoderados y dependientes en el límite de sus facultades,  podrán  intervenir  en los  sumarios  invocando  un derecho  que  no  sea  el propio.\n\nEsta norma no regirá para los parientes de los presuntos infractores  que  se hallen  dentro  del  cuarto  grado  civil   de consanguinidad   o  segundo  de afinidad.  En  tales  casos  deberá acreditarse el vínculo  en  la  primera presentación, por los medios comunes, por un testigo hábil o por  certificación de firma inscrita ante la aduana.\n\nLos tripulantes podrán ser representados  por los agentes marítimos, quienes en tales casos serán tenidos por parte  a  todos los efectos sumariales."
                },
                {
                  "numero-articulo": 33,
                  "texto": "ARTICULO  33.  -  Toda persona que pretenda intervenir en un sumario por un derecho que  no  sea  propio,  aunque le competa ejercerlo en razón  de  su oficio,  acompañará  en  oportunidad  de  su  primera presentación  el instrumento hábil que acredite  la  personería  que invoca, sin cuyo  requisito no  se  dará  curso a sus pretensiones.\n\nQuedan  exceptuadas  de  llenar  esa  formalidad    en   la  primera presentación,  las  personas  que actúen por razón del parentesco  a que se refiere el artículo anterior,  quienes,  sin embargo, deberán justificar  la personería por poder o documentos habilitante  dentro de un plazo de  treinta días,  sin  cuyo requisito no serán tenidos por parte."
                },
                {
                  "numero-articulo": 34,
                  "texto": "ARTICULO  34. - En la primera presentación que hicieran las personas llamadas a intervenir  en  el sumario, deberán constituir domicilio legal,  designándolo en  forma   clara  y  precisa,  dentro  de  la localidad de la respectiva aduana  o  receptoría.  Ese  domicilio se reputará  subsistente a todos los efectos del juicio administrativo."
                }
              ]
            },
            {
              "titulo-particion": "Disposiciones generales",
              "articulo": [
                {
                  "numero-articulo": 35,
                  "texto": "ARTICULO  35.  -  El  sumario  en  ningún  caso  se  entregará a los denunciados  o supuestos responsables ni a quienes los  representen.\n\nEl examen del  mismo  podrá  hacerse  en  la  Oficina de Sumarios o, donde  no la  hubiera,  en  la administración, siempre  que  no  se hubiese  dispuesto su reserva en  los  términos  del  artículo  54."
                },
                {
                  "numero-articulo": 36,
                  "texto": "ARTICULO 36.- Las declaraciones de los denunciados o supuestos responsables y de los testigos llamados a deponer, serán recibidas por la autoridad del sumario. Si éstas u otras  diligencias debieran cumplirse  en distintas localidades, serán encargadas  a  la  aduana del lugar, y  si  no la hubiere se encomendarán a la Policía Federal o local."
                },
                {
                  "numero-articulo": 37,
                  "texto": "ARTICULO  37.  -  Toda  persona  cuya  indagación  haya  resuelto la aduana, está obligada a presentarse ante la misma, bajo apercibimiento  de ser compelida por la fuerza pública si no  ocurre a la tercera citación,  además de las sanciones disciplinarias que el administrador decidiera aplicar en  los supuestos de tratarse de personas inscriptas ante ella en cualquier carácter."
                },
                {
                  "numero-articulo": 38,
                  "texto": "ARTICULO  38.  -  En  la  substanciación  del  sumario, los términos comienzan a correr desde el día hábil siguiente al de su notificación, y se ampliarán en un día por cada  cien  kilómetros en el  caso  de que los interesados se domicilien fuera del asiento  de la administración;  pero  solamente para contestar la vista a que se refiere el artículo 56 y para  recurrir  del  fallo administrativo."
                },
                {
                  "numero-articulo": 39,
                  "texto": "ARTICULO  39.  -  Sólo se considerarán partes en los sumarios, a las personas a cuyo nombre se encuentran las mercaderías por consignación o por  transferencia y a los supuestos responsables de las infracciones denunciadas."
                },
                {
                  "numero-articulo": 40,
                  "texto": "ARTICULO  40.  -  Fuera  de  los  casos  señalados  en  el  artículo anterior, toda persona que pretendiera hacer valer algún derecho  en un  sumario,  deberá solicitar  expresamente  se le notifique de la resolución definitiva que en el mismo recaiga."
                },
                {
                  "numero-articulo": 41,
                  "texto": "ARTICULO 41.- Los términos procesales previstos en esta Ley se computarán por días hábiles."
                }
              ]
            },
            {
              "titulo-particion": "De las notificaciones",
              "articulo": [
                {
                  "numero-articulo": 42,
                  "texto": "ARTICULO  42.  -  Deberán  notificarse  personalmente  o  por  carta certificada    con  aviso  especial  de  retorno,  o  por  telegrama colacionado:\n\na) La vista de las  actuaciones  prescritas  en el artículo 56;\n\nb)  La  providencia  que  declara el sumario de puro  derecho;  c) El fallo que recaiga en  el  sumario,  inclusive  aquel  que deba elevarse a la aprobación del Ministerio de Hacienda por aplicación de los artículos 76 y 77;\n\nd) La resolución  que  conceda  el  recurso interpuesto para ante el Ministerio de Hacienda o la Administración  General  de  Aduanas  y Puertos, en su caso;\n\ne) Las citaciones  que  señala el artículo 109 para el retiro de las mercaderías susceptibles de deterioro."
                },
                {
                  "numero-articulo": 43,
                  "texto": "ARTICULO  43.  -  En los casos en que fueren varios los denunciados, las notificaciones  serán  dispuestas  simultáneamente,  sin que por motivo alguno pueda determinarse lo contrario."
                },
                {
                  "numero-articulo": 44,
                  "texto": "ARTICULO  44.  -  Será  considerada  fecha  de recepción de la carta certificada, a que se refiere el artículo 42,  la que se consigna en el respectivo aviso de retorno. Dicho aviso se agregará  al original de la resolución notificada."
                },
                {
                  "numero-articulo": 45,
                  "texto": "ARTICULO  45.  -  Las notificaciones que se efectúen personalmente a los interesados en  las  aduanas  y  receptorías  se asentarán en el expediente respectivo,  debiendo ser firmadas por el  interesado  y por el funcionario o empleado que cumple la diligencia."
                },
                {
                  "numero-articulo": 46,
                  "texto": "ARTICULO  46.  -  Si se ignora el domicilio de las personas a que se refiere el artículo  39  o  se  desconociera  a  las  mismos, se las citará  por edictos, bajo apercibimiento de seguirse el  sumario  en rebeldía,  si  no comparecieran a tomar la debida intervención. Esta publicación  se hará  por  una  sola  vez en  el  Boletín  Oficial, debiendo agregarse al expediente la debida constancia."
                }
              ]
            },
            {
              "titulo-particion": "De la rebeldía",
              "articulo": {
                "numero-articulo": 47,
                "texto": "ARTICULO 47.- Si citado en debida forma el supuesto responsable, no compareciera a tomar  intervención  en el término señalado por el artículo  56, el administrador lo declarará  rebelde  y  el  proceso seguirá su  curso.  Sólo el  fallo  se le hará saber al rebelde por edictos que se publicarán en la forma prevista en el artículo 46.\n\nLa parte rebelde puede entrar en el sumario en cualquier  momento, y su ingreso se  cumplirá  sin retrotraer el procedimiento, debiendo tomarlo en el estado en que lo encuentre."
              }
            },
            {
              "titulo-particion": "De la jurisdicción",
              "articulo": [
                {
                  "numero-articulo": 48,
                  "texto": "*ARTICULO 48.- A las aduanas o receptorías en cuya jurisdicción se hubiesen cometido los hechos, compete en todos los casos, el conocimiento originario de las causas que se substancien por infracciones a sus leyes y reglamentos, se hubiesen descubierto en el acto o con posterioridad al despacho, ya sea que la introducción al país de las mercaderías o efectos se haya producido por vías habilitadas o fuera de ellas.\n\nSi se suscitaren dudas respecto de las jurisdicciones en que se produjo o consumó la infracción, la Dirección Nacional de Aduanas decidirá cuál de aquéllas ha de instruir el sumario, con arreglo a las normas procesales que rigen para la jurisdicción judicial en materia criminal y teniendo en cuenta razones de economía procesal."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 000810 1876 09 30 1060 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 011281 1923 11 22 0068 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 49,
                  "texto": "ARTICULO 49.- En los casos de transgresión simultánea a las leyes de aduana y a las comunes a que se refiere el artículo 1.060 de la Ley 810 y en todos los de contrabando definido por los artículos 1.036 de la misma ley y  68 de la ley de aduanas(texto ordenado), la autoridad del sumario substanciará administrativamente las transgresiones, aplicando las disposiciones que corresponda a la infracción o contrabando, debiendo pasar los antecedentes a la justicia para que resuelva sobre el delito común o pena privativa de la libertad que corresponda por el contrabando."
                },
                {
                  "numero-articulo": 50,
                  "texto": "ARTICULO 50.- En los casos del artículo anterior, cuando el delito común sean de los que afectan a la propiedad de las cosas que son su objeto, ambas acciones deberán ser ejercidas ante el juez de sección. Pero en estas causas, no podrá hacerse efectiva la entrega de los efectos sin previo conocimiento de la aduana, para resguardo del interés fiscal."
                }
              ]
            },
            {
              "titulo-particion": "De la denuncia",
              "articulo": [
                {
                  "numero-articulo": 51,
                  "texto": "*ARTICULO 51.- Las denuncias por infracciones aduaneras serán formuladas por escrito, telegráfica o verbalmente, debiendo en este último caso, el funcionario que las recibiera, hacerlo constar en actas en forma de declaración. El denunciante podrá comparecer con dos testigos.\n\nLas denuncias deberán contener de un modo claro y preciso, en cuanto sea posible:\n\na) El nombre y domicilio del denunciante, a todos los efectos del sumario;\n\nb) La relación sucinta y circunstanciada de los hechos constitutivos de la infracción;\n\nc) Mención de las normas infringidas y de las que establezcan penas para el hecho;\n\nd) El nombre y domicilio de los supuestos responsables."
                },
                {
                  "numero-articulo": 52,
                  "texto": "*ARTICULO 52.- Si se denuncian en un mismo acto diferentes infracciones, éstas deberán presentarse claramente discriminadas en cuanto a los hechos constitutivos de las mismas y a la mención de las normas que hayan sido infringidas y de las que establezcan la correspondiente penalidad."
                }
              ]
            },
            {
              "titulo-particion": "Objeto y carácter del sumario",
              "articulo": [
                {
                  "numero-articulo": 53,
                  "texto": "ARTICULO 53.- El sumario tiene por objeto:\n\na) Comprobar la existencia de una infracción;\n\nb) Reunir todas las circunstancias que puedan influir en su calificación legal;\n\nc) Determinar sus responsables;\n\nd) Practicar las diligencias necesarias para asegurar las responsabilidad pecuniaria."
                },
                {
                  "numero-articulo": 54,
                  "texto": "ARTICULO 54.- Cuando las particularidades del caso lo requieran, la autoridad del sumario, a fin de practicar las averiguaciones que considere conveniente, podrá disponer por auto fundado el secreto de la instrucción, por un lapso no mayor de treinta días."
                }
              ]
            },
            {
              "titulo-particion": "Instrucción",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 000810 1876 09 30 1044 000 0000 000"
                    }
                  },
                  "numero-articulo": 55,
                  "texto": "ARTICULO 55.- Recibida una denuncia, la autoridad del sumario ordenará la instrucción correspondiente, procediendo primeramente y de inmediato a dar cumplimiento a lo dispuesto por el artículo 1.044 de las ordenanzas de aduanas, y a tomar declaración indagatoria a los denunciados, presuntos responsables o testigos del hecho, cuando por la naturaleza de la infracción esto sea necesario."
                },
                {
                  "numero-articulo": 56,
                  "texto": "*ARTICULO 56.- Dispuesta la instrucción del sumario realizadas las medidas precautorias e indagatoria indispensables y levantado el el secreto en el caso del artículo 54, la autoridad del sumario correrá vista de lo actuado a los denunciados y presuntos responsables, quienes dispondrán de quince días perentorios para tomar intervención en los autos y plantear en esa oportunidad todas las cuestiones que hicieran a su derecho."
                },
                {
                  "numero-articulo": 57,
                  "texto": "ARTICULO 57.- Asimismo, en esa presentación podrán los interesados impugnar, por defectos de forma, las actuaciones sumariales cumplidas hasta ese momento, perdiendo el derecho de hacerlo en adelante."
                },
                {
                  "numero-articulo": 58,
                  "texto": "ARTICULO 58.- Dentro de los cinco días subsiguientes al vencimiento del término a que se refiere el artículo 56, la autoridad de sumario si no hubiera hechos controvertidos, podrá declarar la causa de puro derecho, o la Oficina de Sumarios o el instructor, en su caso, deberán abrirla a prueba, en el supuesto contrario.\n\nCuando procediera declarar la causa de puro derecho, en la misma providencia que así lo disponga, se correrá nueva vista a los denunciados, quienes tendrán cinco días perentorios para contestarla, con lo que el sumario quedará en condiciones de fallo."
                },
                {
                  "numero-articulo": 59,
                  "texto": "ARTICULO 59.- Del auto que declara la causa de puro derecho, los denunciados podrán recurrir, dentro del perentorio término de tres días de su notificación, para ante la Administración General de Aduanas y Puertos, la que resolverá en definitiva."
                }
              ]
            },
            {
              "titulo-particion": "De la prueba",
              "articulo": [
                {
                  "numero-articulo": 60,
                  "texto": "ARTICULO 60.- En el caso de que el sumario se haya abierto a prueba, los denunciados la ofrecerán dentro de cinco días perentorios de notificada la providencia, que así lo disponga, lo que se hará saber al interesado conjuntamente con el auto de prueba."
                },
                {
                  "numero-articulo": 61,
                  "texto": "ARTICULO 61.- El administrador, por auto fundado, rechazará la prueba ofrecida que considere inconducente y que no haga al asunto en discusión. El auto que así lo declare será apelable dentro del perentorio término de tres días, para ante la Administración General de Aduanas y Puertos, que resolverá en definitiva. Durante la substanciación del incidente quedará suspendido el término de prueba."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "CPE C 011179 1984 12 21 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 62,
                  "texto": "ARTICULO 62.- El resultado de las investigaciones probatorias que se dispusieran, será consignado en actas por los funcionarios designados al efecto, cuyas copias entregarán al interesado.\n\nSi el hecho u omisión que se consigna en el acta resultara falso sea maliciosamente o por negligencia grave, el funcionario que hubiere levantado el acta incurrirá en las penas establecidas por el  Código Penal, sin perjuicio de las sanciones administrativas correspondientes."
                },
                {
                  "numero-articulo": 63,
                  "texto": "ARTICULO 63.- En el caso de que fuere necesario recurrir a la prueba pericial, ésta será producida, salvo en los casos de pericias químicas, por peritos designados de oficio por el administrador e insaculados de listas que anualmente confeccionará, y los informes técnicos, en lo posible, por reparticiones u oficinas nacionales, y con preferencias las de la Administración General de Aduanas y Puertos o por sus funcionarios. En todos los casos los denunciados podrán, a su costa, designar un perito para que intervenga y controle la pericia en su representación.\n\nLas pericias químicas, se realizarán exclusivamente por la Dirección General de Oficinas Químicas Nacionales. Esta repartición deberá proponer la reglamentación respectiva en todo lo concerniente a la extracción de muestras y procedimientos a los cuales deben ajustarse los análisis y pericias dentro de los noventa días de promulgada la presente ley, cuidando de asegurar en ella la celeridad del procedimiento y las garantías máximas para los intereses del fisco y derechos de los particulares."
                },
                {
                  "numero-articulo": 64,
                  "texto": "ARTICULO 64.- En aquellos casos en que se cuestione la clasificación de las mercaderías, será de trámite obligatorio para la Aduana de la Capital el informe del Departamento de Asesoría Técnica de la Administración General de Aduanas y Puertos, en la forma como se establezca al reglamentar la presente ley. Dicha reglamentación determinará a su vez la procedencia de ese informe para las demás aduanas y receptorías. Cuando para la clasificación fuese necesario el análisis de las mercaderías se lo solicitará a la Dirección General de Oficinas Químicas Nacionales, que procederá de acuerdo a lo dispuesto en el artículo anterior."
                },
                {
                  "numero-articulo": 65,
                  "texto": "ARTICULO 65.- En los casos que se hicieran necesarios informes periciales de cualquier género, los funcionarios designados al efecto deberán limitarse, en el expediente que se les designe a cumplir su misión de tales y a contestar precisa y concretamente los puntos sometidos a consideración."
                },
                {
                  "numero-articulo": 66,
                  "texto": "ARTICULO 66.- Los libres y la documentación a que se refiere el artículo 13 no servirán como prueba de descargo, si no fueran llevados con todas las formalidades exigidas por la legislación aduanera y el derecho común."
                },
                {
                  "numero-articulo": 67,
                  "texto": "ARTICULO 67.- La negativa a exhibir los libros y documentos mencionados en el artículo precedente, como la circunstancia de que los mismos no sean llevados en forma legal, constituirán una presunción grave, que unida a otras concordantes determinará la plena prueba por presunciones necesarias para la condena, sin perjuicio de las sanciones disciplinarias que la aduana aplique a las firmas inscritas ante ella. Las probanzas de los libros y documentos comerciales harán fe contra el interesado, aun cuando al tiempo del despacho éste se hubiere efectuado conforme a la documentación aduanera."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 000050 1863 08 25 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 68,
                  "texto": "ARTICULO 68.- Para el diligenciamiento de la prueba, se fijará, según los casos, un término que no podrá ser inferior a diez días ni exceder de treinta, que podrá prorrogarse en la forma y circunstancia previstas en la ley 50."
                },
                {
                  "numero-articulo": 69,
                  "texto": "ARTICULO 69.- En cualquier estado del sumario hasta el vencimiento del término de prueba, la oficina de sumarios o el instructor, en su caso, podrá disponer de oficio las medidas probatorias que estime necesarias, y el administrador ordenarlas para mejor proveer antes de dictar resolución definitiva."
                }
              ]
            },
            {
              "titulo-particion": "De la conclusión de la causa para definitiva",
              "articulo": [
                {
                  "numero-articulo": 70,
                  "texto": "ARTICULO 70.- Producida que sea la prueba, o vencido el término, fijado al efecto, los denunciados y presuntos responsables dispondrán de diez días perentorios para alegar sobre su mérito."
                },
                {
                  "numero-articulo": 71,
                  "texto": "ARTICULO 71.- Presentado el alegato sobre el mérito de la prueba o vencido el término para producirlo, quedará el sumario para fallar, previo informe de la oficina de sumarios o del funcionario a quien se encomendó su instrucción."
                },
                {
                  "numero-articulo": 72,
                  "texto": "ARTICULO 72.- Con ese informe, se elevará el sumario a consideración del administrador, quien deberá pronunciarse en un término no mayor de treinta días, condenando o absolviendo, según resulte probado o no el delito o la infracción, previo dictamen del Departamento de de Asuntos Legales de la Administración General de Aduanas y Puertos, si lo estima conveniente."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 012612 1939 09 30 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 73,
                  "texto": "ARTICULO 73.- La resolución del administrador tendrá por fundamento las pruebas producidas en el sumario, teniendo en consideración las circunstancias agravantes o atenuantes que caracterizan el hecho y determinará la pena a que administrativamente se condene el delito o infracción y los artículos de las ordenanzas, leyes o reglamentos, complementarios que le sean aplicables.\n\nAdemás, se determinará expresamente el destino de las multas pecuniarias que se apliquen a rentas generales, conforme con lo preceptuado en el artículo 129, o a la Caja de Jubilaciones, Pensiones y Retiros de la Marina Mercante Nacional, de acuerdo con lo estatuído en la Ley 12.612."
                },
                {
                  "numero-articulo": 74,
                  "texto": "ARTICULO 74.- El fallo del administrador será notificado a los dueños o consignatarios de las mercaderías, a los aprehensores y a los demás denunciantes y a quienes así lo hubieren solicitado de acuerdo con lo establecido en el artículo 40."
                },
                {
                  "numero-articulo": 75,
                  "texto": "*ARTICULO 75.- Pronunciado el fallo, el administrador, de oficio, está impedido de introducir en él variación o modificación alguna.\n\nPuede, sin embargo, si así lo pidiera alguna de las partes, corregir error material que se hubiere deslizado en el mismo, o aclarar algún concepto obscuro que contuviera o suplir cualquier omisión que se observase sobre algunas de las situaciones cuestionadas sin alterar lo substancial del pronunciamiento.\n\nEste recurso se interpondrá dentro del término de CINCO DIAS e interrumpirá el plazo para apelar."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 000810 1876 09 30 1056 000 1057 000"
                    }
                  },
                  "numero-articulo": 76,
                  "texto": "ARTICULO 76.- En los casos de los artículos 1.056 y 1.057 de las ordenanzas de aduana, el administrador someterá a la aprobación del Ministerio de Hacienda, por intermedio de la Administración General de Aduanas y Puertos, los fallos absolutorios que pronuncie en asuntos cuya importancia exceda de $ 500 moneda nacional."
                },
                {
                  "numero-articulo": 77,
                  "texto": "ARTICULO 77.- Igual procedimiento se deberá observar en los casos en que se atenúe la sanción en un 50 % de la pena, y siempre que ésta sea superior a $ 500 moneda nacional."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 000810 1876 09 30 1054 000 0000 000"
                    }
                  },
                  "numero-articulo": 78,
                  "texto": "ARTICULO 78.- No será necesario requerir la aprobación a que se refiere el artículo  76, cuando el fallo absolutorio se dicte en los términos del artículo 1.054 de las ordenanzas de aduana, por no resultar probada la infracción; entendiéndose, entre otros casos, aquellos que no den lugar a pena por resultar las diferencias dentro de la tolerancia legal."
                }
              ]
            },
            {
              "titulo-particion": "De los recursos",
              "articulo": [
                {
                  "numero-articulo": 79,
                  "texto": "ARTICULO 79.- De  los  fallos condenatorios del administrador  o receptor, los dueños o consignatarios  de mercaderías o  transportes condenados, podrán apelar para ante el Ministerio    de  Hacienda  u optar  por  la  vía contenciosa, ocurriendo a la  justicia federal, siendo requisito indispensable, en  este  último  caso, que la pena de que se recurre exceda de $ 100 moneda nacional."
                },
                {
                  "numero-articulo": 80,
                  "texto": "*ARTICULO 80.- Los recursos a que se refiere el artículo precedente deberán interponerse por escrito ante la autoridad que dictó el fallo, dentro del perentorio término de cinco días hábiles contando a partir del siguiente al de la notificación.\n\nPodrá, asimismo, interponerse el recurso ante la misma    autoridad, por telegrama  o  carta  certificada  siempre que fueren  expedidos dentro del mencionado término.\n\nEn caso de denegatoria de los recursos,  el apelante podrá  recurrir de hecho, dentro de los cinco días, ante el   Ministerio de Hacienda o justicia federal.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 12-01-55). Por inciso 5). Vigencia especial por art. 6, rigea partir del 12-01-55.",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 014391 1954 12 09 0002 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 81,
                  "texto": "ARTICULO 81.- Estos recursos serán optativos y excluyentes, de manera que la interposición de uno de ellos implicará la renuncia del otro.\n\nSi en el escrito de apelación  no se  manifestara en forma expresa la vía elegida, se intimará a los recurrentes para que lo hagan en el perentorio plazo de tres días hábiles, a cuyo término, si así no lo hicieran, se tendrá por optada la vía administrativa.\n\nInterpuesto  uno  de los recursos, podrá desistirse de él  y ocurrir al otro, siempre que  la  nueva  opción se formule  dentro del plazo estipulado en el artículo 80, que  esas    gestiones  no interrumpe."
                },
                {
                  "numero-articulo": 82,
                  "texto": "ARTICULO  82.  -  En los casos en que se deduzca simultáneamente  un recurso judicial y  otro  administrativo, se dará preferencia  en el trámite a este último."
                },
                {
                  "numero-articulo": 83,
                  "texto": "ARTICULO  83.  -  Vencido  el término para apelar sin que se hubiese interpuesto algún recurso, el  fallo  del  administrador  se  tendrá por consentido, la parte condenada perderá el derecho  de ocurrir  a la  justicia nacional y la resolución administrativa  tendrá fuerza de cosa juzgada."
                }
              ]
            },
            {
              "titulo-particion": "Recurso de nulidad",
              "articulo": [
                {
                  "numero-articulo": 84,
                  "texto": "ARTICULO  84.  -  El  recurso  de nulidad tiene lugar contra  fallos pronunciados como consecuencia de  un  procedimiento    vicioso, que haya comprometido las garantías substanciales  de la defensa.  Este  recurso   sólo  podrá  deducirse  cuando  pueda  interponerse apelación, presentándolo  conjuntamente  con  éste  y en el  término para ella concedido."
                },
                {
                  "numero-articulo": 85,
                  "texto": "ARTICULO  85.  -  Cuando la nulidad provenga de los vicios a que  se refiere el artículo  84, se declarará la nulidad y el  Ministerio de Hacienda o en su caso la justicia federal  devolverá las actuaciones a la autoridad  administrativa que  hubiere  dado  el pronunciamiento  objetado,  para  que,    volviéndose a instruir el sumario,  se  corrijan  los  vicios  o   subsanen las emisiones que dieron  motivo  a  la  impugnación  y  se  pronuncie  sentencia  con arreglo a derecho.\n\nSi el procedimiento no padeciera de los  vicios a que se  refiere el artículo 84  y  la  nulidad  consistiese  en  las    formas  de  la resolución,  el Ministerio de Hacienda, o en  su  caso  la  justicia federal, declarará  ésta nula  y  proveerá    sobre  el fondo de la causa."
                },
                {
                  "numero-articulo": 86,
                  "texto": "ARTICULO  86.  -  La nulidad por defectos formales de procedimiento quedará subsanada,  siempre  que  no  se  reclame  la reparación  de aquéllos  en  la instancia  administrativa.  Estas  nulidades  sólo deberán  decretarse  cuando persigan una finalidad  práctica  y  las consecuencias de los defectos aludidos no  pudieran  subsanarse en la apelación."
                }
              ]
            },
            {
              "titulo-particion": "Procedimiento    ante   el  Ministerio  de  Hacienda  de  la  Nación",
              "articulo": [
                {
                  "numero-articulo": 87,
                  "texto": "ARTICULO  87.  -  Concedido  el  recurso  de apelación para ante  el Ministerio de  Hacienda,  las partes podrán presentar  un  memorial haciendo  valer sus derechos,  dentro  del  perentorio  término  de quince días,  contados  a partir  de  la notificación del auto  que admitió el recurso.\n\nSi  los  apelantes no presentaran el memorial  dentro  del  término previsto en el  párrafo  anterior,  se  les  dará  por  decaído el derecho   de  hacerlo, debiendo  darse  a  los  autos  el  trámite correspondiente  y  rechazar todo escrito presentado posteriormente al  vencimiento  del  plazo,    tendiente   a mejorar  el  recurso."
                },
                {
                  "numero-articulo": 88,
                  "texto": "ARTICULO  88.  -  Presentados  los  memoriales  por las partes,  las aduanas  o receptorías  elevarán  el  sumario  a la  Administración General  de  Aduanas y Puertos, sin que en esa  oportunidad  puedan aducir sobre los fundamentos expuestos  por   los apelantes, la que con  su propio informe lo remitirá a consideración  del  Ministerio de Hacienda."
                },
                {
                  "numero-articulo": 89,
                  "texto": "*ARTICULO  89.- De las resoluciones condenatorias del Ministerio de Hacienda, en los  casos  en  que  el  fallo  del administrador  o receptor hubiese sido absolutorio, podrán los condenados    acudir a la  vía  contenciosa y ocurrir ante la justicia federal,  haciéndolo saber por  escrito  dentro  del perentorio término  de cinco días a contar del siguiente al de la notificación de dichas resoluciones.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 12-01-55). Por inciso 5). Vigencia especial por art. 6,rige a partir del 12-01-55.",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 014391 1954 12 09 0002 000 0000 000"
                    }
                  }
                }
              ]
            },
            {
              "titulo-particion": "Procedimiento contencioso",
              "articulo": [
                {
                  "numero-articulo": 90,
                  "texto": "ARTICULO  90.  - Entablada la contención en los casos y  condiciones que prescribe el  artículo  79,  el administrador  dispondrá que las mercaderias permanezcan embargadas."
                },
                {
                  "numero-articulo": 91,
                  "texto": "ARTICULO  91.  -  Cuando  las mercaderías hayan sido retiradas  bajo fianza legal, la aduana intimará  previamente  al   diligenciamiento del  recurso,  la cancelación de los derechos  que se  adeuden.  Si éstos  no  se  hicieran efectivos,  se    extraerá  copia  de  las actuaciones  pertinentes  para   la  iniciación  de  las  acciones judiciales a efectos de no paralizar   la contención entablada.\n\nSi las mercaderías no se encuentran en  poder  de  la  aduana    por haberse liberado en franquicia condicional de derechos,  se exigirá fianza a satisfacción  del  administrador  por  el    importe de los derechos;  en caso de no darse cumplimiento  a ello, se  seguirá  el mismo procedimiento  indicado en el  párrafo anterior, a los efectos de  tomar  las  medidas    precautorias pertinentes,  tendientes  a garantizar el importe del    crédito  fiscal  y de la pena impuesta."
                },
                {
                  "numero-articulo": 92,
                  "texto": "ARTICULO 92.- Cumplidos los requisitos a que se refiere el artículo precedente, el  administrador,  de  oficio, remitirá  el sumario  a  la justicia federal. Esta remisión deberá  practicarse dentro del término  de diez días, contados a partir de la fecha  en que el expediente se encuentre  en  condiciones  de  ser remitidos."
                },
                {
                  "numero-articulo": 93,
                  "texto": "ARTICULO    93.  -  Presentado  el  expediente  en  secretaría,  el actuario, previo  a  todo trámite, expedirá un testimonio del  fallo administrativo, certificando  al pie la entrega de las  actuaciones, documento  que  quedará archivado    en   la    respectiva  aduana."
                },
                {
                  "numero-articulo": 94,
                  "texto": "ARTICULO  94.  - Cuando de la resolución del administrador sólo  uno o alguno de los  condenados  por  un  mismo  hecho  ocurriese   a la justicia  nacional a  entablar  la  contención, se suspenderán  los efectos de la resolución administrativa,  no  sólo  respecto  de los recurrentes,  sino  a todos los penados, hasta que se   concluya  el juicio iniciado."
                },
                {
                  "numero-articulo": 95,
                  "texto": "ARTICULO  95.  -  Si  la sentencia general absuelve o aminora a los recurrentes la pena que  les  impuso  la administración, declarando no  haber  habido hecho punible  o  haberse  cometido  éste    con circunstancias atenuantes para todos los  culpables,  la  absolución o  disminución  de  la  pena alcanzará a los demás  penados  que  no recurrieron a la justicia  nacional; pero si  la sentencia absuelve o disminuye la pena sin consideración   al delito  o infracción en general,  sino  por  circunstancias   especiales a cada uno  de los recurrentes, la absolución o  minoración  de  la pena no alcanzará a los demás penados  que no entablaron contención  ante  la justicia nacional."
                },
                {
                  "numero-articulo": 96,
                  "texto": "ARTICULO  96.  -  Las  prescripciones  de  los  artículo 94 y 95  no regirán para aquellos penados que hubieran optado  por  la apelación administrativa, no obstante ocurrir otros  a la vía  contenciosa. En tales  casos, para los primeros la  decisión administrativa  causará ejecutoria."
                }
              ]
            },
            {
              "titulo-particion": "De las ejecuciones y del comiso",
              "articulo": [
                {
                  "numero-articulo": 97,
                  "texto": "ARTICULO  97.  - En caso de mora en el pago de deudas por derechos, servicios o cualquier    otro  concepto,  cuya  recaudación  esté encomendada a las aduanas, como así también de fallos ejecutoriados en la instancia administrativa,  los administradores suspenderán el despacho a todos aquellos que resultaran  deudores  o a  sus  fiadores,  y  les intimarán el pago dentro del  tercer  día, cualquiera sea la cantidad y procedencia."
                },
                {
                  "numero-articulo": 98,
                  "texto": "ARTICULO  98.  -  Vencidos  los  tres días acordados en el  artículo anterior, los administradores embargarán  las    mercaderías que los deudores  o  sus fiadores tengan dentro de  la jurisdicción  de  la aduana, en cantidad suficiente  para  cubrir el importe de la deuda con sus intereses, calculados de  acuerdo  a  la tasa que aplica el Banco de la Nación y los  gastos de cobranza."
                },
                {
                  "numero-articulo": 99,
                  "texto": "ARTICULO  99.  -  Se  considerarán  del  deudor  o  del  fiador  las mercaderías  que  estuvieren  en  la aduana a nombre de  ellos,  por consignación o por transferencia."
                },
                {
                  "numero-articulo": 100,
                  "texto": "ARTICULO  100.  -  Aún  cuando  los  deudores  o fiadores se  hallen concursados, se embargarán las mercaderías que se   encuentren en la aduana  y no  entrarán  a  la  masa del concurso  las destinadas  a cubrir la deuda fiscal."
                },
                {
                  "numero-articulo": 101,
                  "texto": "ARTICULO  101. - Hecho el embargo, se notificará a los  deudores que va a procederse  al  remate  de  los  efectos    embargados, y si no abonan  el importe  de la deuda y los intereses,  el  administrador dispondrá que se efectúe  el  remate  en  la    forma  de  práctica."
                },
                {
                  "numero-articulo": 102,
                  "texto": "ARTICULO  102.  -  Con el producto del remate se cubrirá  el importe de  la deuda con los  intereses  y  gastos,  y  si  quedara    algún remanente,  éste se  entregará al dueño de las mercaderías, dándole el recibo correspondiente por la cantidad abonada y se  levantará a los deudores la detención del despacho  dispuesta   en los términos del artículo 97."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 000050 1855 09 25 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 103,
                  "texto": "ARTICULO 103.- Si los deudores o sus fiadores no tienen mercaderías u otros bienes en jurisdicción de la aduana, el administrador dispondrá en cuanto a los derechos o demas créditos que no tengan carácter penal, su cobro por vía judicial, el que se efectuará por el procedimiento de apremio establecido en el título XXV de la  Ley 50, sirviendo de suficiente título de la la nota o liquidación de ésta, firmada  por el jefe de la oficina que la expida.\n\nEn este juicio no se admitirán otras excepciones que las de inhabilidad extrínseca del título, pago, prescripción y espera."
                },
                {
                  "numero-articulo": 104,
                  "texto": "ARTICULO 104.- Los créditos que las aduanas tengan contra los contribuyentes o sus fiadores, aunque sean por concepto de multas, gozarán de todos los privilegios que las leyes generales acuerdan al fisco."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 000810 1876 09 30 1032 000 0000 000"
                    }
                  },
                  "numero-articulo": 105,
                  "texto": "ARTICULO 105.- Para la aplicación de las penas impuestas en sentencia judicial, o fallo administrativo ejecutoriado, se seguirá el mismo procedimiento previsto en los artículos 97 al 104. Si la intimación del administrador no diera resultado y el infractor o su fiador no tuvieran bienes en la aduana, se remitirá el expediente al juez que corresponda intervenir, quien intimará al penado el cumplimiento de la sentencia dentro del término de diez días, bajo apercibimiento de lo dispuesto en el artículo 1032 de las ordenanzas de aduana."
                },
                {
                  "numero-articulo": 106,
                  "texto": "ARTICULO  106.  - Los penados responden de las multas con  todos sus bienes y especialmente  con  las  mercaderías  con las  cuales se ha intentado la defraudación, con los buques y  transportes  de  dichas mercaderías,  o  con los  establecimientos  de barracas, saladeros, prensas, etcétera, que pueden ser  embargados por las aduanas hasta que cada uno abone el  importe de la multa o pena que le corresponde o hasta que  afiancen  a  satisfacción del administrador o con fiador que  acepte mancomunada y  solidariamente la obligación de pagar  la pena que se imponga a su fiado."
                },
                {
                  "numero-articulo": 107,
                  "texto": "ARTICULO  107. - La intimación a que se refiere el artículo  97 para el  pago de  las  deudas,  como  así  también  la  interposición  de denuncias   por infracciones  relativas  al  régimen  aduanero    y portuario en  general, interrumpen la prescripción de las  acciones y penas correspondientes."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 011281 1923 11 22 0080 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 000810 1876 09 30 1056 000 1057 000"
                      }
                    ]
                  },
                  "numero-articulo": 108,
                  "texto": "*ARTICULO 108.- Las Aduanas aplicarán las penas de comiso únicamente en los casos de configurarse el delito típico de contrabando y en los previstos por el artículo 80 de la ley de aduana 11.281 (t.o. en 1941), en cuyos supuestos esa sanción implica la pérdida irredimible de la mercadería en infracción.\n\n\"También  podrá  imponerse  la  pena  de  comiso irredimible a  las mercaderías que los pasajeros traigan con su  equipaje  y  no  hayan sido oportunamente declaradas\".\n\nEn cualesquiera otros casos en que a mérito de lo prescrito   en las ordenanzas,  Ley  de  aduana  y demás disposiciones  complementarias correspondiera  establecer  la pena  de  comiso,    al  dictarse  el respectivo fallo deberá ser reemplazada por una multa igual al valor de la mercadería, salvo que proceda hacer uso de la facultad que confieren los artículos 1.056 y 1.057 de las ordenanzas de aduana.",
                  "modificado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 12-01-55). Párrafo sustituido porinciso 6). Vigencia especial por art. 6, rige a partir del 12-01-55.",
                        "id": "MODIFICADO_POR_0",
                        "ref": "LEY C 014391 1954 12 09 0002 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 12-01-55). Párrafo incorporado por inciso 7). Vigencia especial por art. 6, rige a partir del 12-01-55.",
                        "id": "MODIFICADO_POR_1",
                        "ref": "LEY C 014391 1954 12 09 0002 000 0000 000"
                      }
                    ]
                  }
                }
              ],
              "segmento": {
                "titulo-particion": "Mercaderías detenidas.- Su venta durante la substanciación de los sumarios.- Retiro bajo fianza",
                "articulo": [
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 000810 1876 09 30 1029 000 0000 000"
                      }
                    },
                    "numero-articulo": 109,
                    "texto": "*ARTICULO  109.  -  Las  mercaderías  detenidas  no podrán  venderse antes  de que su declaración en comiso haya quedado    firme.  Durante la substanciación de los sumarios o juicios por infracciones  aduaneras se  podrá  intimar  a  los  interesados el retiro  de  las  mercaderías  que por sus condiciones o propiedades ofrezcan peligro inmediato de deterioro  o disminución  del   valor aduanero  o  que hayan empezado a sufrirlo, consignando  su valor  a la orden de la  aduana, previo pago de los derechos respectivos. En caso de que el interesado  se niegue a hacer  el retiro pasados diez días  de  la intimación, se venderán    las  mercaderías  en  remate público cualquiera  sea  la  jurisdicción  en  que  se  encuentre la causa.  La suma  depositada  por el  interesado o el producido  del remate, en su caso, se  transferirá  por  la  aduana,  en  la debida oportunidad, al juez  que entienda en la causa a su requerimiento  y previa deducción del importe de los derechos, servicios y demás gastos a que se refiere el artículo 1.029 de las ordenanzas de aduana. Si existiera semiplena prueba de que se trata de un  caso  típico de contrabando  podrá  procederse  a  la  venta  de    las  mercaderías susceptibles    de  demérito,  sin  requerir  la    conformidad  del interesado.\n\n\"Del auto que intime  el  retiro  de  las mercaderías o disponga  su venta en pública subasta, recurrido en  el  modo  y forma  previstos por  el artículo 80, la Dirección Nacional de  Aduanas  decidirá  en última instancia administrativa\".",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 12-01-55). Párrafo incorporado por inciso 8). Vigencia especial por art. 6, rige a partir del 12-01-55.",
                        "id": "MODIFICADO_POR_0",
                        "ref": "LEY C 014391 1954 12 09 0002 000 0000 000"
                      }
                    }
                  },
                  {
                    "referencias-normativas": {
                      "referencia-normativa": [
                        {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_0",
                          "ref": "LEY C 000810 1876 09 30 1044 000 0000 000"
                        },
                        {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_1",
                          "ref": "LEY C 011281 1923 11 22 0068 000 0000 000"
                        },
                        {
                          "cr": null,
                          "id": "REFERENCIAS_NORMATIVAS_2",
                          "ref": "LEY C 000810 1876 09 30 1036 000 0000 000"
                        }
                      ]
                    },
                    "numero-articulo": 110,
                    "texto": "ARTICULO 110.- Si alguno de los interesados en los objetos detenidos reclama el suyo, le será entregado bajo fianza suficiente a satisfacción del administrador, por el valor fijado en el artículo 1.044 de las ordenanzas de aduana, para para responder al monto de la condena.\n\nA los fines establecidos en el artículo 108 deberá ser denegado todo pedido de retiro bajo fianza cuando se hallare configurado, prima facie, el delito de contrabando definido por los artículos 1036 de las ordenanzas de aduana y 68 de la Ley de aduana."
                  },
                  {
                    "numero-articulo": 111,
                    "texto": "ARTICULO 111.- Podrá también rehusarse la entrega bajo fianza cuando la retención ha tenido lugar por declaración falsa respecto de la especie, calidad o cantidad de las mercaderías y el interesado no esté de acuerdo con la clasificación hecha por la aduana y sea necesario el todo de la cosa para la decisión del asunto."
                  },
                  {
                    "numero-articulo": 112,
                    "texto": "ARTICULO  112.  -  El retiro bajo fianza es procedente en cualquier estado del sumario y  aun  cuando  el expediente respectivo  esté en trámite en la justicia por haberse entablado  la  vía   contenciosa."
                  }
                ]
              }
            },
            {
              "titulo-particion": "Conforme y pago y conforme y abandono",
              "articulo": [
                {
                  "numero-articulo": 113,
                  "texto": "ARTICULO  113. - Cuando el denunciado responsable manifieste expresa conformidad  con  la  denuncia,  los  hechos de  ésta se tendrán por probados en los términos en que fueran    referidos en la misma y en las  demás constancias que resulten  de las  actuaciones  cumplidas hasta ese momento, siempre  que  tal   manifestación de conformidad reúna las siguientes condiciones:\n\na) Que sea hecha ante la autoridad del sumario  o  ratificada   ante la misma, en su caso;\n\nb) Que no se preste por error evidente; y c)  Que  el hecho reconocido sea posible y verosímil atendiendo  las circunstancias del caso."
                },
                {
                  "numero-articulo": 114,
                  "texto": "ARTICULO  114.  -  Cuando se haya expresado la conformidad a que  se refiere el artículo  anterior,  la  autoridad  del  sumario  podrá disponer las investigaciones que considere necesarias, para  probar legalmente, por  otros medios,  la  naturaleza e importancia  de la infracción."
                },
                {
                  "numero-articulo": 115,
                  "texto": "ARTICULO  115.  -  Expresada la conformidad del denunciado a que  se refiere el artículo  113,  las  actuaciones  tendrán    tramitación preferente para su despacho."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 014129 1952 07 23 0015 000 0000 000"
                    }
                  },
                  "numero-articulo": 116,
                  "texto": "*ARTICULO  116. - Cuando la totalidad de los efectos con los  cuales se ha cometido  la  infracción  se encuentre en poder  de la aduana, el denunciado responsable podrá,  a la par  que expresar su voluntad en el sentido y forma prevista  por  el artículo 113, hacer abandono de  las mercaderías para  que sobre éstas  se  hagan  efectivos  los créditos    del    fisco    y  penas pecuniarias  correspondientes, distribuyéndose el   remanente, si lo hubiere, en la forma dispuesta por el artículo  15 de la Ley 14.129\".",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 12-01-55). Párrafo incorporado por inciso 9). Vigencia especial por art. 6, rige a partir del 12-01-55.",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 014391 1954 12 09 0002 000 0000 000"
                    }
                  }
                }
              ],
              "segmento": {
                "titulo-particion": "Pasajeros. - Procedimiento oral",
                "articulo": [
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 014129 1952 07 23 0007 000 0000 000"
                      }
                    },
                    "numero-articulo": 117,
                    "texto": "*ARTICULO  117.  - Las infracciones cometidas por los pasajeros  con sus equipajes, y los  contrabandos  de  menor cuantía  previstos por el  artículo 7 de  la Ley 14.129, se juzgarán instruyéndose  el sumario  por  el procedimiento  oral  y  actuado,    salvo  que  los denunciados  pidan  expresamente  la  adopción  del    procedimiento ordinario.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "Sustituido por inciso 10). (B.O. 12-01-55). A partir del 12-01-55 por art. 6.",
                        "id": "MODIFICADO_POR_0",
                        "ref": "LEY C 014391 1954 12 09 0002 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": 118,
                    "texto": "ARTICULO  118.  -  El  pedido a que se refiere el artículo  anterior podrá  ser formulado por  el  pasajero  indistintamente    ante  la autoridad del sumario o ante el funcionario a cuyo  cargo estén las actuaciones.\n\nLa autoridad del  sumario  o  el  funcionario  a  que se refiere  el párrafo precedente dispondrá de inmediato se verifique    y  aforen los efectos denunciados."
                  },
                  {
                    "numero-articulo": 119,
                    "texto": "ARTICULO 119.- Verificados y aforados los efectos en infracción, se fijará audiencia ante la autoridad del sumario, a la que deberá comparecer el denunciado y, cuando así se disponga, el denunciante."
                  },
                  {
                    "numero-articulo": 120,
                    "texto": "ARTICULO 120.- El denunciado debe pedir con la anticipación necesaria todas las medidas que fuesen indispensables para que la prueba se ofrezca antes de la audiencia."
                  },
                  {
                    "numero-articulo": 121,
                    "texto": "ARTICULO  121. - La autoridad del sumario interrogará al  denunciado y, en su caso,  al  denunciante  sobre los extremos  necesarios para juzgar el hecho y dejará constancia  en  el acta  de las preguntas y de las contestaciones respectivas."
                  },
                  {
                    "numero-articulo": 122,
                    "texto": "ARTICULO  122. - No siendo posible recibir toda la prueba  necesaria en la audiencia,  la  autoridad  del  sumario la  prorrogará para el día siguiente y así en forma sucesiva   hasta  que  haya  concluído, sin  necesidad  de  otra citación   que la que se hará en ese acto."
                  },
                  {
                    "numero-articulo": 123,
                    "texto": "ARTICULO  123.  - El administrador dictará resolución dentro  de las 48 horas, salvo que  para  mejor  proveer haya dispuesto  la reunión de otras probanzas para la resolución definitiva."
                  },
                  {
                    "numero-articulo": 124,
                    "texto": "ARTICULO  124.  -  La  resolución  producida por el administrador  a consecuencia  de  este  tratamiento  especial  será  notificada  de acuerdo con lo  dispuesto  en el artículo  74,  y  sujeta  a  los recursos establecidos por los artículos 79 y 80."
                  }
                ]
              }
            },
            {
              "titulo-particion": "Errores en el manifiesto general",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 011281 1923 11 22 0051 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 011281 1923 11 22 0454 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_2",
                        "ref": "LEY C 011281 1923 11 22 0846 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 125,
                  "texto": "ARTICULO 125.- Las rectificaciones que autorizan los artículos 51, 454 y y 846 de lasordenanzas de aduanas se refieren a los errores involuntarios en que se incurra al confeccionar el manifiesto general o su traducción. Las diferencias que respondan a otros hechos deben ser justificadas con sujeción a las disposiciones en vigor, o mediante la respectiva carta de ratificación consular."
                },
                {
                  "numero-articulo": 126,
                  "texto": "ARTICULO  126.  -  Cuando  las  diferencias  provenientes  de otros hechos  que no sean errores no puedan ser justificadas en la  forma que establece  el artículo anterior, se cobrarán los  derechos como si la mercadería se hubiese introducido a plaza."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V Ampliación y forma de determinación de plazos para documentar y retirar mercaderías",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 000810 1876 09 30 0114 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 000810 1876 09 30 0279 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 011248 1923 10 19 0018 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 127,
              "texto": "ARTICULO 127.- Amplíase a 15 el plazo de 8 días que acuerden los artículos 114 y 279 de la Ley 810 y a 30 el de 20 días que determina el artículo 18 de la Ley 11.248."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 011248 1923 10 19 0019 000 0000 000"
                }
              },
              "numero-articulo": 128,
              "texto": "ARTICULO 128.- El plazo de cinco días que acuerda el artículo 19 de la  Ley 11.248  comenzará a computarse desde la fecha en que se finiquitaron los requisitos previos exigidos por otras reparticiones, a menos que hubiera demora injustificada o negligencia por parte de los interesados, sin perjuicio de las otras excepciones previstas por el mencionado artículo 19."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VI Adjudicación de multas y cargos y fondo de estímulo",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 011281 1923 11 22 0073 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 000810 1876 09 30 1030 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 129,
              "texto": "ARTICULO 129.- Las multas y cargos que por infracción a las Leyes aduaneras se adjudican a denunciantes y aprehensores en la forma establecida en el artículo 1.030 de las ordenanzas de aduana y 73 de la  Ley de aduana ingresarán a rentas generales sin perjuicio de los derechos adquiridos por denuncias elevadas con anterioridad a la promulgación de esta Ley."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 011281 1923 11 22 0000 000 0000 000"
                }
              },
              "numero-articulo": 130,
              "texto": "*ARTICULO 130.- Créase la cuenta especial \"Administración General de Aduanas y Puertos de la Nación, Fondo de Estímulo\", que se acreditará con el 0,5 % del importe de la recaudación de los derechos y servicios, así como de las multas aludidas en el artículo anterior y se debitará por las sumas que se destinen al seguro colectivo de vida que cubra el personal del mismo y los premios de estímulo que se instituyan sobre base de la idoneidad, conducta, antigüedad e intervención en las denuncias de infracciones de la Ley de aduanas. El monto de éstos no podrá exceder del 50 % del total de los sueldos percibidos por cada beneficiario durante el año.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 28-05-54). Se determinará cómo se integrará la Cuenta Dirección Nacional de Aduanas - Fondo de Estímulo.",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 008434 1954 03 27 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 131,
              "texto": "ARTICULO  131.  -  La  Tesorería  General  de  la Nación depositará mensualmente el importe del 0,5 % de las sumas recaudadas    por  la Administración  General  de Aduanas y Puertos en la cuenta  especial mencionada en el precedente  artículo y a los fines  establecidos en el mismo."
            },
            {
              "numero-articulo": 132,
              "texto": "ARTICULO  132.  -  El  administrador general, de conformidad con  lo prescrito en el artículo  5,  reglamentará  la  forma  en  que  debe distribuirse anualmente  el  fondo  de  estímulo, elevándola  a  la aprobación  del Ministerio  de  Hacienda,  y al  cierre  de    cada ejercicio  financiero  la Administración  General  rendirá    a  la Contaduría General de la Nación la respectiva  cuenta,   procediendo a la devolución de los sobrantes que hubiere."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 12-01-55). A partir del 12-01-55 por art. 6.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 014391 1954 12 09 0007 000 0000 000"
                }
              },
              "numero-articulo": 133,
              "texto": "*ARTICULO 133.- Nota de redacción: (Derogado por Ley 14.391)"
            },
            {
              "numero-articulo": 134,
              "texto": "ARTICULO 134.- Las disposiciones de la presente Ley que no tengan en la misma un término especial para su vigencia regirán a partir de los noventa días de su publicación."
            },
            {
              "numero-articulo": 135,
              "texto": "ARTICULO 135.- Deróganse los artículos 1030 y 1034 de las ordenanzas de aduana, 90 y 91 de la Ley de aduana y toda otra disposición que se oponga a la presente Ley, aplicándose en lo que no se opongan las ordenanzas de aduana y Leyes vigentes.",
              "deroga-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "DEROGA_A_0",
                    "ref": "LEY C 000810 1876 09 30 1030 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_1",
                    "ref": "LEY C 000810 1876 09 30 1034 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_2",
                    "ref": "LEY C 011281 1923 11 22 0090 000 0091 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 136,
              "texto": "ARTICULO 136.- Hasta tanto se incorporen a la respectiva Ley de presupuesto, los gastos  que  demande  el  cumplimiento  de esta Ley serán imputados a rentas generales."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 014129 1952 07 23 0017 000 0000 000"
                }
              },
              "numero-articulo": "136 002",
              "texto": "*ART S/N (ART 2 INC. 11) APARTADO A LEY 13391) - La Dirección Nacional de Aduanas substituirá al Ministerio de Hacienda en el conocimiento y resolución de todas aquellas causas que, de acuerdo con lo dispuesto en los artículos 76, 77, 79, 85 y 87 de esta Ley, y 17 de la  Ley 14.129, correspondían a éste por vía de de apelación o supervisión.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado por inciso 11), apartado A). (B.O. 12-01-55). A partir del 12-01-55 por art. 6.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 014391 1954 12 09 0002 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "136 003",
              "texto": "*ART S/N (ART 2 INC. 11) APARTADO B LEY 13391)  - Prescribe por el transcurso de cinco (5)  años    la  acción del fisco para exigir el pago  de  los derechos,    tasas  y  servicios  regidos  por  Leyes aduaneras y portuarias, y aplicar y hacer  efectivas  las multas en ellas previstas.\n\nLa  acción  de repetición de derechos, tasas y servicios   prescribe por el transcurso de cinco (5) años.\n\nEl término de  la  prescripción  comenzará  a  correr, en todos  los casos, desde el 1 de enero siguiente al año de la  fecha    en  que debieron  hacerse efectivos  los derechos, tasas y  servicios, o se cometió la infracción.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado por inciso 11), apartado B). (B.O. 12-01-55). Apartir del 12-01-55 por art. 6.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 014391 1954 12 09 0002 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "136 004",
              "texto": "*ART S/N (ART 2 INC. 11) APARTADO C LEY 13391) - El término de la prescripción de la  acción  para  hacer efectiva la multa, comenzará a correr  desde la fecha de notificación  de  la  resolución  firme que la imponga.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado por inciso 11), apartado C). (B.O. 12-01-55). A partir del 12-01-55 por art. 6.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 014391 1954 12 09 0002 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "136 005",
              "texto": "*ART S/N (ART 2 INC. 11) APARTADO D LEY 13391) - Para la declaración en pesos moneda nacional del valor de las mercaderías, los interesados están obligados a consignar en la documentación el resultante de la aplicación del tipo de cambio que haya fijado o fije el Banco Central de la República Argentina para la respectiva operación.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado por inciso 11), apartado D). (B.O. 12-01-55). A partirdel 12-01-55 por art. 6.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 014391 1954 12 09 0002 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "136 006",
              "texto": "*ART S/N (ART. 2 INC. 11) APARTADO E LEY 13391) - Los términos establecidos en las leyes  aduaneras que no  excedan de treinta (30) días, se computarán únicamente por días hábiles.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado por inciso 11), apartado E). (B.O. 12-01-55). A partir del 12-01-55 por art. 6.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 014391 1954 12 09 0002 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 137,
              "texto": "ARTICULO 137. - Comuníquese al Poder Ejecutivo."
            }
          ],
          "firmantes": {
            "firmantes": "QUIJANO - GUARDO - Reales - Zavalla Carbó."
          }
        }
      ],
      "id-infojus": "LNS0002056"
    }
  }
}