{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g79-43000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1551096543120,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23619-nacional-aprobacion-convencion-sobre-reconocimiento-ejecucion-sentencias-arbitrales-extranjeras-lnt0003497-1988-09-28"
      }
    },
    "content": {
      "mecanografico": "T0003497",
      "numero-norma": 23619,
      "timestamp": "2019-02-25T08:28:19",
      "timestamp-m": "2019-02-25T08:28:19",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1988-09-28",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023619 1988 09 28",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.619",
          "BUENOS AIRES, 28 DE SEPTIEMBRE DE 1988."
        ]
      },
      "titulo-norma": "Aprobación de la Convención sobre el Reconocimiento y la Ejecución de las Sentencias Arbitrales Extranjeras",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 11 04"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENCION"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.619",
      "estado": "Vigente, de alcance general",
      "analista": "Ientile, Verónica",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2019-02-25",
      "responsable": "Russo, Patricia",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "Aprobación de la Convención sobre el Reconocimiento y la Ejecución de las Sentencias Arbitrales Extranjeras"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comisión de las Naciones Unidas para el derecho Mercantil Internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Comisión de las Naciones Unidas para el derecho Mercantil Internacional"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Derecho Mercantil Internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/Derecho Mercantil Internacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Convención sobre el Reconocimiento y la Ejecución de las Sentencias Arbitrales Extranjeras"
            },
            "preferido": {
              "termino": "Convención sobre el Reconocimiento y la Ejecución de las Sentencias Arbitrales Extranjeras"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "arbitraje comercial internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/conflictos internacionales/solución de controversias/arbitraje internacional"
            },
            "sinonimos": {
              "termino": "arbitraje comercial internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "conflictos internacionales",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Derecho Mercantil Internacional",
            "arbitraje comercial internacional (arbitraje internacional)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "organismos especializados de las Naciones Unidas",
            "Comisión de las Naciones Unidas para el derecho Mercantil Internacional",
            "organizaciones internacionales (organismos internacionales)",
            "Convención sobre el Reconocimiento y la Ejecución de las Sentencias Arbitrales Extranjeras",
            "organismos internacionales",
            "arbitraje internacional",
            "entidades internacionales (organismos internacionales)",
            "solución de controversias",
            "derecho internacional público"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1-  Apruebase  la  Convención  sobre  el  Reconocimiento y ejecución de las Sentencias Arbitrales Extranjeras\",  abierta  a  la firma  en  Nueva  York  el  10  de  junio de 1958, y suscrita por la República Argentina el 26 de agosto de  1958, cuyo texto forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo 2.- En el momento de efectuarse el depósito del instrumento  de  ratificación se formulará la siguiente declaración:\n\nLa República Argentina declara que:  - A base de reciprocidad,  aplicará  la Convención al reconocimiento y  a  la  ejecución  de  las sentencias arbitrales  dictadas  en  el territorio de otro Estado  contratante  únicamente. Declara asimismo que  sólo  aplicará  la  Convención  a  los  litigios   surgidos  de relaciones    jurídicas,   sean  o  no  contractuales,  consideradas comerciales por su derecho interno.  -La presente Convención se  interpretará  en  concordancia  con  los principios  y  cláusulas  de  la Constitución Nacional vigente o con los  que resultaren de reformas  hechas  en  virtud  de  ella.  -Ratifica    la   dclaración  formulada  al  proceder  a  firmar  la Convención y que consta  en  el  párrafo  15  del  Acta  Final de la Conferencia   de  las  Naciones  Unidas  sobre  Arbitraje  Comercial Internacional,  suscrita  en  Nueva  York  el  10  de junio de 1958."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE - MARTINEZ - BRAVO - MACRIS"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENCION  SOBRE  EL  RECONOMIENTO  Y  EJECUCION  DE LAS SENTENCIAS ARBITRALES EXTRANJERAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0016   NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0012",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Artículo 1:  La  presente convención se aplicará al reconocimiento y la ejecución de las  sentencias arbitrales dictadas en el territorio de un Estado distinto  de  aquel  en que se pide el reconocimiento y la ejecución de dichas sentencias,  y  que  tenga  su origen en diferencias entre personas naturales o jurídicas. Se aplicará  también a las setencias arbitrales  que no sean consideradas como sentencias  nacionales  en el Estado en  el  que  se  pide  su reconocimiento y ejecución.\n\n2.  La  expresión  \"sentencia  arbitral\"  no  sólo  comprenderá  las sentencias  dictadas  por  los  árbitros    nombrados    para  casos determinados,  sino también las sentencias dictadas por los  órganos arbitrales permanentes  a los que las partes se hayan sometido.\n\n3. En el momento de firmar  o  de  ratificar la presente Convención, de  adherirse  a  ella o de hacer la notificación  de  su  extensión prevista en el artículo X, todo Estado podrá, a base de reciprocidad,  declarar  que  aplicará  la  presente  Convención  al reconocimiento  y  a  la  ejecución  de  las  sentencias  arbitrales dictadas en el territorio  de  Estado  Contratante únicamente. Podrá también  declarar  que sólo aplicará la Convención  a  los  litigios surgidos  de  relaciones    jurídicas  comerciales  por  su  derecho interno."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Artículo 2:  Cada  uno  de  los  Estados  Contratantes  reconocerá el acuerdo por escrito  conforme  al  cual  las  partes  se obliguen  a  someter  a arbitraje  todas  las  diferencias o ciertas diferencias  que  hayan surgido o puedan surgir  entre  ellas  respecto  a  una  determinada relación jurídica, contractual o no contractual, concerniente  a  un asunto que pueda ser resuelto por arbitraje.  2.   La  expresión  \"acuerdo  por  escrito\"  denotará  una  cláusula compromisoria  incluida en un contrato o un compromiso, firmados por las partes o contenidos  en  un  canje  de cartas o telegramas.\n\n3. El tribunal de uno de los Estados Contratantes  al  que se someta un litigio respecto del cual las partes hayan concluido  un  acuerdo en  el  sentido  del  presente  artículo,  remitirá  a las partes al arbitraje,  a  instancia de una de ellas, a menos que compruebe  que dicho acuerdo es nulo, ineficaz o inaplicable."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Artículo 3:  Cada  uno  de los Estados Contratantes reconocerá la autoridad de la sentencia arbitral  y  concederá su ejecución de conformidad con las normas  de  procedimiento   vigentes  en  el  territorio  donde  las sentencias sean invocadas, con  arreglo  a  las  condiciones  que se establecen en los artículos siguientes. Para el reconocimiento  o la ejecución  de  las sentencias arbitrales a que se aplica la presente Convención,  no  se    impondrán   condiciones  apreciablemente  más rigurosas, ni honorarios o costas más  elevados,  que los aplicables al  reconocimiento  o  a  la ejecución de las sentencias  arbitrales nacionales."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Artículo 4:  1.  Para  obtener  el  reconocimiento y la ejecución previstos en el artículo  anterior,  la partes  que  pida  el  reconocimiento  y  la ejecución deberá presentar, junto con la demanda:  a) El original debidamente  autenticado  de la sentencia o una copia de  ese  original  que  reúna  las condiciones  requeridas  para  su autenticidad;  b) El original del acuerdo a que  se  refiere  el  artículo 2, o una copia  que  reúna  las  condiciones requeridas para su autenticidad.\n\n2. Si esa sentencia o ese  acuerdo  no  estuvieran  en un idioma del país en que se invoca la sentencia, la parte que pida el reconocimiento  y  la ejecución de esta última deberá presentar  una traducción a ese idioma  de  dichos documentos. La traducción deberá ser certificada por un traductor  oficial  o  un traductor jurado, o por un agente diplomático o consular."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Artículo 5:  1.  Sólo  se  podrá  denegar  el reconocimiento y la ejecución de la sentencia, a instancia de la parte  contra  la  cual es invocada, si esta parte prueba ante la autorida competente del  país  en  que  se pide el reconocimiento y la ejecución:  a)  Que  las  partes  en  el  acuerdo a que se refiere el artículo 2 estaban sujetas a alguna incapacidad  en  virtud de la ley que le es aplicable o que dicho acuerdo no es válido  en  virtud  de  la ley a que  las  partes  lo  han sometido, o si nada se hubiera indicado  a este respecto, en virtud  de  la ley del país en que se haya dictado la sentencia;  b) Que la parte contra la cual  se  invoca  la sentencia arbitral no ha sido debidamente notificada de la designación  del  árbitro o del procedimiento de arbitraje o no ha podido por cualquier  otra razón, hacer valer sus medios de defensa; o  c)  Que la sentencia se refiere a una diferencia no prevista  en  el compromiso  o  no  comprendida  en  las disposiciones de la cláusula compromisoria, o contiene decisiones  que  exceden  de  los términos del compromiso o de la cláusula compromisoria; no obstante,  si  las disposiciones  de  la  sentencia  que  se  refieren a las cuestiones sometidas  al  arbitraje pueden separarse de las  que  no  han  sido sometidas al arbitraje,  se podrá dar conocimiento y ejecución a las primeras; o  d) Que la constitución del  tribunal  arbitral  o  el  procedimiento arbitral no se han ajustado al acuerdo celebrado entre las  partes o en  defecto  de  tal  acuerdo,  que  la  constitución  del  tribunal arbitral  o  el  procedimiento arbitral no se han ajustado a la  ley del país donde se ha efectuado el arbitraje; o  c) Que la sentencia  no es aún obligatoria para las partes o ha sido anulada o suspendida por  una  autoridad competente del país en que, o  conforme  a  cuya  ley,  ha  sido  dictada  esa  sentencia.  2. También se podrá denegar el reconocimiento  y la ejecución de una sentencia arbitral si la autoridad competente del  país  en  que  se pide  el  reconocimiento  y  la  ejecuridad  competente  del país en que a) Que, según la ley de ese país, el objeto de la deferencia  no  es susceptible de solución por vía de arbitraje; o  b)  Que  el  reconocimiento  o  la  ejecución de la sentencia serían cntrarios al orden público de ese país."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Artículo 6:  Si  se  ha  pedido a la autoridad competente prevista en el artículo V, párrafo 1  c),  la  anulación o la suspensión de la sentencia, la autoridad  ante la cual se  invoca  dicha  sentencia  podrá,  si  lo considera procedente,  aplazar  la decisión sobre la ejecución de la sentencia y, a instancia de la parte  que  pida  la ejecución, podrá también  ordenar  a  la  otra  parte  que  dé  garantías apropiadas."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Artículo 7:  1.  Las  disposiciones  de  la  presente  Convención  no afectará la validez  de  los acuerdos multilaterales o bilaterales relativos  al reconocimiento    y   la  ejecución  de  las  sentencias  arbitrales concertados por los Estados  Contratantes  ni  privarán a ninguna de las  partes  interesadas de cualquier derecho que  pudiera  tener  a hacer valer una  sentencia  arbitral  en la forma y medida admitidas por la legislación o los tratados del país  donde dicha sentencia se invoque.  2.  El  Protocolo  de Ginebra de 1923 relativo a  las  cláusulas  de arbitraje y la Convención  de  Ginebra de 1927 sobre la ejecución de las  Sentencias Arbitrales Extranjeras  dejarán  de  surtir  efectos entre  los  Estados Contratantes a partir del momento y en la medida en que la presente  Convención  tenga fuerza obligatoria para ellos."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Artículo 8:  1.  La  presente  Convención estará abierta hasta el 31 de diciembre de 1958 a la firma  de todo Miembro de las Naciones Unidas, así como de  cualquier  otro Estado  que  sea  o  llegue  a  ser  miembro  de cualquier organismo  especializado  de  las  Naciones Unidas o sea o llegue  a  ser  parte  en el Estatuto de la Corte  Internacional  de Justicia, o de todo otro  Estado  que  haya  sido  invitado  por  la Asamblea General de las Naciones Unidas.  2.  La  presente Convención deberá ser ratificada y los instrumentos de ratificación  se  depositarán  en poder del Secretario General de las Naciones Unidas."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "Artículo 9:  1.  Podrán  adherirse  a  la presente Convención todos los Estados a que se refiere el artículo VIII.  2. La adhesión se efectuará  mediante  el depósito de un instrumento de adhesión en poder del Secretario General  de las Naciones Unidas."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "Artículo 10:  1.  Todo  Estado  podrá  declarar  en  el momento de la firma, de la ratificación o de la adhesión, que la presente  Convención  se  hará extensiva  a  todos los territorios cuyas relaciones internacionales tenga a su cargo,  o  a  uno  o  varios  de  ellos.  Tal declaración surtirá  efecto a partir del momento en que la Convención  entre  en vigor para dicho Estado.  2. Posteriormente,  esa  extensión  se hará en cualquier momento por notificación dirigida al Secretario General  de  las Naciones Unidas y surtirá efecto a partir del nonagésimo día siguiente  a  la  fecha en  que  el  Secretario General de las Naciones Unidas haya recibido tal notificación  o en la fecha de entrada en vigor de la Convención para  tal  Estado,  si  esta  última  fecha  fuere  posterior.  3. Con respecto a los  territorios  a  los  que  no  se  haya  hecho extensiva  la  presente  Convención en el momento de la firma, de la ratificación o de adhesión,  cada  Estado  interesado  examinará  la posibilidad  de  adoptar las medidas necesarias para hacer extensiva la aplicación de la  presente  Convención  a  tales  territorios,  a reserva  del  consentimiento  de  sus gobiernos cuando sea necesario por razones constitucionales."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "Artículo 11:  Con  respecto  a  los Estados federales o no unitarios, se aplicarán las disposiciones siguientes:  a) En lo concerniente  a  los  artículos  de  esta  Convención  cuya aplicación  dependa de la competencia legislativa del poder federal, eas obligaciones  del  gobierno  federal  serán, en esta medida, las mismas  que  las de los Estados Contratantes  que  no  sean  Estados federales:  b) En lo concerniente  a  los  artículos  de  esta  Convención  cuya aplicación  dependa de la competencia legislativa de cada uno de los Estados o provincias  constituyentes  que,  en  virtud  del  régimen constitucional  de  la  federación,  no  estén  obligados  a adoptar medidas  legislativas,  el  gobierno  federal,  a  la mayor brevedad posible  y  con su recomendación favorable, pondrá dichos  artículos en conocimiento  de  las  autoridades  competentes  de los Estados o provincias constituyentes;  c)  Todo  Estado  federal  que  sea  Parte en la presente Convención proporcionará, a solicitud de cualquier  otro Estado Contratante que le  haya  sido  transmitida  por  conducto  del   Secretario  de  la legislación y de las prácticas vigentes en la federación  y  en  sus entidades  constituyentes  con respecto a determinada disposición de la Convención, indicando la  medida  en que por acción legislativa o de otra índole, se haya dado efecto a tal disposición."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "Artículo 12:  1.  La  presente  Convención  entrará  en  vigor  el  nonagésimo día siguiente  a  la  fecha  del  depósito  del  tercer  instrumento  de ratificación o de adhesión.  2. Respecto a cada Estado que ratifique la presente Convención  o se adhiera  a  ella  después  del  depósito  del  tercer instrumento de ratificación o de adhesión, la presente Convención  entrará en vigor el nonagésimo día siguiente a la fecha del depósito por  tal  Estado de su instrumento de ratificación o de adhesión."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "Artículo 13:  1.  Todo  Estado  Contratante podrá denunciar la presente Convención mediante notificación  escrita dirigida al Secretario General de las Naciones Unidas. La denuncia  surtirá  efecto  un  año  despés de la fecha  en  que  el Secretario General haya recibido la notificación.\n\n2.  Todo  Estado que  haya  hecho  una  declaración  o  enviado  una notificación  conforme  a  lo  previsto  en  el  artículo  10, podrá declarar  en  cualquier  momento  posterior,  mediante  notificación dirigida  al  Secretario  General  de  las  Naciones Unidas, que  la Convención dejará de aplicarse al territorio  de que se trate un año después de la fecha en que el Secretario General  haya  recibido tal notificación.  3. La presente Convención seguirá siendo aplicable a las  sentencias arbitrales respecto de las cuales se haya promovido un procedimiento  para  el  reconocimiento o la ejecución antes de  que entre en vigor la denuncia."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "Artículo 14:  Ningún  Estado  Contratante  podrá  invocar  las disposiciones de la presente Convención respecto de otros Estados  Contratantes  más que en  la  medida  en  que  él  mismo  esté  obligado  a  aplicar  esta Convención."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "Artículo 15:  El  Secretario General de las Naciones Unidas notificará a todos los Estados a que se refiere el artículo 8;  a) Las  firmas  y  ratificaciones  previstas  en el artículo 8;\n\nb) Las adhesiones previstas en el artículo 9;  c) Las declaraciones y notificaciones relativas  a  los artículos 10 y 11;  d)  La  fecha  de  entrada  en  vigor de la presente Convención,  en conformidad con el artículo 12;  e)  Las denuncias y notificaciones  previstas  en  el  artículo  13;"
          },
          {
            "numero-articulo": "A 0016",
            "texto": "Artículo 16:  1.  La  presente  Convención,  cuyos textos chino, español, francés, inglés y ruso serán igualmente auténticos:  será  depositada  en los archivos de las Naciones Unidas.  2.  El  Secretario  General  de  las Naciones Unidas transmitirá una copia certificada de la presente Convención  a  los Estados a que se refiere el artículo 8."
          }
        ]
      },
      "id-infojus": "LNT0003497"
    }
  }
}