{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g05-63000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584413787,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23836-nacional-aprobacion-convenio-sobre-exencion-servicio-militar-paises-bajos-lnt0003650-1990-09-13"
      }
    },
    "content": {
      "mecanografico": "T0003650",
      "numero-norma": 23836,
      "timestamp": "2013-01-19T19:05:16",
      "timestamp-m": "2013-01-19T19:05:16",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1990-09-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023836 1990 09 13",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.836",
          "Buenos Aires, 13 de septiembre de 1990."
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO SOBRE EXENCION DEL SERVICIO MILITAR CON LOS PAISES BAJOS.",
      "datos-publicacion": "BOLETIN OFICIAL   1990 10 10",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 10 10"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A  CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.836",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "DOBLE NACIONALIDAD-SERVICIO MILITAR OBLIGATORIO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Países Bajos"
            },
            "preferido": {
              "termino": "Holanda"
            },
            "sinonimos": {
              "termino": "Países Bajos"
            }
          },
          {
            "elegido": {
              "termino": "servicio militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/servicio militar"
            },
            "sinonimos": {
              "termino": "servicio de conscripción"
            }
          },
          {
            "elegido": {
              "termino": "doble nacionalidad"
            },
            "preferido": {
              "termino": "Derecho constitucional/nacionalidad/doble nacionalidad"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "servicio de conscripción (servicio militar)",
            "derecho de los tratados",
            "Holanda",
            "Defensa nacional",
            "convenciones internacionales (tratados internacionales)",
            "Derecho constitucional",
            "servicio militar",
            "convenios internacionales (tratados internacionales)",
            "derecho militar",
            "derecho internacional público",
            "Países Bajos (Holanda)",
            "doble nacionalidad",
            "tratados internacionales",
            "nacionalidad",
            "Fuerzas Armadas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  CONVENIO  ENTRE EL GOBIERNO DE LA REPUBLICA  ARGENTINA  Y EL GOBIERNO DEL REINO DE  LOS  PAISES  BAJOS SOBRE OBLIGACIONES MILITARES  DE  PERSONAS  CON  DOBLE NACIONALIDAD, suscripto  en  Buenos Aires el 19 de enero de 1989,  que  consta  de OCHO (8) artículos,  cuya  fotocopia  autenticada  en idioma español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-DUHALDE-Pereyra Arandía de Pérez Pardo-Flombaum."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO  ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DEL REINO DE  LOS  PAISES  BAJOS  SOBRE  OBLIGACIONES  MILITARES  DE PERSONAS CON DOBLE NACIONALIDAD",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0008\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0006\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0008",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO  1.-    El presente Convenio entiende por obligaciones militares las obligaciones  relativas  al servicio militar previstas por  la  legislación  existente  en  la  materia   en  la  República Argentina y en el Reino de  los Países Bajos."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2.-  1. Toda persona que posea la nacionalidad de ambas Partes    Contratantes  sólo  estará  obligada  a  cumplir  con  sus obligaciones  militares    con  respecto a una sola de dichas Partes\n\n2. La persona estará sujeta a las  obligaciones  militares  de  la Parte  Contratante  en cuyo territorio tenga su residencia habitual.\n\nNo  obstante, dicha persona  tendrá la facultad, hasta la edad de 18 aÑos, de someterse a los obligaciones  militares  para  con  la otra Parte   bajo  forma  de  enrolamiento  voluntario  por  un  servicio efectivo  por un período cuya duración total será equivalente por lo menos al del  servicio  militar  activo en la Parte en la que reside\n\n3.  La  persona con residencia habitual  en  el  territorio  de  un Estado  no  contratante  podrá  elegir  la  Parte  Contratante donde desee cumplir con sus obligaciones militares.\n\n4. La persona que, de conformidad con las normas previstas  en los párrafos precedentes, haya cumplido sus obligaciones militares  con respecto  a  una  de  las  Partes  Contratantes  en  las condiciones previstas  por  la  legislación  de la misma, será considerada  como habiendo cumplido sus obligaciones  militares con respecto a la otra Parte.  5. La persona que antes de la  entrada en vigor del presente Convenio  haya cumplido en una de las Partes  con  las  obligaciones militares   previstas  por  la legislación de ésta, será considerada como  habiendo cumplido con esas  mismas  obligaciones  en  la  otra Parte."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO  3.-    Si  una persona, conforme a lo dispuesto en el Artículo 2 , fue exceptuada  de  sus obligaciones militares para con una Parte Contratante, de acuerdo  con  las disposiciones legales en ella vigentes, quedará exceptuada también  para  con  la  otra Parte"
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO  4.-  En caso de movilización decretada por una de las Partes Contratantes, las obligaciones derivadas de las disposiciones del  presente  Convenio  no  serán  aplicables  en  lo relativo  a  dicha  Parte  durante  el  período de movilización."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO  5.-  Las  disposiciones  precedentes  no  afectan  la situación  jurídica  de    las  mencionadas  personas en cuanto a su nacionalidad."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO  6.-   El presente Convenio entrará en vigor el primer día del segundo mes siguientes  a  la  fecha  de  la  última  de las notificaciones  por  la    que  las  Partes  Contratantes  se  hayan comunicado    mutuamente,   por  escrito,  el  cumplimiento  de  las formalidades constitucionales  requeridas  en sus países respectivos"
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO  7.-  En lo que respecta al Reino de los Países Bajos, el presente Convenio  se  aplicará  en  todo el territorio del Reino"
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO  8.-  1. El presente Convenio permanecerá en vigor sin límite de tiempo .\n\n2. Podrá ser denunciado  por  cualquiera de las Partes Contratantes mediante  notificación  por vía diplomática  a  la  otra  Parte.\n\n3. La denuncia tendrá efecto  UN  (1)  año  después de la fecha de recepción de dicha notificación."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "HECHO  en  la  ciudad  de  Buenos  Aires,  el  19  de  enero  de mil novecientos ochenta y nueve, en dos ejemplares originales, cada  uno en  los idiomas español y neerlandés, siendo ambos textos igualmente auténticos.\n\n ##Por Por el Gobierno de la                Por el Gobierno del Republica  Argentina                    Reino de los Paises Bajos"
        }
      },
      "id-infojus": "LNT0003650"
    }
  }
}