{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g57-01000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584049798,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "17827-nacional-beneficios-tributarios-para-educacion-privada-lns0001075-1968-08-05"
      }
    },
    "content": {
      "mecanografico": "S0001075",
      "numero-norma": 17827,
      "timestamp": "2013-01-19T18:52:41",
      "timestamp-m": "2013-01-19T18:52:41",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1968-08-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 017827 1968 08 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*LEY 17.827",
          "BUENOS AIRES, 5 DE AGOSTO DE 1968"
        ]
      },
      "titulo-norma": "BENEFICIOS TRIBUTARIOS PARA LA EDUCACION PRIVADA",
      "datos-publicacion": "BOLETIN OFICIAL   1968 08 09",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1968 08 09"
        }
      },
      "publicacion-privada": "ADLA                                                  B002819682007",
      "sancion": "Franquicias  a  instituciones  privadas  incorporadas a la enseñanza oficial En  uso  de  las  atribuciones  conferidas por  el  artículo  5  del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 17.827",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 6 OBSERVACION Se exime del pago de un impuesto a las escuelas, institutos privados que imparten enseanza tcnica, incorporados a la enseanza oficial de jurisdiccin nacional, y que se hallan acogidos al rgimen de la presente ley, por art. 130 del decreto 5157/69 (B.O. 25/08/69)."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0006\n\nOBSERVACION Se  exime  del pago de un impuesto a las escuelas  institutos    privados  que    imparten    enseñanza   técnica, incorporados  a la  enseñanza oficial de jurisdicción nacional, y que se hallan    acogidos  al régimen de la presente ley, por art. 130 del  decreto 5157/69 (B.O. 25/08/69)."
      },
      "sumario": {
        "sumario": "EDUCACION PRIVADA-BENEFICIOS TRIBUTARIOS-EXENCIONES  IMPOSITIVAS- DEDUCCIONES IMPOSITIVAS-IMPUESTO A LOS REDITOS-IMPUESTO SUSTITUTIVO DEL GRAVAMEN A LA TRANSMISION GRATUITA  DE BIENES-IMPORTACIONES- IMPUESTO A LAS VENTAS-FONDO DE  RESERVA ESPECIAL RENOVACION MATERIAL-RECURSOS FINANCIEROS-CONSTRUCCIONES ESCOLARES-PROVINCIAS- MUNICIPALIDAD DE LA  CIUDAD DE BUENOS AIRES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "educación privada"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/modalidades educativas/educación privada"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "enseñanza privada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios tributarios"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "beneficios impositivos",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deducciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/deducciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "beneficios impositivos",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "beneficios tributarios",
            "Derecho Tributario",
            "educación privada",
            "Educación y Cultura (Cultura y educación)",
            "exenciones de tasas (exenciones impositivas)",
            "Cultura y educación",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "exenciones impositivas",
            "exención de pago del impuesto (exenciones impositivas)",
            "educación",
            "beneficios impositivos (beneficios tributarios)",
            "modalidades educativas",
            "enseñanza privada (educación privada)",
            "exenciones tributarias (exenciones impositivas)",
            "franquicias tributarias (exenciones impositivas)",
            "derecho fiscal (Derecho Tributario)",
            "deducciones impositivas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Las  personas  de  existencia  física  o  ideal que, mediante escuelas e institutos privados de su propiedad, incorporados  a  la  enseñanza oficial de jurisdicción nacional  con modalidad técnica, desarrollen  ese tipo de actividad educacional y que  se  acojan  a  los  beneficios de  esta  ley,  gozarán  de  las siguientes franquícias:\n\na) Las utilidades que tengan  como  origen  la actividad educacional con modalidad técnica, estarán exentas del pago  del  impuesto a los réditos;\n\nb) A los efectos de la determinación del capital computable  para el pago   del  impuesto  sustitutivo  del  gravamen  a  la  transmisión gratuita  de  bienes, se excluirá del activo el valor de los bienes, muebles o inmuebles,  utilizados  para  el desarrollo de ese tipo de actividad  educacional  y del pasivo, la parte  del  mismo  que  sea proporcional al monto del  activo  que  no se computa de acuerdo con lo dispuesto precedentemente;\n\nc)  La  importación de bienes destinados a  ser  utilizados  en  tal actividad  educacional  en  las referidas escuelas e institutos, que no  se  produzcan  en el país y  siempre  que  haya  sido  efectuada directamente por los  usuarios, estará exenta del pago del impuesto a las ventas."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Los  responsables  a que se refiere el artículo 1 deberán contabilizar el total de los beneficios  netos exentos  del impuesto a los réditos de acuerdo con lo dispuesto  en  el inciso a) de dicho artículo,  en  una  cuenta  especial  denominada \"Fondo  de  Reserva Especial Renovación Material\"  el que podrá  tener  únicamente  como destino  la  construcción  de  los  edificios  que requieran para el mejoramiento  de sus condiciones de funcionamiento,  la  adquisición de  máquinas,  aparatos,  elementos  o  materiales  necesarios  para cumplir la referida  finalidad o toda iniciativa que tenga como meta el perfeccionamiento o  ampliación  del  campo  de las ciencias o de las  artes en que se desenvuelve la enseñanza técnica  impartida  en dichas  escuelas  e  institutos  y que requiere para su cumplimiento erogaciones especiales.\n\nLas sumas acumuladas en dicho fondo  especial, de ningún modo podrán distribuirse, directa o indirectamente,  entre  los  responsables  a que  se  refiere  el  artículo  1,  sus  accionistas o  socios.\n\nLa desafectación total o parcial de las sumas  acumuladas  en  dicho fondo  a  efectos  de destinarlas a fines distintos de los indicados en  el primer párrafo,  su  distribución  entre  los  accionistas  o socios  o  su  retiro en el caso de único dueño, traerá aparejada la gravabilidad de  los importes desafectados en el ejercicio fiscal en que se produzca tal circunstancia."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.- Los responsables a que se refiere el artículo 1 que deseen acogerse  a  los  beneficios  de  esta  ley,  deberán  presentar las solicitudes ante la Secretaria de Estado de Cultura y Educación,  la que,    luego   de  verificar  el  cumplimiento  de  los  requisitos establecidos en  el  mismo,  procederá  a  incluir al solicitante -a partir de la fecha que ella disponga- en el  régimen  de la presente ley."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4._La  Municipalidad de la Ciudad de Buenos  Aires contemplará la adopción de medidas similares."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.- Invítase a las provincias a dictar medidas análogas en sus respectivas jurisdicciones."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Borda"
      },
      "id-infojus": "LNS0001075"
    }
  }
}