{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g77-72000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1463076758570,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22400-nacional-regulacion-actividad-productor-asesor-seguros-lns0002777-1981-02-11"
      }
    },
    "content": {
      "mecanografico": "S0002777",
      "numero-norma": 22400,
      "timestamp": "2016-05-12T14:24:06",
      "timestamp-m": "2016-05-12T14:24:06",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1981-02-11",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022400 1981 02 11",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.400",
          "BUENOS AIRES, 11 DE FEBRERO DE 1981"
        ]
      },
      "titulo-norma": "REGULACION DE LA ACTIVIDAD DEL PRODUCTOR ASESOR DE SEGUROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 02 18"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del \"Estatuto    para   el  Proceso  de  Reorganización  Nacional\"  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A RESOLUCION REGLAMENTARIA Nº 28.497",
          "B ANEXO A LA RESOLUCION REGLAMENTARIA"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.400",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2016-05-12",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 27 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 25 FECHA DE ENTRADA EN VIGENCIA 1981 08 17 OBSERVACION: LEY REGLAMENTADA POR RESOLUCION Nº 28.497 DE LA SUPERINTENDENCIA DE SEGUROS DE LA NACION (B.O. 22-11-2001).",
        "informacion-vinculada": 1E+19
      },
      "sumario": {
        "sumario": "SEGUROS-ENTIDADES ASEGURADORAS-PRODUCTORES ASESORES DE SEGUROS- Intermediación:Modalidades-Registro de Productores Asesores de Seguros-Creación-SUPERINTENDENCIA DE SEGUROS DE LA NACION:Autoridad de Aplicación-Productor Asesor-Categorías-Inscripción:Requisitos- Obligatoriedad-Remuneraciones-Personas no Inscriptas:Prohibición- Inhabilidades-Funciones-Infracciones-Sanciones-Comisión Asesora Honoraria:Creación-Funciones-DERECHO COMERCIAL-LEYES COMPLEMENTARIAS-SOCIEDADES COMERCIALES:Requisitos-- DEROGA D. 4.177/53- DEROGA D. 9.124/53- DEROGA D. 24.041/53"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "seguros"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          },
          {
            "elegido": {
              "termino": "asegurador"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/asegurador"
            },
            "sinonimos": {
              "termino": [
                "empresa de seguros",
                "empresa aseguradora",
                "compañía aseguradora",
                "aseguradora",
                "entidades de seguros",
                "contrato de seguro",
                "compañía de seguros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "productor asesor de seguros"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/empleados de seguros/productor asesor de seguros"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "productor de seguros",
                "trabajadores de seguros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "registro de productores asesores de seguros"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/empleados de seguros/productor asesor de seguros/registro de productores asesores de seguros"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "productor de seguros",
                "trabajadores de seguros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Superintendencia de Seguros de la Nación"
            },
            "preferido": {
              "termino": "Superintendencia de Seguros de la Nación"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "productor de seguros (productor asesor de seguros)",
            "registro de productores asesores de seguros",
            "empresa aseguradora (asegurador)",
            "compañía de seguros (asegurador)",
            "aseguradora (asegurador)",
            "derecho del trabajo (Derecho laboral)",
            "Derecho comercial",
            "actividades laborales",
            "trabajadores de seguros (empleados de seguros)",
            "entidades de seguros (asegurador)",
            "Superintendencia de Seguros de la Nación",
            "asegurador",
            "productor asesor de seguros",
            "contrato de seguro (seguros)",
            "Derecho laboral",
            "seguros",
            "compañía aseguradora (asegurador)",
            "empleados de seguros",
            "empresa de seguros (asegurador)"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I Ambito de Aplicación",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ARTICULO   1.  -  La  actividad  de  intermediación  promoviendo  la concertación  de  contratos  de  seguros,  asesorando a asegurados y asegurables,  se  regirá  en  todo  el territorio  de  la  República Argentina por la presente Ley."
          }
        },
        {
          "titulo-particion": "CAPITULO II Definiciones",
          "articulo": {
            "numero-articulo": 2,
            "texto": "ARTICULO  2.  - La actividad de intermediación podrá ejercerse según las siguientes modalidades de actuación:\n\nProductor asesor  directo:  persona  física  que  realiza las tareas indicadas  en  el artículo 1 y las complementarias previstas  en  la presente Ley. Productor  asesor  organizador:  persona física que se dedica  a  instruir,  dirigir o asesorar a los productores  asesores directos que forman parte  de  una  organización.  Deberá componerse como mínimo de cuatro (4) productores asesores directos,  uno de los cuales  podrá  ser  el  organizador  cuando  actúe  en tal carácter."
          }
        },
        {
          "titulo-particion": "CAPITULO III Registro de Productores Asesores de Seguros",
          "articulo": [
            {
              "numero-articulo": 3,
              "titulo-articulo": "Creación del registro. Autoridad de Aplicación.",
              "texto": "ARTICULO  3.  -  Créase  un  registro  de  productores  asesores  de seguros,  el que estará a cargo de la Superintendencia de Seguros de la Nación,  que  será la Autoridad de Aplicación de la presente Ley."
            },
            {
              "numero-articulo": 4,
              "informacion-vinculada": 1E+19,
              "titulo-articulo": "Inscripción - Requisitos:",
              "texto": "ARTICULO  4. - Para el ejercicio de la actividad de productor asesor en cualquiera  de  las  categorías  previstas en el artículo 2 de la presente  Ley, los interesados deberán  hallarse  inscriptos  en  el registro que se crea en el artículo anterior.\n\nPara inscribirse  se  requerirán  las  siguientes  condiciones:\n\na) Tener domicilio real en el país;\n\nb)  No  encontrarse  incurso en las inhabilidades previstas  por  el artículo 8;\n\nc)  Acreditar  competencia   ante  la  Comisión  instituída  por  el artículo  17 mediante examen cuyo  programa  será  aprobado  por  la Autoridad de  Aplicación  a  propuesta  de  la  citada Comisión. Los empleados en actividad de entidades aseguradoras  que  acrediten una antiguedad  no  menor de cinco (5) años a la fecha de la publicación en el Boletín Oficial  de  la presente Ley, podrán inscribirse en el Registro de Productores Asesores  sin  rendir  el examen previsto en el  primer párrafo de este inciso, siempre que lo  hagan  dentro  de los trescientos  sesenta  (360) días de su entrada en vigencia.\n\nLas  situaciones  análogas  serán  resueltas  por  la  Autoridad  de Aplicación, vía reglamentación.\n\nd) Abonar el \"derecho de inscripción\"  que  oportunamente  determine la  Autoridad  de Aplicación el que será renovado anualmente por  el importe  y  en  las    condiciones  y  oportunidades  que  la  misma establezca.\n\nLa falta de pago del derecho de inscripción hará caducar automáticamente la inscripción en el registro.\n\nEl producido del derecho  de  inscripción será destinado a solventar los gastos que demande la aplicación de la presente Ley."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV Remuneraciones",
          "articulo": [
            {
              "numero-articulo": 5,
              "titulo-articulo": "Determinación de las comisiones:",
              "texto": "ARTICULO  5.  -  Los  productores asesores percibirán las comisiones que  acuerden con el asegurador,  salvo  en  los  casos  en  que  la Autoridad  de  Aplicación  estime necesario la fijación de máximos o mínimos.\n\nEl  productor  asesor  organizador  sólo  percibirá  comisiones  por aquellas operaciones en  que  hubieran  intervenido  los productores asesores directos a los que asiste en tal carácter. Cuando  se trate de  producción  propia,  será  acreedor  a  comisiones  en  su doble carácter."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": "Código Civil",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "CCI C 000340 1869 09 25 0607 000 0608 000 A"
                  },
                  {
                    "cr": "Código Civil",
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "CCI C 000340 1869 09 25 0617 000 0000 000 A"
                  }
                ]
              },
              "numero-articulo": 6,
              "titulo-articulo": "Derecho a comisión:",
              "texto": "ARTICULO  6.  - El derecho del productor asesor a cobrar la comisión se adquiere cuando  la  entidad aseguradora percibe efectivamente el importe de la prima o, proporcionalmente,  al  percibirse cada cuota en aquellos seguros que se contraten con esta modalidad.  En caso de modificación  o  rescisión  del  contrato de seguros que de lugar  a devoluciones de prima, corresponderá  la  devolución proporcional de la comisión percibida por el productor asesor.  Se  asimila  al pago efectivo  de  la  prima  la  compensación de obligaciones existentes entre la entidad aseguradora y  el asegurado. No se considerará pago efectivo la entrega de pagarés, cheques  y  cualquier otra promesa u orden de pago hasta tanto las mismas no hayan  sido  canceladas.  En el  caso  de  seguros  convenidos  en moneda extranjera, la comisión podrá liquidarse -a pedido del productor  asesor- en la misma moneda que  la  prima,  sin  perjuicio  de  las  disposiciones   cambiarias vigentes en el momento y lo dispuesto por los artículos 607, 608  y 617 del Código Civil."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "Personas no inscriptas:",
              "texto": "ARTICULO  7.  - Las personas físicas no inscriptas en el registro de productores  asesores  de  seguros  no  tienen  derecho  a  percibir comisión o remuneración  alguna por las gestiones de concertación de contratos de seguros. Las  entidades aseguradoras deberán abstenerse de  operar  con  personas  no  inscriptas   en  el  registro.  Queda prohibido  el pago de comisiones o cualquier  retribución  a  dichas personas."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V Inhabilidades",
          "articulo": [
            {
              "numero-articulo": 8,
              "titulo-articulo": "Inhabilidades absolutas:",
              "texto": "ARTICULO  8.  -  No podrán inscribirse en el registro de productores asesores de seguros:\n\na) Quienes no puedan ejercer el comercio;\n\nb) Los fallidos por  quiebra  culpable o fraudulenta hasta diez (10) años después de su rehabilitación;  los  fallidos por quiebra casual o los concursados hasta cinco (5) años después de su rehabilitación; los directores o administradores  de sociedades cuya conducta  se calificare de culpable o fraudulenta, hasta  diez  (10) años después de su rehabilitación.\n\nc) Los condenados  con accesoria de inhabilitación de ejercer cargos públicos, los condenados  por  hurto,  robo,  defraudación, cohecho, emisión  de cheques sin fondo y delitos contra la  fe  pública;  los condenados  por delitos cometidos en la constitución, funcionamiento y liquidación  de  sociedades,  o  en la contratación de seguros. En todos  los casos hasta después de diez  (10)  años  de  cumplida  la condena;\n\nd) Los liquidadores  de  siniestros  y  comisarios  de averías;\n\ne)  Los  directores,  síndicos,  gerentes, sub-gerentes,  apoderados generales,  administradores  generales,   miembros  del  consejo  de administración, inspectores de riesgos e inspectores  de  siniestros de    las   entidades  aseguradoras  cualquiera  sea  su  naturaleza jurídica;\n\nf) Los funcionarios  o  empleados  de la Superintendencia de Seguros de  la  Nación  y  del  Instituto  Nacional   de  Reaseguros  y  los funcionarios  jerárquicos  de  las  cámaras  tarifadoras    de   las asociaciones de entidades aseguradoras;\n\ng)  Quienes  operen como productores asesores durante la vigencia de la presente Ley  sin  estar  inscriptos y quienes sean excluídos del registro  por  infracciones  a  la   misma,  sin  perjuicio  de  las sanciones previstas en el artículo 13;\n\nLa Autoridad de Aplicación dispondrá  la cancelación o suspensión de la inscripción de las personas que, después  de  estar inscriptas en el  registro,  queden  comprendidas o incurran en las  inhabilidades establecidas  en  el  presente  artículo,  a  cuyo  fin  llevará  un registro especial."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "Inhabilidad relativa:",
              "texto": "ARTICULO  9.  -  Queda  prohibido  actuar  en  carácter de productor asesor a los directores, gerentes, administradores  y  empleados, en relación  con  los  seguros de los clientes de las instituciones  en las que presten servicios."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VI Funciones y Deberes",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "ARTICULO  10.  -  Los  productores  asesores  de seguros tendrán las funciones y deberes que se indican a continuación:\n\n1)  Productores  asesores  directos:  a)  Gestionar  operaciones  de seguros;  b)  Informar  sobre  la  identidad  de  las  personas  que contraten  por  su intermedio, así como también los  antecedentes  y solvencia moral y  material  de  las  mismas, a requerimiento de las entidades aseguradoras; c) Informar a la  entidad aseguradora acerca de  las  condiciones  en que se encuentre el riesgo  y  asesorar  al asegurado a los fines de  la  más adecuada cobertura; d) Ilustrar al asegurado  o  interesado  en forma  detallada  y  exacta  sobre  las cláusulas del contrato, su  interpretación  y  extensión y verificar que  la  póliza contenga las estipulaciones y condiciones  bajo  las cuales el  asegurado ha decidido cubrir el riesgo; e) Comunicar a la entidad  aseguradora   cualquier  modificación  del  riesgo  de  que hubiese tenido conocimiento;  f)  Cobrar las primas de seguro cuando lo  autorice  para ello la entidad aseguradora  respectiva.  En  tal caso deberá entregar  o girar el importe de las primas percibidas en el plazo que se hubiere  convenido,  el  que  no  podrá  exceder los plazos  fijados  por  la  reglamentación; g) Entregar o girar  a  la entidad  aseguradora  -cuando  no  esté  expresamente  autorizado  a cobrar  por  la  misma- el  importe  de  las  primas  recibidas  del asegurado en un plazo  que  no  podrá  ser  superior a setenta y dos (72)  horas;  h)  Asesorar  al  asegurado durante  la  vigencia  del contrato  acerca  de  sus  derechos,    cargas  y  obligaciones,  en particular con relación a los siniestros;  i)  En  general  ejecutar con  la  debida  diligencia y prontitud las instrucciones que reciba de los asegurables,  asegurados  o de las entidades aseguradoras, en relación  con  sus  funciones;  j)  Comunicar   a  la  autoridad  de Aplicación  toda circunstancia que lo coloque dentro  de  alguna  de las inhabilidades  previstas en esta Ley; k) Ajustarse en materia de publicidad y propaganda  a  los  requisitos  generales vigentes para las entidades aseguradoras y, en caso de hacerse  referencia  a  una determinada  entidad, contar con la autorización previa de la misma;\n\nl) Llevar un registro  rubricado  de  las  operaciones de seguros en que interviene, en las condiciones que establezca  la  Autoridad  de Aplicación;  ll)  Exhibir  cuando  le sea requerido el documento que acredite su inscripción en el registro.\n\n2) Productores asesores organizadores:  a)  Informar  a  la  entidad aseguradora,  cuando  ésta  lo requiera, los antecedentes personales de  los  productores  asesores  que  integran  su  organización;  b) Seleccionar, asistir y asesorar a  los productores asesores directos que forman parte de su organización  y facilitar su labor; c) Cobrar las  primas de seguros en caso que hubiese  sido  autorizado  en  la forma  y con las obligaciones previstas en los apartados f) y g) del inciso 1);  d)  En  general  contribuir  a  ejecutar  con  la debida diligencia  y  prontitud  las  instrucciones  que  reciba  en  forma directa o por medio de los productores asesores vinculados a él,  de los  asegurables,  asegurados  y  aseguradores,  en relación con sus funciones;   e)  Comunicar  a  la  Autoridad  de  Aplicación    toda circunstancia  que  lo coloque dentro de las inhabilidades previstas en esta Ley, así como  las relacionadas con los productores asesores que integran su organización,  cuando  fuesen de su conocimiento; f) Ajustarse en materia de publicidad y propaganda  a  lo prescripto en el apartado k) del inciso anterior; g) Llevar un registro  rubricado de  las operaciones de seguros en que interviene, en las condiciones que establezca la Autoridad de Aplicación."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO  11. - El cumplimiento de la función de productor asesor de seguros,  precedentemente   descripta,  no  implica,  en  sí  misma, subordinación jurídica o relación  de  dependencia  con  la  entidad aseguradora o el asegurado."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO  12.  -  El  productor  asesor  de  seguros está obligado a desempeñarse  conforme  a  las  disposiciones  legales    y   a  los principios  técnicos aplicables a la operación en la cual interviene y actuar con diligencia y buena fe."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VII Sanciones",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 020091 1973 01 11 0059 000 0000 000"
                }
              },
              "numero-articulo": 13,
              "texto": "ARTICULO  13.  -  El  incumplimiento  de  las  funciones  y  deberes establecidos  en el artículo 10 de la presente Ley por parte de  los productores asesores,  los  hará pasibles de las sanciones previstas en el artículo 59 de la Ley 20.091  pudiendo, además, disponerse la cancelación  de  la  inscripción  en  el  registro  de   productores asesores."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 020091 1973 01 11 0060 000 0000 000"
                }
              },
              "numero-articulo": 14,
              "texto": "ARTICULO  14.  -  Se exceptúan de la regla del artículo anterior las conductas  contrarias   a  las  disposiciones  de  los  incisos  1), apartados f) y g), y 2),  apartado  c),  del  artículo  10,  las que serán  juzgadas  y sancionadas con arreglo al artículo 60 de la  Ley 20.091."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 020091 1973 01 11 0059 000 0000 000"
                }
              },
              "numero-articulo": 15,
              "texto": "ARTICULO  15.  -  Se considerará falta grave facilitar o cooperar de cualquier manera en  el  ejercicio  de  las actividades previstas en esta Ley, por parte de personas que, debiendo  estarlo, no se hallen inscriptas en el registro correspondiente, aplicándose  el  artículo 59 de la Ley 20.091."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 020091 1973 01 11 0000 000 0000 000"
                }
              },
              "numero-articulo": 16,
              "texto": "ARTICULO  16.  -  El  procedimiento  para  la  aplicación  de  estas sanciones,  así  como  los  recursos  que  podrán  interponerse, sus efectos y formas de sustanciación, se regirán por las  disposiciones de la Ley N. 20.091."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VIII Comisión Asesora Honoraria",
          "articulo": [
            {
              "numero-articulo": 17,
              "titulo-articulo": "Creación:",
              "texto": "ARTICULO  17. - Créase una Comisión Asesora Honoraria que tendrá por función asesorar  a  la  Autoridad  de  Aplicación en las cuestiones vinculadas a la interpretación, aplicación  y  eventual modificación de esta Ley, así como intervenir en la redacción  de  los  programas de  exámenes  de habilitación previstos en el artículo 4 inciso  c)."
            },
            {
              "numero-articulo": 18,
              "titulo-articulo": "Integración y funciones:",
              "texto": "ARTICULO  18.  -  La Comisión Asesora Honoraria estará integrada por los miembros del Consejo  Consultivo  del  Seguro  que representan a los  distintos  sectores  de  las  entidades  aseguradoras    y   un representante  de  los  productores  asesores, el que será designado por la Superintendencia de Seguros de la Nación.\n\nLa Comisión podrá sesionar con un quórum  de  más de la mitad de sus miembros, y será presidida por el Superintendente  de  Seguros  o el funcionario  que  éste  designe.  La  Comisión  se reunirá cuando lo determine el Superintendente de Seguros de la Nación  o  lo solicite uno  de  sus  miembros.  Las  opiniones  o deliberaciones producidas durante la reunión y las decisiones adoptadas,  serán  asentadas  en un libro de actas que se llevará al efecto.\n\nLos  miembros de la Comisión Asesora Honoraria durarán tres (3) años en sus funciones, podrán ser reelectos y se desempeñarán honorariamente.  El  período  de  sus  mandatos  finalizará el 31 de enero  del  año  que  corresponda  y  los miembros reemplazantes  se incorporarán  a  partir  de  esa fecha. No  obstante,  los  miembros reemplazados  continuarán en sus  funciones  hasta  tanto  se  hagan cargo los miembros reemplazantes."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IX Disposición Común",
          "articulo": {
            "numero-articulo": 19,
            "texto": "ARTICULO  19. - Sin perjuicio de lo establecido en el artículo 1, la disposición  del  artículo 4 inciso c) se aplicará únicamente cuando la  ubicación del riesgo  o  el  domicilio  del  asegurado  y/o  del productor  asesor  se  encuentre  dentro de la Capital Federal, Gran Buenos Aires o centros urbanos de más  de  doscientos  mil (200.000) habitantes. Los beneficiarios de esta exención no podrán  intervenir en   operaciones  que  involucren  riesgos  o  personas  aseguradas, ubicados  o  domiciliados  en  las  zonas precedentemente indicadas."
          }
        },
        {
          "titulo-particion": "CAPITULO X Disposiciones Generales",
          "articulo": [
            {
              "numero-articulo": 20,
              "texto": "ARTICULO    20.   -  Los  productores  asesores  de  seguros  podrán constituir sociedades  de  cualesquiera de los tipos previstos en el Código  de  Comercio,  con  el  objeto  exclusivo  de  realizar  las actividades enunciadas en el artículo 1.\n\nEstas sociedades deberán realizar  dichas actividades por intermedio de  productores  asesores registrados  e  inscribirse  en  registros especiales que llevará la Autoridad de Aplicación."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO  21.  -  Cualquiera  sea la forma particular o tipo elegido para la organización societaria,  cuatro (4) de sus integrantes como mínimo,  o  todos  ellos  en  caso  de  ser   menor,  deberán  estar inscriptos como productores asesores en alguna  de  sus modalidades, debiendo  uno  de ellos desempeñarse como director o gerente  de  la entidad."
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO  22.  -  Las  sanciones correspondientes a las infracciones cometidas por una sociedad de productores asesores o, individualmente  por uno  de  los  socios  cumpliendo  una  decisión social, alcanzarán  también,  en  su  caso,  a los demás integrantes inscriptos y, patrimonialmente a la sociedad,  de  acuerdo  con  las normas del derecho común.\n\nSi,  por  el  contrario,  la  infracción se cometiese por uno de los integrantes  de una sociedad de  productores  asesores  de  seguros, pudiéndose  comprobar  su  exclusiva  responsabilidad  personal,  la sanción no alcanzará  a  los demás integrantes en forma individual y la responsabilidad de la sociedad  se  determinará  de acuerdo a las normas del derecho común."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO XI Disposiciones Transitorias",
          "articulo": [
            {
              "numero-articulo": 23,
              "texto": "ARTICULO  23.  -  La  Superintendencia  de  Seguros  de  la  Nación, mediante  resolución,  establecerá la oportunidad en que entrará  en vigencia el régimen de exámenes  previsto en el artículo 4 inciso c) de esta Ley."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO  24.  - Los productores asesores de seguros que actúen como tales a la fecha  de  la  publicación  de  la  presente Ley, deberán inscribirse  en  el  registro  a  que se refiere en el  artículo  3, dentro  del plazo que determine la Autoridad  de  Aplicación.  Tales productores  asesores  estarán eximidos del requisito establecido en el inciso c) del artículo  4  si,  mediante  certificación extendida por  una o más entidades aseguradoras, acreditaran  haber  realizado en los  dos  años  anteriores a la fecha de publicación de la misma, cuarenta (40) operaciones  con siete (7) asegurados distintos. No se considerarán  operaciones a los  fines  del  presente  artículo,  la emisión de endosos."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO  25.  -  La  presente  Ley entrará en vigencia a los ciento ochenta  (180)  días  de  su  publicación  en  el  Boletín  Oficial."
            },
            {
              "numero-articulo": 26,
              "texto": "ARTICULO  26.  -  Deróganse  los  Decretos 4.177 del 12 de Marzo de 1953 (B.O. 24.3.53), 9.124 del 26 de  Mayo  de  1953 (B.O. 9.6.53) y 24.041 del 10 de Diciembre de 1953 (B.O. 23.12.53).",
              "deroga-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "DEROGA_A_0",
                    "ref": "DEC C 004177 1953 03 12 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_1",
                    "ref": "DEC C 009124 1953 05 26 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_2",
                    "ref": "DEC C 024041 1953 12 10 0000 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO   27.  -  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "VIDELA-Rodriguez Varela-Martínez de Hoz"
          }
        }
      ],
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "RESOLUCION REGLAMENTARIA Nº 28.497",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
          "segmento": [
            {
              "titulo-particion": "Capítulo I Ambito de Aplicación",
              "articulo": {
                "numero-articulo": "A 0001",
                "texto": "Artículo 1º: La actividad de intermediación promoviendo la concertación de contratos de seguros, asesorando a asegurados y asegurables, se regirá en todo el territorio de la República Argentina por la presente ley."
              }
            },
            {
              "titulo-particion": "Capítulo II Definiciones",
              "articulo": {
                "numero-articulo": "A 0002",
                "texto": "Artículo 2º: La actividad de intermediación podrá ejercerse según las siguientes modalidades de actuación.\n\nProductor asesor directo: Persona física que realiza las tareas indicadas en el artículo 1º y las complementarias previstas en la presente ley.\n\nProductor asesor organizador: Persona física que se dedica a instruir, dirigir o asesorar a los productores asesores directos que forman parte de una organización. Deberá componerse como mínima de cuatro (4) productores asesores directos, uno de los cuales podrá ser el organizador cuando actúe en tal carácter."
              }
            },
            {
              "titulo-particion": "Capítulo III Registro de Productores Asesores de Seguros",
              "articulo": [
                {
                  "numero-articulo": "A 0003",
                  "titulo-articulo": "Creación del Registro - Autoridad de aplicación",
                  "texto": "Artículo 3º: Créase un Registro de Productores Asesores de Seguros, el que estará a cargo de la Superintendencia de Seguros de la Nación, que será la autoridad de aplicación de la presente ley.\n\nArtículo 3º:\n\n3.1. El Registro de Productores Asesores de Seguros comprenderá el registro de los Productores Asesores de Seguros, el registro de Productores Asesores de Seguros de Personas para quienes intermedien en la concertación de seguros de Vida, Retiro, Salud, Sepelio, Invalidez y Accidentes Personales, las Sociedades de Productores Asesores de Seguros y las Sociedades de Productores de Seguros de Personas.\n\n3.2. Quienes obtengan su inscripción en el Registro de Productores Asesores de Seguros de Personas podrán intermediar exclusivamente en operaciones de seguros de Vida, Retiro, Salud, Sepelio, Invalidez y Accidentes Personales, quedando prohibida su actuación en las restantes ramas de seguros.\n\n3.3. Las sociedades que obtengan su inscripción en el Registro de Sociedades de Productores de Seguros de Personas podrán intermediar con las mismas limitaciones establecidas en el punto 3.2.\n\n3.4. La SUPERINTENDENCIA DE SEGUROS DE LA NACION informará al mercado asegurador la nómina de Productores Asesores de Seguros y Sociedades de Productores de Seguros, con matrícula en vigencia, con la especificación de las operaciones, y radio geográfico para que se encuentran autorizados a intermediar."
                },
                {
                  "numero-articulo": "A 0004",
                  "titulo-articulo": "Inscripción - Requisitos",
                  "texto": "Artículo 4º: Para el ejercicio de la actividad de productor asesor en cualquiera de las categorías previstas en el artículo 2º de la presente ley, los interesados deberán hallarse inscriptos en el Registro que se crea en el artículo anterior:\n\nPara inscribirse se requerirán las siguientes condiciones:\n\na) Tener domicilio real en el país;\n\nb) No encontrarse en las inhabilidades previstas por el artículo 8º;\n\nc) Acreditar competencia ante la Comisión instituida por el artículo 17º mediante examen cuyo programa será aprobado por la autoridad de aplicación a propuesta de la citada comisión. Los empleados en actividad de entidades aseguradoras que acrediten una antigüedad no menor de cinco (5) años a la fecha de la publicación en el Boletín Oficial de la presente ley, podrán inscribirse en el Registro de Productores Asesores sin rendir el examen previsto en el primer párrafo de este inciso, siempre que lo hagan dentro de los trescientos sesenta (360) días de su entrada en vigencia.\n\nd) Las situaciones análogas resultarán resueltas por la autoridad de aplicación, vía reglamentación.\n\ne) Abonar el derecho de inscripción que oportunamente determinará la autoridad de aplicación, el que será renovado anualmente por el importe y en las condiciones y oportunidades que la misma establezca.\n\nLa falta de pago del derecho de inscripción hará caducar automáticamente la inscripción en el Registro.\n\nEl producido del derecho de inscripción será destinado a solventar los gastos que demande la aplicación de la presente ley.\n\nArtículo 4º:\n\n4.1. Requisitos previos a la inscripción.\n\n4.1.1. Los aspirantes a obtener la matrícula de Productores Asesores de Seguros, deberán presentar la pertinente solicitud indicando, en su caso, lo que corresponda y acompañar fotocopia autenticada por el Ministerio de Educación pertinente, del certificado de estudios que acredite haber aprobado el nivel de enseñanza secundaria.\n\n4.1.2. No se aceptará la solicitud de inscripción al aspirante a la matrícula que tuviere en trámite denuncia o actuación sumarial en su contra y hasta tanto la misma sea resuelta.\n\n4.2. Registro - Inscripción - Pago de derecho de inscripción - Nueva Inscripción en la Matrícula.\n\n4.2.1. Los Productores Asesores de Seguros, abonarán una suma fija de $120 de derecho anual de inscripción, que se pagará a más tardar el día 30 de abril del año correspondiente.\n\n4.2.2. El pago del derecho de inscripción referido en el punto anterior, se efectuará mediante débito en la cuenta bancaria que el Productor Asesor de Seguros debe tener abierta a su nombre.\n\nEl débito se efectuará a favor del Banco de la Nación Argentina, Sucursal Plaza de Mayo, en la cuenta Nº 794/42 \"Superintendencia de Seguros de la Nación\".\n\n4.2.3. La caducidad de la inscripción implica la prohibición de pleno derecho de ejercer actividad alguna en el asesoramiento y producción de contratos de seguros.\n\n4.2.4. Los Productores Asesores de Seguros cuya inscripción hubiera caducado por aplicación del inciso e) del artículo 4º de la Ley 22.400, podrán solicitar su nueva inscripción en el Registro respectivo, dando cumplimiento a todos los requisitos establecidos por el artículo 4º de la ley 22.400 y abonando el importe que adeudan en concepto de matrículas, calculado sobre la base del valor correspondiente para el año en que solicitan la nueva inscripción.\n\n4.2.5. Los Productores Asesores de Seguros comprendidos en el régimen del artículo 19º de la ley 22.400 cuya matrícula hubiera caducado por la causal prevista en el inciso e) del artículo 4º de la ley 22.400, para obtener la rehabilitación de su matrícula, deberán abonar el importe del las matrículas adeudadas con más un recargo del 50% de la suma adeuda.\n\n4.3. Domicilio del Productor Asesor de Seguros.\n\n4.3.1. Las personas físicas deberán constituir un único domicilio como asiento de su actividad, y en el cual deberán mantener todos sus registros y documentación respaldatoria de sus operaciones.\n\n4.3.2. El domicilio denunciado como asiento de la actividad de Productor Asesor de Seguros, será el único válido para las verificaciones, notificaciones, citaciones y emplazamientos, en ocasión o como consecuencia del contralor que ejerce la superintendencia de Seguros de la Nación.\n\n4.3.3. Cambio de domicilio. Todo cambio de domicilio deberá ser comunicado a la Superintendencia de Seguros de la Nación, dentro de las noventa y seis (96) horas de producido. Dicha comunicación se efectuará en forma fehaciente, debiendo ser suscripta por el Productor Asesor de Seguros. La omisión de denunciar el cambio de domicilio hará subsistir el anterior, a los efectos de cualquier tipo de verificación, notificación, citación y emplazamiento, siendo válidas todas las que se efectuaren en el mismo.\n\n4.4. Cursos de Capacitación.\n\n4.4.1. Los aspirantes a obtener la matrícula de Productor Asesor de Seguros deberán aprobar un curso de capacitación con una extensión horaria de ciento noventa (190) horas para obtener la correspondiente matrícula para intermediar en contratos de seguros patrimoniales y de personas, y los Productores Asesores de Seguros de Personas, de ciento veinte (120) horas para intermediar exclusivamente en seguros de personas.\n\nDichos cursos deberán ser realizados en instituciones cuyos planes de estudios hubieren sido previamente convalidados por Superintendencia de Seguros de la Nación y conforme las condiciones por ella establecidas.\n\nLos contenidos básicos y carga horaria de los Cursos de Capacitación, se incluyen en el Anexo al presente Reglamento.\n\n4.4.2. Exención de Curso de Capacitación.\n\n4.4.2.1. Quedan exentos de realizar los cursos de capacitación mencionados en el punto 4.4.1. del presente Reglamento:\n\n4.4.2.1.1. Los agentes de la Superintendencia de Seguros de la Nación que hayan desempeñado funciones como dictaminantes, informantes, inspectores o cargos superiores, durante cinco años como mínimo. La solicitud de exención deberá ser presentada ante la Superintendencia de Seguros de la Nación dentro de los trescientos sesenta días corridos desde la fecha en que hubiere cesado la inhabilidad absoluta prevista en el inciso f) del artículo 8º de la ley 22.400 4.4.2.1.2. Las personas egresadas de carreras especializadas en seguros de Universidades Nacionales, Estatales o Privadas reconocidas por el Ministerio de Cultura y Educación de la Nación, previa convalidación de los planes de estudio por la Superintendencia de Seguros de la Nación.\n\n4.4.2.1.3. Las personas que hubieren aprobado los cursos de capacitación de productores asesores de seguro dictados por las Universidades Nacionales reconocidas por el Ministerio Educación de la Nación, previa convalidación de sus planes de estudio por la Superintendencia de Seguros de la Nación y conforme las condiciones por ella establecidas.\n\n4.4.2.1.4. Las personas egresadas con el título de Técnico Superior en Administración de Seguros o Técnico Superior de Comercialización de Seguros, otorgados por los Centros Educativos de Nivel Terciario Nos. 1 y 2, dependientes de la Dirección Nacional de Educación del Adulto, del Ministerio de Educación de la Nación.\n\n4.5. Renuncia a la matrícula.\n\n4.5.1. En caso de no existir denuncias en su contra o actuaciones sumariales en trámite, los Productores Asesores de Seguros podrán renunciar a su matrícula, la que surtirá efectos a partir del día de su presentación ante la SUPERINTENDENCIA DE SEGUROS DE LA NACION.\n\n4.5.2. Los Productores Asesores de Seguros que hubieran renunciado a su matrícula, no podrán solicitar una nueva inscripción en el Registro hasta transcurridos cinco (5) años desde la presentación de su renuncia. Cumplido dicho plazo, los interesados deberán aprobar nuevamente los cursos de capacitación mencionados en el punto 4.4.1 del presente Reglamento, a excepción de los que se encuentren comprendidos por el artículo 19º de la ley 22.400. En todos los casos presentarán la solicitud de inscripción pertinente, abonarán el derecho anual vigente para ese año y darán cumplimiento a los restantes requisitos de inscripción.\n\n4.6. Póliza de Errores y Omisiones.\n\n4.6.1. Los Productores Asesores de Seguros deberán contratar, en una entidad aseguradora autorizada por SUPERINTENDENCIA DE SEGUROS DE LA NACION, un seguro por un monto mínimo de cincuenta mil pesos ($50.000) suma asegurada que deberá mantenerse durante toda la vigencia de la póliza, para responder por el correcto y cabal cumplimiento de todas las obligaciones emanadas de su actividad de Productor Asesor de Seguros, como consecuencia de los perjuicios que por errores u omisiones pueda ocasionar a quienes contraten por su intermedio. Dicha póliza de seguro deberá ser emitida a nombre del Productor Asesor de Seguros, y deberá permanecer vigente hasta la extinción de sus obligaciones contraídas como Productor Asesor de Seguros. No se admitirán franquicias superiores a CINCO MIL Pesos ($5.000).\n\n4.6.2. Para el caso de las sociedades de productores asesores de seguros, regirá la misma obligación que la establecida en el apartado 4.6.1. pero, el monto mínimo de suma asegurada de la póliza indicada en el punto precedente, será de pesos DOSCIENTOS MIL ($200.000). No se admitirán franquicias superiores a VEINTE MIL pesos ($20.000).\n\n4.6.3. El incumplimiento de la obligación de la contratación de la póliza a que se refiere este punto 4.6, o la falta de cobertura por causas imputables al asegurado, será causal de cancelación automática de la matrícula."
                }
              ]
            },
            {
              "titulo-particion": "Capítulo IV Remuneraciones",
              "articulo": [
                {
                  "numero-articulo": "A 0005",
                  "titulo-articulo": "Determinación de las comisiones",
                  "texto": "Artículo 5º: Los productores asesores percibirán las comisiones que acuerden con el asegurador, salvo en los casos en que la autoridad de aplicación estime necesario la fijación de máximos o mínimos.\n\nEl productor asesor organizador solo percibirá comisiones por aquellas operaciones en que hubieran intervenido los productores asesores directos a los que asiste en tal carácter. Cuando se trate de producción propia, será acreedor a comisiones en su doble carácter."
                },
                {
                  "numero-articulo": "A 0006",
                  "titulo-articulo": "Derecho a comisión",
                  "texto": "Artículo 6º: El derecho del productor asesor a cobrar la comisión se adquiere cuando la entidad aseguradora percibe efectivamente el importe de la prima o, proporcionalmente al percibirse cada cuota en aquellos seguros que se contraten con esta modalidad. En caso de modificación o rescisión del contrato de seguros que dé lugar a devoluciones de prima, corresponderá la devolución proporcional de la comisión percibida por el productor asesor. Se asimila al pago efectivo de la prima la compensación de obligaciones existentes entre la entidad aseguradora y el asegurado.\n\nNo se considerará pago efectivo la entrega de pagarés, cheques y cualquier otra promesa u orden de pago hasta tanto las mismas no hayan sido canceladas. En el caso de seguros convenidos en moneda extranjera, la comisión podrá liquidarse -a pedido del productor asesor- en la misma moneda que la prima, sin perjuicio de las disposiciones cambiarias vigentes en el momento y lo dispuesto por los arts. 607, 608 y 617 del Código Civil."
                },
                {
                  "numero-articulo": "A 0007",
                  "titulo-articulo": "Personas no inscriptas",
                  "texto": "Artículo 7º: Las personas físicas no inscriptas en el Registro de Productores Asesores de Seguros no tienen derecho a percibir comisión o remuneración alguna por las gestiones de concertación de contratos de seguros. Las entidades aseguradoras deberán abstenerse de operar con personas no inscriptas en el Registro.\n\nQueda prohibido el pago de comisiones o cualquier retribución a dichas personas."
                }
              ]
            },
            {
              "titulo-particion": "Capítulo V Inhabilidades",
              "articulo": [
                {
                  "numero-articulo": "A 0008",
                  "titulo-articulo": "Inhabilidades absolutas",
                  "texto": "Artículo 8º: No podrán inscribirse en el Registro de Productores Asesores de Seguros:\n\na) Quienes no pueden ejercer el comercio;\n\nb) Los fallidos por quiebra culpable o fraudulenta hasta diez (10) años después de su rehabilitación; los fallidos por quiebra causal o los concursados hasta cinco (5) años después de su rehabilitación: los directores o administradores de sociedades cuya conducta se calificare de culpable o fraudulenta, hasta diez (10) años después de su rehabilitación;\n\nc) Los condenados con accesoria de inhabilitación de ejercer cargos públicos, los condenados por hurto, robo, defraudación, cohecho, emisión de cheques sin fondos y delitos contra la fe pública; los condenados por delitos cometidos en la constitución, funcionamiento y liquidación de sociedades, o en la contratación de seguros. En todos los casos hasta después de diez (10) años de cumplida la condena;\n\nd) Los liquidadores de siniestros y comisarios de averías;\n\ne) Los directores, síndicos, gerentes, subgerentes, apoderados generales, administradores generales, miembros del consejo de administración inspectores de riesgos.\n\nf) Los funcionarios o empleados de la Superintendencia de Seguros de la Nación y del Instituto Nacional de Reaseguros y los funcionarios jerárquicos de las cámaras tarifadoras de las asociaciones de entidades aseguradoras;\n\ng) Quienes operen como productores asesores durante la vigencia de la presente ley y sin estar inscriptos y quienes sean excluidos del Registro por infracciones a la misma, sin perjuicio de las sanciones previstas en el artículo 13.\n\nLa autoridad de aplicación dispondrá la cancelación o suspensión de la inscripción de las personas que, después de estar inscriptas en el Registro, queden comprendidas o incurran en las inhabilidades establecidas en el presente artículo, a cuyo fin llevará un registro especial.\n\nArtículo 8º:\n\n8.1. Los productores Asesores de Seguros que, encontrándose inscriptos en el registro pertinente, estuvieran comprendidos en alguna de las inhabilidades absolutas previstas en el artículo 8º de la ley 22.400 deberán solicitar la suspensión de la matrícula, bajo apercibimiento de llevarse a cabo las actuaciones sumariales correspondientes.\n\nProducido el cese de la inhabilitación, el interesado podrá solicitar el levantamiento de la suspensión, a cuyo fin deberá abonar el importe de la matrícula correspondiente al año en que solicite dicho levantamiento."
                },
                {
                  "numero-articulo": "A 0009",
                  "titulo-articulo": "Inhabilitación relativa",
                  "texto": "Artículo 9º: Queda prohibido actuar en carácter de productor asesor a los directores, gerentes, administradores y empleados;\n\nen relación con los seguros de los clientes de las instituciones en las que presten servicios."
                }
              ]
            },
            {
              "titulo-particion": "Capítulo VI Funciones y deberes",
              "articulo": [
                {
                  "numero-articulo": "A 0010",
                  "texto": "Artículo 10º: Los productores asesores de seguros tendrán las funciones y deberes que se indican a continuación:\n\n1. Productores asesores directos:\n\na) Gestionar operaciones de seguros;\n\nb) Informar sobre la identidad de las personas que contraten por su intermedio así como también los antecedentes y solvencia moral y material de las mismas, a requerimiento de las entidades aseguradoras;\n\nc) Informar a la entidad aseguradora acerca de las condiciones en que se encuentre el riesgo y asesorar al asegurado a los fines de la más adecuada cobertura;\n\nd) Ilustrar al asegurado o interesado en forma detallada y exacta sobre las cláusulas del contrato, su interpretación y extensión y verificar que la póliza contenga las estipulaciones y condiciones bajo las cuales el asegurado ha decidido cubrir el riesgo;\n\ne) Comunicar a la entidad aseguradora cualquier modificación del riesgo de que hubiese tenido conocimiento;\n\nf) Cobrar las primas de seguro cuando lo autorice para ello la entidad aseguradora respectiva.\n\nEn tal caso deberá entregar o girar el importe de las primas percibidas en el plaza que se hubiese convenido, el que no podrá exceder los plazos fijados por la reglamentación;\n\ng) Entregar o girar a la entidad aseguradora -cuando no esté expresamente autorizado a cobrar para la misma- el importe de las primas recibidas del asegurado en un plaza que no podrá ser superior a setenta y dos (72) horas;\n\nh) Asesorar al asegurado durante la vigencia del contrato acerca de sus derechos, cargos y obligaciones, en particular con relación a los siniestros;\n\ni) En general ejecutar con la debida diligencia y prontitud las instrucciones que reciba de los asegurables, asegurados o de las entidades aseguradoras, en relación con sus funciones;\n\nj) Comunicar a la autoridad de aplicación toda circunstancia que lo coloque dentro de alguna de las inhabilidades previstas en esta ley, k) Ajustarse en materia de publicidad y propaganda a los requisitos generales vigentes para las entidades aseguradoras y en caso de hacerse referencia a una determinada entidad, contar con la autorización previa de las mismas;\n\nl) Llevar un registro rubricado de las operaciones de seguros en que interviene, en las condiciones que establezca la autoridad de aplicación;\n\nll) Exhibir cuando le sea requerido el documento que acredite su inscripción en el Registro.\n\n2. Productores asesores organizadores:\n\na) Informar a la entidad aseguradora, cuando ésta lo requiera, los antecedentes personales de los productores asesores que integren su organización;\n\nb) Seleccionar, asistir y asesorar a los productores asesores directos que forman parte de su organización y facilitar su labor;\n\nc) Cobrar las primas de seguros en caso que hubiese sido autorizado en la forma y con las obligaciones previstas en los apartados f) y g) del inc. 1;\n\nd) En general contribuir a ejecutar con la debida diligencia y prontitud las instrucciones que reciba en forma directa o por medio de los productores asesores vinculados a él, de los asegurables, asegurados y aseguradores en relación con sus funciones.\n\ne) Comunicar a la autoridad de aplicación toda circunstancia que lo coloque dentro de las inhabilidades previstas en esta ley, así como las relacionadas con los productores asesores que integran su organización cuando fuesen de su conocimiento;\n\nf) Llevar un registro rubricado de las operaciones de seguros en que intermedie en las condiciones que establezca la autoridad de aplicación.\n\ng) Ajustarse en materia de publicidad y propaganda a lo prescripto en el apartado k) del inciso anterior.\n\nArtículo 10:\n\n10.1. Libro de Registro de Operaciones de Seguros.\n\n10.1.1. Los Productores Asesores de Seguros, deberán llevar un \"Libro de Registro de Operaciones de Seguros\", rubricado por escribano público o autoridad competente para la rúbrica de libros, sin perjuicio de toda otra documentación que debiesen llevar por disposición legal.\n\n10.1.2. El \"Libro de Registro de Operaciones de Seguros\" deberá contener como mínimo los siguientes datos:\n\n10.1.2.1. Número de orden 10.1.2.2. Fecha de registración de la solicitud 10.1.2.3. Nombre y apellido o razón social y domicilio del proponente y/o asegurable 10.1.2.4. Ubicación del riesgo. Localidad 10.1.2.5. Entidad Aseguradora 10.1.2.6. Bien a asegurar 10.1.2.7. Riesgo a cubrir 10.1.2.8. Suma total a asegurar 10.1.2.9. Vigencia del Seguro 10.1.3. En oportunidad de rubricarse el primer Libro de Registro de Operaciones de Seguros, el Productor Asesor de Seguros deberá exhibir la documentación extendida por la Superintendencia de Seguros de la Nación, que acredite su inscripción en el Registro de Productores Asesores de Seguros.\n\n10.1.4. Cuando la rúbrica se efectúe respecto de sucesivos Libros de Registro de Operaciones de Seguros, el Productor Asesor de Seguros, deberá presentar el último Libro de Registro de Operaciones de Seguros utilizado a fin de que la autoridad certificante intervenga la última foja utilizada y deje constancia del número y fecha del nuevo libro rubricado.\n\n10.1.5. El Libro de Registro de Operaciones de Seguros se llevará foliado correlativamente en libros manuales o copiativos o en planillas de computación o en medios electrónicos. Los libros, deberán estar encuadernados con tapa dura y no tendrán más de cien (100) folios. Cuando se utilicen planillas de computación, deberán encuadernarse en registros de cien (100) folios correlativos, en las condiciones previstas precedentemente.\n\n10.1.6. Las anotaciones en el Libro de Registro de Operaciones de Seguros deberán contar con respaldo documentado, respetando el principio de cronología y reflejará la secuencia de las operaciones de seguros concertadas a través de la intermediación del Productor Asesor de Seguros.\n\n10.1.7. Están exentos de llevar el Libro de Registro de Operaciones de Seguros, los Productores Asesores de Seguros que ejerzan exclusivamente su actividad en su calidad de integrantes de una Sociedad de Productores de Seguros o una Sociedad de Productores de Seguros de Personas en los términos de los artículos 20º y 21º de la Ley Nº 22.400.\n\n10.2. Pérdida, robo o hurto del Libro de Registro de Operaciones de Seguros.\n\n10.2.1. En el supuesto de pérdida, robo o hurto del Libro de Registro de Operaciones de Seguros, deberá dentro de las veinticuatro (24) horas de ocurrido el hecho, efectuar la denuncia policial y acreditar tal circunstancia ante la Superintendencia de Seguros de la Nación. Dentro de las 48 horas siguientes deberá rubricar un nuevo libro presentando ante la autoridad certificante competente una copia de la denuncia policial efectuada.\n\n10.2.2. En el nuevo Libro de Registro de Operaciones de Seguros rubricado se asentarán, en el término de treinta (30) días, todas las operaciones en las que hubiere intervenido en los últimos cinco (5) años, o las que haya actuado desde la fecha de su matrículación, si fuere menor. Todo ello sin que importe eximente de responsabilidad alguna.\n\n10.3. Constancia de inscripción.\n\n10.3.1. El productor asesor de seguros, una vez perfeccionada su inscripción o levantamiento de suspensión, recibirá la constancia que acredita su inscripción en el Registro pertinente. Esta documentación será emitida por la Superintendencia de Seguros de la Nación, a solicitud del interesado."
                },
                {
                  "numero-articulo": "A 0011",
                  "texto": "Artículo 11º: El cumplimiento de la función de productor asesor de seguros, precedentemente descripta, no implica, en sí misma subordinación jurídica o relación de dependencia con la entidad aseguradora o el asegurado."
                },
                {
                  "numero-articulo": "A 0012",
                  "texto": "Artículo 12º: El productor asesor de seguros está obligado a desempeñarse conforme a las disposiciones legales y a los principios técnicos aplicables a la operación en la cual interviene y actuar con diligencia y buena fe."
                }
              ]
            },
            {
              "titulo-particion": "Capítulo VII Sanciones",
              "articulo": [
                {
                  "numero-articulo": "A 0013",
                  "texto": "Artículo 13º: El incumplimiento de las funciones y deberes establecidos en el artículo 10 de la presente ley por parte de los productores asesores, los hará pasibles de las sanciones previstas en el artículo 59 de la ley 20.091 pudiendo, además, disponerse la cancelación de la inscripción en el Registro de Productores Asesores."
                },
                {
                  "numero-articulo": "A 0014",
                  "texto": "Artículo 14º: Se exceptúan de la regla del artículo anterior las conductas contrarias a las disposiciones de los incs. 1º apartado f) y g), y 2º, apartado c), del artículo 10, Las que serán juzgadas y sancionadas con arreglo al artículo 60 de la ley 20.091."
                },
                {
                  "numero-articulo": "A 0015",
                  "texto": "Artículo 15º: Se considerará falta grave facilitar o cooperar de cualquier manera en el ejercicio de las actividades previstas en esta ley, por parte de personas que, debiendo estarlo, no se hallen inscriptas en el registro correspondiente, aplicándose el artículo 59 de la ley 20.091."
                },
                {
                  "numero-articulo": "A 0016",
                  "texto": "Artículo 16º: El procedimiento para la aplicación de estas sanciones, así como los recursos que se podrán interponerse, sus efectos y formas de substanciación, se regirán par las disposiciones de la ley 20.091."
                }
              ]
            },
            {
              "titulo-particion": "Capítulo VIII Comisión Asesora Honoraria",
              "articulo": [
                {
                  "numero-articulo": "A 0017",
                  "titulo-articulo": "Creación",
                  "texto": "Artículo 17º: Créase una Comisión Asesora Honoraria que tendrá por función asesorar a la autoridad de aplicación en las cuestiones vinculadas a la interpretación, aplicación y eventual modificación de esta ley, así como intervenir en la redacción de los programas de exámenes de habilitación previstos en el artículo 4º, inciso c)."
                },
                {
                  "numero-articulo": "A 0018",
                  "titulo-articulo": "Integración y funciones",
                  "texto": "Artículo 18º: La Comisión Asesora Honoraria estará integrada por los miembros del Consejo Consultivo del Seguro que representa a los distintos sectores de las entidades aseguradoras y un representante de los productores asesores, el que será designado por la Superintendencia de Seguros de la Nación.\n\nLa Comisión podrá sesionar con un quórum de más de la mitad de sus miembros y será presidida por el Superintendente de Seguros o el funcionario que éste designe. La Comisión se reunirá cuando lo determine el Superintendente de Seguros de la Nación o lo solicite uno de sus miembros.\n\nLas opiniones o deliberaciones, serán asentadas en un libro de actas que se llevará al efecto.\n\nLos miembros de la Comisión Asesora Honoraria durarán tres (3) años en sus funciones, podrán ser reelectos y se desempeñarán honorariamente.\n\nEl período de sus mandatos finalizará el 31 de enero del año que corresponda y los miembros reemplazantes se incorporarán a partir de esa fecha.\n\nNo obstante, los miembros reemplazados continuarán en sus funciones hasta tanto se hagan cargo los miembros reemplazantes.\n\nArtículo 18º:\n\n18.1. La integración de la Comisión Asesora Honoraria se renovará al mismo tiempo que la del Consejo Consultivo, coordinándose, a tal efecto, la designación del representante de los Productores Asesores de Seguros con la de los miembros del Consejo. El SUPERINTENDENTE DE SEGUROS DE LA NACION designará asimismo, un representante suplente del sector de los Productores Asesores de Seguros en todas sus formas.\n\nEn ambos casos, la designación de los representantes de los Productores Asesores de Seguros, se efectuará a propuesta de la Federación de Asociaciones de Productores de Seguros de la Argentina."
                }
              ]
            },
            {
              "titulo-particion": "Capítulo IX Disposición común",
              "articulo": {
                "numero-articulo": "A 0019",
                "texto": "Artículo 19º: Sin perjuicio de lo establecido en el artículo 1º, la disposición del artículo 4º, inc. c) se aplicará únicamente cuando la ubicación del riesgo o el domicilio del asegurado y/o del productor asesor se encuentre dentro de la Capital Federal, Gran Buenos Aires o centros urbanos de más de doscientos mil (200.000) habitantes. Los beneficiarios de esta exención no podrán intervenir en operaciones que involucren riesgos o personas aseguradas ubicados o domiciliados en las zonas precedentemente indicadas.\n\nArtículo 19º:\n\n19.1. Quienes soliciten su inscripción en el Registro de Productores Asesores de Seguros, en los términos del artículo 19º de la ley 22.400, deberán acreditar dos (2) años ininterrumpidos de residencia en centros urbanos cuya población no supere los doscientos mil (200.000) habitantes. A tales efectos se considerará como válida, únicamente la constancia que surja de su Documento Nacional de Identidad (DNI), debiendo presentarse la solicitud pertinente."
              }
            },
            {
              "titulo-particion": "Capítulo X Disposiciones Generales",
              "articulo": [
                {
                  "numero-articulo": "A 0020",
                  "texto": "Artículo 20º: Los productores asesores podrán constituir sociedades de cualesquiera de los tipos previstos en el Código de Comercio, con el objeto exclusivo de realizar las actividades enunciadas en el artículo 1º.\n\nEstas sociedades deberán realizar dichas actividades por intermedio de productores asesores registrados e inscribirse en registros especiales que llevará la autoridad de aplicación.\n\nArtículo 20º:\n\n20.1. Requisito previo a la inscripción.\n\n20.1.1. No se aceptará solicitud de inscripción de una sociedad aspirante a la matrícula que tenga en trámite denuncia o actuación sumarial en su contra, hasta tanto la misma sea resuelta.\n\n20.2. Registro - Inscripción - Pago de derecho de inscripción - Caducidad de Matrícula por falta de pago - Nueva Inscripción en la Matrícula.\n\n20.2.1. Las sociedades que tengan por objeto la realización de la actividad prevista en el artículo 1º de la Ley 22.400, deberán inscribirse en los Registros de Sociedades de Productores y de Sociedades de Productores de Seguros de Personas, según corresponda, que lleva la Superintendencia de Seguros de la Nación.\n\n20.2.2. Las Sociedades de Productores de Seguros en cualquiera de su categoría, abonarán una suma fija de $580 en concepto de derecho anual de inscripción, que se pagará antes el día 30 de abril del año correspondiente.\n\n20.2.3. El pago del derecho de inscripción referido en el punto anterior, se efectuará mediante débito en la cuenta bancaria que la Sociedad de Productores de Seguros debe tener abierta a su nombre. El débito se efectuará a favor del Banco de la Nación Argentina, Sucursal Plaza de Mayo, en la cuenta Nº 794/42 \"Superintendencia de Seguros de la Nación\".\n\n20.2.4. La caducidad de la inscripción implica la prohibición de pleno derecho de ejercer actividad alguna en el asesoramiento y producción de contratos de seguros.\n\n20.2.5. Las Sociedades de Productores de Seguros cuya inscripción hubiera caducado por falta de pago del derecho anual de inscripción, en cualquiera de su categoría, podrán solicitar su nueva inscripción en el Registro respectivo, abonando el importe que adeudan en concepto de matrículas y recargos, calculado sobre la base del valor correspondiente para el año en que solicitan la nueva inscripción. Debiendo además, en el supuesto de las Sociedades previstas en el art. 20 de la Ley 22.400, sus integrantes aprobar los cursos de capacitación a que se refiere el punto 4.4.1. del presente Reglamento.\n\n20.3. Domicilio de la Sociedades de Productores de Seguros.\n\n20.3.1. Las Sociedades de Productores de Seguros deberán denunciar ante la SUPERINTENDENCIA DE SEGUROS DE LA NACION el domicilio de su sede social inscripta de conformidad con lo dispuesto en el inciso 2º del artículo 11 de la Ley 19.550.\n\n20.3.2. El domicilio social será válido para cualquier verificación, notificación, citación o emplazamiento, en ocasión o como consecuencia de la actividad de control que ejerce la SUPERINTENDENCIA DE SEGUROS DE LA NACION.\n\n20.4. Cambio de domicilio.\n\n20.4.1. Todo cambio de domicilio deberá ser comunicado a la Superintendencia de Seguros de la Nación, dentro de las noventa y seis (96) horas de producido. Dicha comunicación se efectuará por medio fehaciente y por persona debidamente autorizada por la sociedad. La omisión de denunciar el cambio de domicilio hará subsistir el anterior, a los efectos de cualquier tipo de verificación, notificación, citación y emplazamiento, siendo válidas todas las que se efectuaren en el mismo.\n\n20.5. Libro de Registro de Operaciones de Seguros 20.5.1. Las Sociedades de Productores de Seguros deberán llevar un libro de Registro de Operaciones de Seguros, rubricado por autoridad competente para la rúbrica de libros, sin perjuicio de toda otra documentación que debiesen llegar por disposición legal.\n\n20.5.2. El \"Libro de Registro de Operaciones de Seguros\" deberá contener como mínimo los siguientes datos:\n\n20.5.2.1. Número de orden 20.5.2.2. Fecha de registración de la solicitud 20.5.2.3. Nombre y apellido o razón social y domicilio del proponente y/o asegurable 20.5.2.4. Ubicación del riesgo. Localidad 20.5.2.5. Entidad Aseguradora 20.5.2.6. Bien a asegurar 20.5.2.7. Riesgo a cubrir 20.5.2.8. Suma total a asegurar 20.5.2.9. Vigencia del Seguro 20.5.3. El Libro de Registro de Operaciones de Seguros se llevará foliado correlativamente en libros manuales o copiativos o en planillas de computación o en medios electrónicos. Los libros deberán estar encuadernados con tapa dura y no tendrán más de cien (100) folios. Cuando se utilicen planillas de computación, deberán encuadernarse en registros de cien (100) folios correlativos, en las condiciones previstas presentemente, todo ello sin perjuicio de la autorización que corresponda otorgar a la autoridad competente para la rúbrica.\n\n20.5.4. Las anotaciones en el Libro de Registro de Operaciones de Seguros deberán contar con respaldo documentado, respetando el principio de cronología y reflejará la secuencia de las operaciones de seguros concertadas a través de la intermediación de la Sociedad de Productores de Seguros.\n\n20.6 Pérdida, robo o hurto del Libro de Registro de Operaciones de Seguros.\n\n20.6.1. En el supuesto de pérdida, robo o hurto del Libro de Registro de Operaciones de Seguros, la Sociedad deberá, dentro de las veinticuatro (24) horas de ocurrido el hecho, efectuar la denuncia policial y acreditar tal circunstancia fehacientemente ante la SUPERINTENDENCIA DE SEGUROS DE LA NACION. Dentro de las cuarenta y ocho (48) horas siguientes, deberá rubricar un nuevo libro.\n\n20.6.2. En el nuevo Libro de Registro de Operaciones de Seguros rubricado, se asentarán, en el término de treinta (30) días, todas las operaciones en las que hubiese intervenido en los últimos cinco años o en las que haya actuado desde la fecha de su inscripción en el Registro de Sociedades de Productores, si fuese menor. Todo ello sin que importe eximente de responsabilidad alguna."
                },
                {
                  "numero-articulo": "A 0021",
                  "texto": "Artículo 21º: Cualquiera sea la forma particular o tipo elegido para la organización societaria, cuatro (4) de sus integrantes como mínimo, o todos ellos en caso de ser menor, deberán estar inscriptos como productores asesores en alguna de sus modalidades, debiendo uno de ellos desempeñarse como director o gerente de la entidad.\n\nArtículo 21º:\n\n21.1. En caso de constituirse una Sociedad de Productores de Seguros con hasta cuatro (4) integrantes, y uno o más de ellos fuere beneficiario de la exención prevista en el artículo 19º de la ley 22.400, la sociedad tendrá las mismas limitaciones que afectan a éste, en cuanto a las operaciones en que puede intervenir.\n\n21.2. En caso de constituirse una Sociedad de Productores de Seguros con hasta cuatro (4) integrantes, y uno o más de ellos posea matrícula para intermediar únicamente en seguros de personas, la sociedad que se constituya será inscripta en el Registro de Sociedades de Productores de Seguros de Personas, estando sujeta a las limitaciones del punto 3.2."
                },
                {
                  "numero-articulo": "A 0022",
                  "texto": "Artículo 22º: Las sanciones correspondientes a las infracciones cometidas por una sociedad de productores asesores o, individualmente por uno de los socios cumpliendo una decisión social, alcanzarán también en su caso, a los demás integrantes inscriptos y patrimonialmente a la sociedad, de acuerdo con las normas del derecho común.\n\nSi, por el contrario, la infracción se cometiese por uno de los integrantes de una sociedad de productores asesores de seguros, pudiéndose comprobar su exclusive responsabilidad personal, la sanción no alcanzará a los demás integrantes en forma individual y la responsabilidad de la sociedad se determinará de acuerdo a las normas del derecho común."
                }
              ]
            },
            {
              "titulo-particion": "Capítulo XI Disposiciones transitorias",
              "articulo": [
                {
                  "numero-articulo": "A 0023",
                  "texto": "Artículo 23º: La Superintendencia de Seguros de la Nación mediante resolución, establecerá la oportunidad en que entrará en vigencia el régimen de exámenes previsto en el artículo 4º inc. c) de esta ley."
                },
                {
                  "numero-articulo": "A 0024",
                  "texto": "Artículo 24º: Los productores asesores de seguros que actúen como tales a la fecha de la publicación de la presente ley, deberán inscribirse en el Registro a que se refiere en el artículo 3º, dentro del plazo que determine la autoridad de aplicación. Tales productores asesores estarán eximidos del requisito establecido en el inc. c) del artículo 4, si mediante certificación extendida por una o más entidades aseguradoras, acreditaran haber realizado en los 2 años anteriores a la fecha de publicación de la misma, cuarenta (40) operaciones con siete (7) aseguradores distintos.\n\nNo se consideran operaciones a los fines del presente artículo, la emisión de endosos."
                },
                {
                  "numero-articulo": "A 0025",
                  "texto": "Artículo 25º: La presente ley entrará en vigencia a los ciento ochenta (180) días de su publicación en el Boletín Oficial."
                },
                {
                  "numero-articulo": "A 0026",
                  "texto": "Artículo 26º: Deróganse los decretos 4.177 del 12 de marzo de 1953 (B.O. 24/3153), 9.124 del 267 de mayo de 1953 (B.O. 9/ó/53) y 24.041 del 10 de diciembre de 1953 (B.O. 23/12/53)."
                },
                {
                  "numero-articulo": "A 0027",
                  "texto": "Artículo 27º: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
                }
              ]
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO A LA RESOLUCION REGLAMENTARIA Nº 28.497",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "CONTENIDOS BASICOS Y CARGA HORARIA MINIMA MODULO UNO: CONOCIMIENTO LEGAL Marco regulatorio y disposiciones aplicables en la práctica de la actividad aseguradora:\n\n- Ley Nº 12.988. Prohibición de asegurar en el extranjero, a personas, bienes o cualquier interés asegurable de jurisdicción nacional. Régimen. Sanciones previstas.\n\n- Ley Nº 17.418. Del contrato de seguro. Su objeto y naturaleza.\n\nInterés asegurable. La solicitud del seguro, contenido y requisitos. La prima de seguro. Pluralidad de seguros. Caducidad.\n\nPrescripción.\n\n- Ley Nº 20.091. Entidades aseguradoras y su control. La Superintendencia de Seguros de la Nación. Organización y funciones. Las empresas de seguros, tipos societarios admitidos por la ley.\n\nEl reglamento general de la actividad aseguradora. Balance.\n\nInversiones admitidas. Concepto de capital mínimo. Régimen de sanciones. Publicidad. Liquidación de entidades aseguradoras.\n\n- Ley Nº 22.400. Normativa legal de la actividad de los productores asesores de seguros. Funciones. Requisitos para su actuación. Tipos societarios admitidos. Régimen de inhabilidades.\n\nRemuneraciones. Registros. Sanciones.\n\n- Ley Nº 24.557. Riesgos del Trabajo. Aseguradoras de riesgos del trabajo. La Superintendencia de Riesgos del Trabajo. Objetivos.\n\nAmbito de aplicación. Responsabilidad del empleador.\n\nCarga horaria mínima: 40 horas MODULO DOS: SEGUROS PATRIMONIALES Clasificación general de ramas y planes que integran los seguros patrimoniales.\n\nMedida de la prestación: seguros a prorrata y primer riesgo (absoluto y relativo).\n\nSobreseguro. Infraseguro. Valor tasado.\n\nFranquicias y descubiertos.\n\nExclusiones de cobertura.\n\nEl siniestro. Mecánica indemnizatoria de los distintos seguros.\n\nValuación. Liquidación e indemnización. Funciones del liquidador.\n\nCargas del asegurador y del asegurado.\n\nLa solicitud de seguro: contenido y requisitos.\n\nReticencia. Endosos y suplementos. Certificados de cobertura.\n\nRescisión La prima: sus diferentes tipos. Tarifación. Recargos y adicionales.\n\nLos impuestos y tasas que gravan el seguro directo.\n\nReaseguro. Distintos tipos de contratos. Coaseguro.\n\nCarga horaria mínima: 70 horas.\n\nMODULO TRES: SEGUROS SOBRE LAS PERSONAS Características principales y función socioeconómica.\n\nSeguros sobre la vida. Personas asegurables.\n\nSeguros individuales.\n\nSeguros en caso de fallecimiento: distintos planes.\n\nSeguros en caso de sobrevivencia: Distintas clases de rentas vitalicias.\n\nSeguros mixtos.\n\nSeguros de vida universales: distintos tipos.\n\nSeguros colectivos: optativos y obligatorios.\n\nCálculo de la prima promedio.\n\nSeguro de vida obligatorio: Decreto 1.567/74.\n\nSeguros de vida previsionales.\n\nSeguros de retiro: individuales y colectivos.\n\nRiesgos adicionales.\n\nElementos básicos de cálculo actuarial Tablas biométricas:\n\nmortalidad, morbilidad e invalidez.\n\nPrimas puras, primas de tarifa, reserva matemática, valores garantizados. Participación del asegurado en la rentabilidad de las inversiones.\n\nSeguro de accidentes personales: similitudes y diferencias con el seguro sobre la vida. Alcance de la cobertura, estructura tarifaria. Categorías por ocupación.\n\nSeguros de enfermedades críticas.\n\nSeguros de gastos de hospitalización, quirúrgicos y atención de la salud.\n\nRenta diaria por internación.\n\nReaseguro. Distintos tipos de contratos.\n\nFunciones de la auditoría médica.\n\nCarga horaria mínima 50 horas MODULO CUATRO: LA ACTIVIDAD DEL PRODUCTOR-ASESOR DE SEGUROS Marketing y estrategias de ventas.\n\nComercialización masiva. Decreto Nº 855/94.\n\nEtica profesional.\n\nEl mercado asegurador argentino: realidades y perspectivas.\n\nConcientización aseguradora.\n\nGlobalización y regionalización. Tecnologías. Telemarketing.\n\nDesarrollo de productos. Planificación de ventas.\n\nPublicidad. Medios a utilizar.\n\nEl productor, el organizador y el agente institorio, remuneraciones.\n\nLa producción y asesoramiento de seguros focalizada como empresa de servicios.\n\nLa estructura administrativa y contable del productor asesor de seguros, registros obligatorios, rubricación, cobranza.\n\nCarga horaria mínima: 30 horas"
          }
        }
      ],
      "id-infojus": "LNS0002777"
    }
  }
}