{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g67-20000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583841769,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22092-nacional-aprobacion-enmiendas-convencion-constitutiva-organizacion-consultiva-maritima-intergubernamental-lnt0000276-1979-10-19"
      }
    },
    "content": {
      "mecanografico": "T0000276",
      "numero-norma": 22092,
      "timestamp": "2013-01-19T19:06:17",
      "timestamp-m": "2013-01-19T19:06:17",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1979-10-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022092 1979 10 19",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.092",
          "BUENOS AIRES, 19 DE OCTUBRE DE 1979"
        ]
      },
      "titulo-norma": "APROBACION DE ENMIENDAS A LA CONVENCION CONSTITUTIVA DE LA ORGANIZACION CONSULTIVA MARITIMA INTERGUBERNAMENTAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1979 10 26"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estattuto    para   el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.092",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2\n\nOBSERVACION SE APRUEBAN ENMIENDAS A LA CONVENCION RELATIVA A LA ORGANIZACION CONSULTIVA MARITIMA INTERGUBERNAMENTAL, APROBADA POR LEY 13910 (B.O. 10-8-50)"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-ORGANISMOS INTERNACIONALES-ORGANIZACION CONSULTIVA MARITIMA INTERGUBERNAMENTAL ECONOMIA-TRANSPORTE MARITIMO FLUVIAL Y LACUSTRE-NAVEGACION- TRANSPORTE-Aprobación de las Enmiendas a la Convención relativa a la Organización Consultiva Marítima Intergubernamental adoptadas en el noveno período de sesiones de la Asamblea de la OCMI por resolución 358 (IX) de fecha 14 de noviembre de 1975."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Organización Consultiva Marítima Intergubernamental"
            },
            "preferido": {
              "termino": "Organización Consultiva Marítima Intergubernamental"
            },
            "sinonimos": {
              "termino": "Organización Marítima Consultiva Intergubernamental"
            }
          },
          {
            "elegido": {
              "termino": "navegación comercial"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/navegación comercial"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "contaminación ambiental"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/contaminación ambiental"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "medio ambiente",
                "contaminación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comité de Seguridad Marítima"
            },
            "preferido": {
              "termino": "Comité de Seguridad Marítima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comité de Protección del Medio Marino"
            },
            "preferido": {
              "termino": "Comité de Protección del Medio Marino"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Organización Consultiva Marítima Intergubernamental",
            "contaminación ambiental",
            "Derecho internacional",
            "Derecho ambiental",
            "Transporte",
            "contrato de transporte",
            "Comité de Seguridad Marítima",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "contaminación (contaminación ambiental)",
            "transporte por agua",
            "convenios internacionales (tratados internacionales)",
            "organizaciones internacionales (organismos internacionales)",
            "Organización Marítima Consultiva Intergubernamental (Organización Consultiva Marítima Intergubernamental)",
            "navegación comercial",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "derecho internacional público",
            "protección del medio ambiente",
            "tratados internacionales",
            "Comité de Protección del Medio Marino",
            "medio ambiente (Derecho ambiental)",
            "preservación del medio ambiente (protección del medio ambiente)"
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Convención relativa a la Organización Consultiva Marítima Intergubernamental",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 013910 1950 07 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Apruébanse las Enmiendas a la Convención relativa a la Organización  Consultiva  Marítima  Intergubernamental, adoptadas en el  noveno  período  de  sesiones  de la Asamblea  de  la  OCMI  por Resolución A. 358 (IX) de fecha 14 de  noviembre de 1975, cuyo texto forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Pastor - De La Riva - Martínez de Hoz -"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A  -  Enmiendas  a  la  Convención relativa a la Organización Consultiva  Marítima  Intergubernamental   adoptadas  en  el  noveno período de sesiones de la Asamblea de OCMI  por  resolución 358 (IX) de fecha 14 de noviembre de 1975.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
        "sancion-anexo": "RESOLUCION A. 358 (IX) aprobada el 14 de noviembre de 1975 ENMIENDAS A LA CONVENCION CONSTITUTIVA DE LA OCMI LA ASAMBLEA, CONSIDERANDO que la Convenión relativa a la Organización Consultiva Marítima Intergubernamental fue aprobada en marzo de 1948 y que entró en vigor en marzo de 1958, CONSIDERANDO con satisfacción el aumento experimentado en el número de Miembros de la Organización, así como los importantes cambios producidos en el programa de trabajo de ésta y en los métodos necesarios para ejecutar ese programa, CONSIDERANDO las enmiendas a la Convención que en distintos momentos se han aprobado a fin de conseguir que los órganos principales de la Organización tenga un carácter más representativo de la totalidad de los Miembros de ésta y garantizar que la representación de los Estados Miembros en el Consejo sea equitativa desde el punto de vista geográfico, CONSIDERANDO sin embargo que, transcurridos 27 años, es necesario revisar la Convención en todo su alcance, teniendo en cuenta el modo en que la Organización ha llevado a cabo su labor, CONSIDERANDO su Revolución A. 317 (ES.V), por la que decidió reunir a un Grupo Especial de Trabajo, abierto a todos los Gobiernos Miembros y cuyo mandato era estudiar propuestas relativas a enmiendas a la Convención constitutiva de la OCMI, presentadas por el Gobierno de Francia, las observaciones hechas durante el quinto período de sesiones extraordinario de la Asamblea y cualesquiera otras propuestas que se pudiesen presentar para enmendar la Convención constitutiva de la OCMI, CONSIDERANDO el informe del Grupo Especial de Trabajo, incluidas las recomendaciones de éste acerca de las propuestas de enmienda a la Convención constitutiva de la OCMI, CONSIDERANDO que en su noveno período de sesiones ordinario, celebrado en Londres del 3 al 14 de noviembre de 1975, aprobó enmiendas a la Convención relativa a la Organización Consultiva Marítima Intergubernamental, los textos de las cuales figuren en el Anexo de la presente Resolución, consistentes en: a) enmiendas a los artículos 1, 3, 12, 16, 22, 24, 25, 26, 27, 29, 30, 33, 34, 38, 39, 42, 43, 52 y 55; b) la adición de un nuevo Artículo 32 a la Parte VII; c) la adición de nuevas Partes VIII y IX, constituidas por los Artículos 33 a 37 y 38 a 42; d) la nueva numeración que en consecuencia hay que introducir y que afecta desde la Parte VIII hasta la XVII; e) la nueva numeración que en consecuencia hay que dar a los Artículos que van del 33 al 63; f) los cambios que en consecuencia afectan a las referencias hechas en los Artículos 6, 7, 8 y 9, y en los Artículos 53, 54, 56, 58, 59 y 60, de la nueva numeración; g) el cambio de título de la Convención, SOLICITA al Secretario General de la Organización que deposite las enmiendas aprobadas ante el Secretario General de las Naciones Unidas, de conformidad con lo dispuesto en el Artículo 53 de la Convención constitutiva de la OCMI, y que se haga cargo de las declaraciones e instrumentos de aceptación pertinentes, de conformidad con lo dispuesto en el Artículo 54, INVITA a los Gobiernos Miembros a que acepten dada una de las enmiendas a la mayor brevedad posible,  tras haber recibido del Secretario General de las Naciones Unidas sendas copias de aquéllas, enviando el oportuno instrumento de aceptación al Secretario General. Título de la Convención: El título actual de la Convención queda sustituido por el siguiente: CONVENCION CONSTITUTIVA DE LA ORGANIZACION MARITIMA INTERNACIONAL",
        "articulo": {
          "numero-articulo": "A 0001",
          "texto": "Artículo 1\n\nEl texto actual del párrafo a) queda sustituido por el siguiente:\n\nLas finalidades de la Organización son:\n\na)  Establecer  un  sistema  de  colaboración entre los Gobiernos en materia de reglamentación y prácticas  gubernamentales  relativas  a cuestiones  técnicas  de  toda  índole concernientes a la navegación comercial internacional, fomentar  la    adopción  general de normas tan  elevadas  como  sea posible respecto de la seguridad  marítima, eficiencia  de  la  navegación  y  prevención  y  contención  de  la contaminación del mar  ocasionada  por  los buques y ocuparse de las cuestiones jurídicas relacionadas con las  finalidades enunciadas en el presente Artículo.\n\nARTICULO 3\n\nEl texto actual queda sustituido por el siguiente:\n\nCon el propósito de alcanzar las finalidades  enunciadas en la Parte I, la Organización:\n\na)  a  reserva  de  lo  dispuesto  en el Artículo 4,  considerará  y formulará recomendaciones respecto de  las  cuestiones  vinculadas a los  párrafos a), b) y c) del Artículo 1 que puedan serle  sometidas por los Miembros, por cualquier institución u organismo especializado    de   las  Naciones  Unidas  o  por  cualquier  otra organización intergubernamental,  así  como  respecto de los asuntos que  puedan  ser  sometidos  a  su  consideración en  virtud  de  lo dispuesto en el Artículo 1 d);\n\nb) preparará proyectos de convenios,  acuerdos  u otros instrumentos apropiados, recomendará éstos a los Gobiernos y a las organizaciones  intergubernamentales  y  convocará las  conferencias que estime necesarias;\n\nc)  establecerá  un sistema de consultas entre  los  Miembros  y  de intercambio de información entre los Gobiernos;\n\nd)  desempeñará  las  funciones  que  surjan  en  relación  con  los párrafos a), b) y  c)  del  presente Artículo, especialmente las que le  sean  asignadas  en  virtud  de    instrumentos  internacionales relacionados con cuestiones marítimas.\n\nArtículo 12\n\nEl texto actual queda sustituido por el siguiente:\n\nOrganos\n\nLa Organización estará constituida por una  Asamblea, un Consejo, un Comité  de  Seguridad  Marítima, un Comité Jurídico,  un  Comité  de Protección  del  Medio  Marino  y  los  órganos  auxiliares  que  la Organización juzgue necesario  crear  en  cualquier  momento,  y una Secretaría.\n\nArtículo 16\n\nEl texto actual queda sustituido por el siguiente:\n\nLas funciones de la Asamblea serán:\n\na)  Elegir  entre  sus  Miembros,  con  exclusión  de  los  Miembros asociados,   en  cada  reunión  ordinaria,  un    Presidente  y  dos Vicepresidentes  que  permanecerán  en  funciones hasta el siguiente período de sesiones ordinario.\n\nb) Establecer su propio reglamento a excepción  de  lo  previsto  en otra forma en la presente Convención.\n\nc)  Constituir  los  órganos auxiliares temporarios o, si el Consejo lo  recomienda,  los  permanentes    que   juzgue  necesarios.\n\nd)  Elegir  los  Miembros  que  han  de  estar representados  en  el Consejo, de conformidad con lo dispuesto en  el  Artículo  18.\n\ne)  Hacerse  cargo  de  los  Informes  del  Consejo y examinarlos, y resolver todo asunto que le haya sido remitido  por el Consejo.\n\nf)  Aprobar  el  programa  de  trabajo  de  la  Organización.\n\ng)    Votar  el  presupuesto  y  establecer  las  medidas  de  orden financiero  de  la  Organización  de  acuerdo con lo dispuesto en la Parte XI.\n\nh)  Revisar  los gastos y aprobar las cuentas  de  la  Organización.\n\ni) Desempeñar  las funciones propias de la Organización a condición, no obstante, de  que  las  cuestiones relacionadas con los apartados a)  y  b)  del  Artículo 3 sean  sometidas  por  la  Asamblea  a  la consideración del  Consejo para que éste formule las recomendaciones o  prepare  los instrumentos adecuados; a condición, además,  de  que  cualesquiera  recomendaciones    o    instrumentos sometidos  por  el  Consejo a la consideración de la Asamblea  y  no aceptados por ésta sean  remitidos  de  nuevo  al Consejo a fines de estudio ulterior, con las observaciones que la Asamblea  pueda haber hecho.\n\nj)  Recomendar  a  los  Miembros  la adopción de reglamentaciones  y directrices relativas a la seguridad  marítima  y  a la prevención y contención de la contaminación del mar ocasionada por  los buques, o de  las  enmiendas  a  tales reglamentaciones y directrices  que  le hayan sido presentadas.\n\nk)  Decidir  respecto  de  la    convocación   de  toda  Conferencia internacional  o  de  la  adopción  de cualquier otro  procedimiento idóneo  para  la  aprobación    de convenios  internacionales  o  de enmiendas a cualesquiera  convenios  internacionales  que hayan sido preparadas  por el Comité de Seguridad Marítima, el Comité  Jurídico el Comité de  Protección  del  Medio  Marino  u  otros órganos de la Organización.\n\nl) Remitir al Consejo, para que éste las examine o  decida acerca de ellas, todas las cuestiones que sean competencia de la Organización,  con  la  salvedad  de  la  función  relativa    a  la formulación  de  recomendaciones,  estipulada  en  el párrafo j) del presente Artículo, que no podrá ser delegada.\n\nArtículo 22\n\ni)  Se  introduce  un nuevo párrafo a), cuyo texto es el  siguiente:\n\na) El consejo estudiará  los  proyectos  de programa de trabajo y de presupuesto  preparados por el Secretario General  considerando  las propuestas del  Comité de Seguridad Marítima, el Comité Jurídico, el Comité  de Protección  del  Medio  Marino  y  otros  órganos  de  la Organización  y,  teniendo éstas presentes, establecerá y someterá a consideración de la Asamblea el programa de trabajo y el presupuesto  de la Organización,  habida  cuenta  de  los  intereses generales y las prioridades de la Organización.\n\nii) El actual  párrafo a) se convierte en párrafo b) y su texto pasa a ser el siguiente:\n\nb)  El  Consejo  se   hará  cargo  de  los  informes,  propuestas  y recomendaciones  del  Comité    de  Seguridad  Marítima,  el  Comité Jurídico, el Comité de Protección  del  Medio Marino y otros órganos de la Organización, y los transmitirá a la  Asamblea,  o, si ésta no está reunida, a los Miembros, a fines de información juntamente  con sus observaciones y recomendaciones.\n\niii)  El  actual  párrafo  b)  se convierte en párrafo c) y su texto pasa a ser el siguiente:\n\nc) las cuestiones regidas por los  artículos  29,  34  y 39 no serán estudiadas  por  el  Consejo hasta conocer la opinión del Comité  de Seguridad Marítima, el  Comité  Jurídico  o  el Comité de Protección del Medio Marino, según proceda.\n\nArtículo 24\n\nEl texto actual queda sustituido por el siguiente:\n\nEn  cada período de sesiones ordinario el Consejo  presentará  a  la Asamblea un informe relativo a la labor efectuada por la Organización    desde  la  celebración  del  precedente  período  de sesiones ordinario de la Asamblea.\n\nArtículo 25\n\nEl texto actual queda sustituido por el siguiente:\n\nEl Consejo someterá  a  la  consideración de la Asamblea los estados de  cuentas  de  la  Organización,    juntamente   con  sus  propias observaciones y recomendaciones.\n\nArtículo 26\n\ni)  El texto actual lleva ahora la designación de párrafo  a)  y  la Parte  a  que  allí se hace referencia queda convertida en PARTE XIV\n\nii) Se introduce un nuevo párrafo b), cuyo texto es el siguiente:\n\nb) Teniendo presentes  las  disposiciones  de  la  Parte  XIV  y las relaciones  que  con  otras entidades mantengan los correspondientes Comités en virtud de lo  dispuesto  en los Artículos 29, 34 y 39, en el  tiempo que medie entre períodos de  sesiones  ordinarios  de  la Asamblea  el  Consejo se encargará de atender las relaciones con las demás organizaciones.\n\nArtículo 27\n\nEl texto actual queda sustituido por el siguiente:\n\nEn  el  tiempo que medie entre períodos de sesiones ordinarios de la Asamblea    el   Consejo  desempeñará  todas  las  funciones  de  la Organización, salvo  la de formular recomendaciones en virtud de los dispuesto  en el Artículo  16  j).  De  modo  especial,  el  Consejo coordinará las  actividades de los órganos de la Organización, y, en el  programa de trabajo,  podrá  introducir  los  ajustes  que  sean estrictamente  necesarios para garantizar una eficiente actuación de la Organización.\n\nArtículo 29\n\nEl texto actual queda sustituido por el siguiente:\n\na) El Comité de  Seguridad  Marítima  examinará todas las cuestiones que sean competencia de la Organizacion  en relación con ayudas a la navegación,  construcción  y equipo de buques,  dotación  desde  un punto de vista de seguridad,  reglas  destinadas a evitar abordajes, manipulación de cargas peligrosas, procedimientos  y  prescripciones en  relación  con  la  seguridad marítima, información hidrográfica, diarios  y  registros  de  navegación,   investigaciones  acerca  de siniestros marítimos, salvamento de bienes  y  personas, y toda otra cuestión  que  afecte  directamente  a la seguridad  marítima.\n\nb) El Comité de Seguridad Marítima establecerá  el sistema necesario para cumplir las misiones que le asignen la presente  Convención, la Asamblea o el Consejo o que, dentro de lo estipulado en  el presente Artículo,  puedan  serle  encomendadas  por  aplicación  directa  de cualquier  instrumento internacional o en virtud de lo dispuesto  en éste,  y  que   puedan  ser  aceptadas  por  la  Organización.\n\nc) Teniendo presentes  las  disposiciones del Artículo 26, el Comité de Seguridad Marítima, a petición  del  Consejo,  o  si se considera que  esto  redunda  en  beneficio de su propia labor, mantendrá  con otras  entidades  la  estrecha   relación  que  pueda  promover  los objetivos de la Organización.\n\nArtículo 30\n\nEl texto actual queda sustituido por el siguiente:\n\nEl  Comité de Seguridad Marítima someterá  a  la  consideración  del Consejo:\n\na) Propuestas  de  reglamentaciones de la seguridad o de enmiendas a esas  reglamentaciones,    que    el  Comité  haya  preparado.\n\nb) Recomendaciones y directrices que  el Comité haya preparado.\n\nc) Un informe acerca de la labor desarrollada  por  el  Comité desde la celebración del precedente período de sesiones del Consejo.\n\nNuevo Artículo 32\n\nAl  final  de la PARTE VII se añade un nuevo Artículo 32, cuyo texto es el siguiente:\n\nNo obstante  lo  que  en  contrario  pueda  figurar  en  la presente Convención, pero con sujección a lo dispuesto en el Artículo  28, el Comité  de  Seguridad  Marítima  se ajustará, en el ejercicio de las funciones que le hayan sido conferidas  por  aplicación  directa  de cualquier  convenio internacional o de otro instrumento, o en virtud de lo dispuesto  en  éstos,  a  las  pertinentes  disposiciones  del convenio  o  instrumento  de que se trate, especialmente respecto de las reglas que rijan el procedimiento aplicable.\n\nNuevas Partes VIII y IX\n\nAl final de la actual PARTE  VII  se añaden las nuevas PARTES VIII y IX,  cuyos  textos  son  respectivamente    los    siguientes:\n\nPARTE VIII - COMITE JURIDICO\n\nArtículo 33\n\nEl  Comité  Jurídico  estará integrado por todos los Miembros.\n\nArtículo 34\n\na)  El  Comité Jurídico examinará  todas  las  cuestiones  de  orden jurídico que sean competencia de la Organización.\n\nb) El Comité  Jurídico  tomará  las  medidas necesarias para cumplir las misiones que le asignen la presente  Convención,  la  Asamblea o el  Consejo,  o  las  que,  dentro  de  lo estipulado en el presente Artículo,  puedan  serle  encomendadas  por  aplicación  directa  de cualquier instrumento internacional o en virtud  de  lo dispuesto en éste,  y  que  puedan  ser  aceptadas  por  la  Organización.\n\nc)  Teniendo  presentes las disposiciones del Artículo 26, el Comité Jurídico, a petición  del  Consejo,  o si considera que esto redunda en beneficio de su propia labor, mantendrá  con  otras  entidades la estrecha relación que pueda promover los objetivos de la Organización.\n\nArtículo 35\n\nEl  Comité  Jurídico  someterá a la consideración del Consejo:\n\na) proyectos de convenios  internacionales  y  de  las  enmiendas  a dichos    convenios   que  el  Comité  haya  podido  preparar;\n\nb) un informe acerca de  la  labor  efectuada por el Comité desde la celebración del precedente período de  sesiones  del  Consejo.\n\nArtículo 36\n\nEl  Comité  Jurídico se reunirá por lo menos una vez al año. Elegirá a  su  propia  mesa  anualmente  y  adoptará  su  propio  Reglamento interior.\n\nArtículo 37\n\nNo  obstante lo que  en  contrario  pueda  figurar  en  la  presente Convención,  pero  con sujeción a lo dispuesto en el Artículo 33, el Comité Jurídico se ajustará  en el ejercicio de las funciones que le hayan sido conferidas por aplicación  directa  de cualquier convenio internacional o de otro instrumento, o en virtud  de lo dispuesto en éstos,  a las pertinentes disposiciones del convenio  o  instrumento de que se  trate,  especialmente respecto de las reglas que rijan el procedimiento aplicable.\n\nPARTE IX - COMITE DE PROTECCION DEL MEDIO MARINO\n\nArtículo 38\n\nEl Comité de Protección  del Medio Marino estará integrado por todos los Miembros.\n\nArtículo 39\n\nEl Comité de Protección del  Medio  Marino  examinará  toda cuestión que  sea competencia de la Organización respecto de la prevención  y contención  de  la contaminación del mar ocasionada por los buques y de modo especial:\n\na) desempeñará las  funciones  que a la Organización le hayan sido o puedan  serle  conferidas  por  aplicación    directa  de  convenios internacionales  relativos  a  la  prevención  y  contención  de  la contaminación  del  mar  ocasionada  por  los  buques,  sobre   todo respecto   de  la  aprobación  y  modificación  de  reglas  u  otras disposiciones,  de  conformidad  con lo dispuesto en esos convenios;\n\nb)  estudiará  las medidas que sean  apropiadas  para  facilitar  el cumplimiento obligatorio  de  los convenios a que se hace referencia en el precedente párrafo a);\n\nc)  dispondrá  lo  necesario  para    la  obtención  de  información científica, técnica y práctica de cualquier  otro orden acerca de la prevención y contención de la contaminación del  mar  ocasionada por los  buques,  a  fines  de difusión entre los Estados, especialmente los  de  los  países en desarrollo  y,  en  los  casos  procedentes, formular recomendaciones y preparar directrices;\n\nd) promoverá la  cooperación  con  organizaciones  regionales que se ocupen  de  la prevención y contención de la contaminación  del  mar ocasionada por  los buques, teniendo presentes las disposiciones del Artículo 26;\n\ne)  examinará  todas    las  demás  cuestiones  que  competan  a  la Organización y tomará al  respecto  medidas  que  contribuyan  a  la prevención  y  contención de la contaminación del mar ocasionada por los buques, entre  ellas  la  cooperación  con  otras organizaciones internacionales  acerca de cuestiones relativas al  medio  ambiente, teniendo  presentes    las  disposiciones  del  Artículo  26.\n\nArtículo 40 El comité de Protección del Medio Marino someterá a la consideración del Consejo:\n\na)  propuestas  de  reglas  para  la  prevención  y contención de la contaminación  del  mar  ocasionada  por buques, y las  enmiendas  a dichas reglas que el Comité haya preparado;\n\nb) recomendaciones y directrices que el  Comité haya preparado;\n\nc) un informe acerca de la labor que el comité  haya efectuado desde la celebración del precedente período de sesiones  del Consejo.\n\nArtículo 41\n\nEl Comité de protección del Medio Marino se reunirá  por  lo  menos una  vez  al  año.  Elegirá  a  su  propia mesa y adoptará su propio Reglamento interior.\n\nArtículo 42\n\nNo  obstante  lo  que en contrario pueda  figurar  en  la  presente Convención, pero con  sujeción  a lo dispuesto en el Artículo 38, el Comité de Protección del Medio Marino  se  ajustará, en el ejercicio de  las  funciones  que  le  hayan  sido conferidas  por  aplicación directa de cualquier convenio internacional  o de otro instrumento o en virtud de lo dispuesto en éstos, a las pertinentes  disposiciones del  convenio e instrumento de que se trate, especialmente  respecto de las reglas que rijan el procedimiento aplicable.\n\nVaría  en  consecuencia la numeración de las actuales PARTES VIII a XVII, que pasan a ser las PARTES X a XIX.\n\nVaría en consecuencia  la  numeración de los Artículos 33 a 63, que pasan a ser los Artículos 43 a 73.\n\nArtículo 33 (ahora Artículo 43)\n\nEl texto actual queda sustituido por el siguiente:\n\nLa Secretaría estará integrada  por  el  Secretario  General  y  el personal  que la Organización pueda necesitar. El Secretario General es el más alto  funcionario  de  la  Organización y, a reserva de lo dispuesto  en  el Artículo 23, nombrará  al  citado  personal.\n\nArtículo 34 (ahora artículo 44)\n\nEl texto actual queda sustituido por el siguiente:\n\nLa Secretaría llevará  todos  los registros que puedan ser precisos para la eficiente realización de  las funciones de la Organización y preparará, reunirá y distribuirá los  escritos,  documentos, órdenes del día, actas y datos informativos que puedan ser  necesarios  para el trabajo de la Organización.\n\nArtículo 38 (ahora Artículo 48)\n\nEl texto actual queda sustituido por el siguiente:\n\nEl  Secretario  General  asumirá  cualesquiera  otras funciones que puedan serle asignadas por la Convención, la Asamblea  o el Consejo.\n\nArtículo 39 (ahora Artículo 49)\n\nEl texto actual queda sustituido por el siguiente:\n\nCada  Miembro  sufragará los gastos originados por los emolumentos, viajes  y  otras causas,  de  la  delegación  que,  representándole, asista  a  las   reuniones  celebradas  por  la  Organización.\n\nArtículo 42 (ahora Artículo 52)\n\nEl texto actual queda sustituido por el siguiente:\n\nTodo Miembro que  incumpla  las  obligaciones financieras que tiene contraidas con la Organización transcurrido  un  año  desde la fecha de  vencimiento  de  aquéllas,  carecerá de voto en la Asamblea,  el Consejo, el Comité de Seguridad Marítima,  el  Comité  Jurídico y el Comité  de protección del Medio Marino, a menos que la Asamblea,  si lo juzga  oportuno,  lo  exima del cumplimiento de esta disposición.\n\nArtículo 43 (ahora Artículo 53)\n\nEl texto actual queda sustituido por el siguiente:\n\nSalvo disposición expresa  en  otro sentido que pueda figurar en la Convención  o  en  cualquier  acuerdo    internacional   que  asigne funciones  a  la  Asamblea,  el  Consejo,  el  Comité  de  Seguridad Marítima,  el  Comité  Jurídico  o el Comité de Protección del Medio Marino,  la  votación  en  estos  órganos   estará  regida  por  las disposiciones siguientes:\n\na) cada Miembro tendrá un voto;\n\nb) las decisiones se tomarán por mayoría de  los  Miembros presentes y votantes, y respecto de aquéllas para las cuales  se  requiera una mayoría  de  dos  tercios,  por  una  mayoría de dos tercios de  los Miembros presentes;\n\nc)  a los fines de la presente Convención,  la  expresión  \"Miembros presentes  y  votantes\"  significa \"Miembros presentes que emitan un voto afirmativo o negativo\".  Los Miembros que se abstengan de votar serán considerados como no votantes.\n\nArtículo 52 (ahora Artículo 62)\n\nEl texto actual queda sustituido por el siguiente:\n\nLos textos de los proyectos de  enmienda  a  la presente Convención serán enviados por el Secretario General a los  Miembros  seis meses antes,  por  lo  menos,  de  que  la  Asamblea  los examine. Para la aprobación  de  las  enmiendas  se  necesitará  una mayoría  de  dos tercios, en votación  de la Asamblea. Doce meses  después  de  haber sido  aceptada  por  dos tercios de los Miembros de la Organización, excluidos los Miembros  asociados,  cada  enmienda  entrará en vigor para  todos  los  Miembros,  exceptuados  los que, antes de  que  se produzca  esa  entrada  en  vigor,  hayan  hecho    una  declaración manifestando  que no aceptan la enmienda. Al tiempo de  aprobar  una enmienda la Asamblea  podrá decidir, por mayoría de dos tercios, que aquélla  es de tal índole  que  todo  Miembro  que  haya  hecho  una declaración  en  ese sentido y que no acepte la enmienda en el plazo de los 12 meses siguientes  a  la  entrada  en  vigor de la enmienda cesará,  cuando  termine ese plazo, de ser Parte en  la  Convención.\n\nArtículo 55 (ahora Artículo 65)\n\nEl texto actual queda sustituido por el siguiente:\n\nCualquier cuestión  o  litigio  que  puedan  surgir  respecto de la interpretación  o aplicación de la Convención serán remitidos  a  la Asamblea  para  que   ésta  resuelva,  o  bien  se  solucionarán  de cualquier otro modo que  los  litigantes  puedan acordar. Nada de lo dispuesto en el presente Artículo impedirá  a  ningún  órgano  de la Organización  zanjar  cualquiera de las cuestiones o litigios de ese tipo que puedan surgir  cuando el órgano esté cumpliendo su mandato.\n\nLos Artículos a que se hace  referencia  en los Artículos citados a continuación experimentan los siguientes cambios:\n\nArtículo 6: la referencia al Artículo 57 se  convierte en referencia al Artículo 67;\n\nArtículo 7: la referencia al Artículo 57 se convierte  en referencia al Artículo 67;\n\nArtículo 8: la referencia al Artículo 57 se convierte en  referencia al Artículo 67;\n\nArtículo  9: la referencia al Artículo 58 se convierte en referencia al Artículo 68;\n\nArtículos 53  y  54  (ahora  Artículos  63  y  64): la referencia al Artículo  52  se  convierte  en  referencia  al  Artículo  62;\n\nArtículo  56 (ahora Artículo 66): la referencia al  Artículo  55  se convierte en referencia al Artículo 65;\n\nArtículo 58  (ahora  Artículo 68): la referencia hecha en el párrafo d) al Artículo 57 se convierte  en  referencia  al Artículo 67;\n\nArtículo 59 (ahora Artículo 69): la referencia hecha  en  el párrafo b)  al  Artículo 58 se convierte en referencia al Artículo 68;\n\nArtículo  60  (ahora  Artículo  70): la referencia al Artículo 57 se convierte en referencia al Artículo 67."
        }
      },
      "id-infojus": "LNT0000276"
    }
  }
}