{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g22-92000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584180389,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22623-nacional-aprobacion-convenio-comercial-india-lnt0002922-1982-08-05"
      }
    },
    "content": {
      "mecanografico": "T0002922",
      "numero-norma": 22623,
      "timestamp": "2013-01-19T19:05:33",
      "timestamp-m": "2013-01-19T19:05:33",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1982-08-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022623 1982 08 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.623",
          "BUENOS AIRES, 5 DE AGOSTO DE 1982"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO DE COMERCIAL CON INDIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1982 08 10",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1982 08 10"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B LISTA  1",
          "C LISTA  2"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.623",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMERCIO INTERNACIONAL-Aprobación del Convenio Comercial entre el Gobierno de la República Argentina y el Gobierno de la República de la India,suscripto en Buenos Aires el día 28 de julio de 1981."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "India"
            },
            "preferido": {
              "termino": "India"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "tratamiento de Nación más favorecida"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial/tratamiento de Nación más favorecida"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación comercial internacional",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación comercial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aranceles aduaneros"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguro de transporte"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/seguro de transporte"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "Derecho internacional",
            "derecho de los tratados",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "comercio internacional (comercio exterior)",
            "Derecho comercial",
            "India",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "comercio exterior",
            "seguro de transporte",
            "aranceles aduaneros (tributos aduaneros)",
            "cooperación financiera internacional (cooperación económica)",
            "tributos aduaneros",
            "tratamiento de Nación más favorecida",
            "colaboración internacional (cooperación internacional)",
            "convenciones internacionales (tratados internacionales)",
            "cooperación financiera (cooperación económica)",
            "cooperación comercial",
            "contrato de seguro (seguros)",
            "derecho internacional público",
            "tratados internacionales",
            "seguros",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1. - Apruébase el \"Convenio Comercial entre el Gobierno de la República  Argentina  y el Gobierno de la República de la India\", suscripto en Buenos Aires  el día 28 de julio de 1981, cuyo texto en los  idiomas español e inglés,  forma  parte  de  la  presente  Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE - Aguirre Lanari - Pastore"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A-Convenio  Comercial  entre  el  Gobierno  de  la  República Argentina  y  el Gobierno de la República de la India, suscripto  en Buenos Aires el día 28 de julio de 1981.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0013\n\nFECHA DE ENTRADA EN VIGENCIA 1981 07 28",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO I\n\nLas  Partes  Contratantes  acordarán  según  las Leyes y reglamentos vigentes en sus respectivos países las máximas  facilidades posibles al  intercambio de mercancías de distinto tipo entre  ambos  países, originarias y provenientes de los mismos.\n\nPara  este  fin ambos Gobiernos se intercambiarán periódicamente las respectivas listas  de  bienes disponibles para la exportación hacia el otro país, dándose amplia  publicidad  a  estas  listas. La lista \"A\" anexa está integrada por artículos exportables de  la  República de  la  India  y  la  lista  \"B\"  anexa  está constituída por bienes exportables de la República Argentina. Estas  listas son de carácter enunciativo, por lo que las facilidades recíprocas  y el tratamiento convenido  en  el  presente  Acuerdo  se aplicarán a cualquier  otra mercancía que sea objeto de intercambio  entre  ambos  países, en un todo conforme con la legislación vigente en cada uno de  ellos.\n\nLos  bienes  objeto  del  intercambio  a realizar entre ambos países estarán orientados a satisfacer las necesidades  internas  del  país comprador,  salvo  que  las  autoridades  competentes  de las Partes Contratantes convinieren lo contrario.\n\nLas  Partes  Contratantes se empeñarán, utilizando los medios  a  su disposición, para que la proporción de los productos semimanufacturados  y  manufacturados  que  integren el intercambio, alcancen el más alto nivel posible."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO II\n\nEl  intercambio  de  bienes  entre  los  dos  países se realizará de acuerdo  con  los derechos adquiridos y las obligaciones  contraídas referidos a los  Convenios  o  Acuerdos  Multilaterales firmados por los dos países."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO III\n\nTodos  los  pagos  entre  las  Partes  Contratantes se efectuarán en moneda  libremente  convertible,  y de conformidad  con  las  Leyes, reglas y disposiciones que rigen o  rijan  en  el futuro en cada uno de los países respecto al régimen de divisas."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO IV\n\nCada  Parte  Contratante  concederá  para  las mercancías importadas originarias del otro país o para las exportadas  al  otro  país,  el tratamiento   más  favorable  que  haya  concedido  o  concediera  a mercancías provenientes  de o destinadas a cualquier país o grupo de países, tanto en lo que se  refiere a tarifas aduaneras, derechos de cualquier clase, tasas, impuestos  o cargas fiscales, como en cuanto a formalidades administrativas, régimen  de  concesión o exención de licencias,   prohibiciones  y  limitaciones  a  la  importación    y exportación  de  mercancías,  transferencias  o  pagos  de  divisas, reglamentación  de  circulación,    de  transporte y distribución de mercancías."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO V\n\nLas    disposiciones  del  Artículo  IV  no  se  aplicarán  a:\n\n1. - Las  ventajas  que  cualquiera  de las Partes Contratantes haya concedido o concediera a países limítrofes.\n\n2. - Preferencias o ventajas otorgadas  por  una  de  las  Partes  a algún  otro  país  a  la  fecha  de concreción del Convenio actual o reemplazo de tal preferencia o ventaja  en  vigor  antes  del  10 de abril de 1947.\n\n3.   -  Ventajas  o  preferencias  otorgadas  dentro  del  marco  de cualquier  plan  para  la  expansión  del  comercio y la cooperación económica entre los países en vías de desarrollo  y  del cual uno de los dos Gobiernos es o podrá llegar a ser parte.\n\n4.  -  Las  ventajas  que  las Partes Contratantes hayan otorgado  u otorgaren a terceros países,  como  consecuencia de su participación en  uniones  aduaneras,  zonas  de  libre   comercio,  y/o  acuerdos regionales o subregionales de integración."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO VI\n\nLas  exportaciones  de productos de una de las Partes Contratantes a la otra estarán sujetas  a las disposiciones de carácter general que rijan en el país exportador  en  el  momento  de su exportación. Las importaciones  en  cada  una  de  las  Partes  Contratantes  de  los productos provenientes de la otra estarán sujetas a las disposiciones de carácter general vigentes en el  país importador en el momento de su despacho al mercado."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO VII\n\nA  fin de promover los objetivos de este Convenio, cada Gobierno, de acuerdo  con  las  Leyes  y  disposiciones  y  la observancia de las costumbres  y  otras  formalidades  administrativas    de   su  país facilitará en un máximo posible:\n\na)    El   intercambio  de  representantes,  grupos  o  delegaciones comerciales o técnicos entre los dos países.\n\nb)  La  celebración  dentro  de  su  país,  de  ferias  comerciales, exposiciones  industriales u otras actividades tendientes a promover el comercio por  medio  de  empresas y organizaciones del otro país.\n\nc) La importación desde el otro  país  de  artículos requeridos para exhibición en ferias, exposiciones o eventos  similares como también muestras de artículos para fines publicitarios."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO VIII\n\nLos  dos  Gobiernos  intercambiarán  información  con respecto a sus programas  de  desarrollo a fin de identificar las áreas  apropiadas donde la cooperación  industrial  y  comercial  pueda ser organizada eficazmente para beneficio mutuo."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "ARTICULO IX\n\nCada  Parte  Contratante  le otorgará a los buques de la otra Parte, mientras se encuentran en sus  puertos, el tratamiento más favorable que permitan sus Leyes y reglamentos.\n\nLo previsto en el párrafo anterior  no se aplicará a las actividades legalmente  reservadas  por  cada  país para  sus  nacionales.\n\nLas  Partes Contratantes acuerdan cooperar  para  el  desarrollo  de lazos  más  cercanos  en  el  campo  del  transporte marítimo de las cargas generadas por el comercio bilateral  y llevar a cabo acuerdos favorables  para  el  desarrollo del transporte  marítimo  en  ambos países."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "ARTICULO X\n\nEl  Gobierno  Argentino  se  reserva  el  derecho  de  asegurar  con compaÑías  de  seguros argentinas todas las mercaderías exportadas a la India como también  el  seguro  de bienes de origen indio que son importados a la República Argentina,  en  todos  los casos donde los riesgos de transporte corren a cargo del vendedor  o comprador según sea el caso.\n\nEl  Gobierno  de la República de la India se reserva el  derecho  de asegurar con compaÑías  de seguro indias todos los bienes exportados a  la  República  Argentina    como  también  el  seguro  sobre  las mercaderías  de  origen  argentino    que  sean  importadas  por  la República  de  la  India  en  todos los casos  donde  el  riesgo  de transporte corra a cargo del vendedor  o  comprador,  según  sea  el caso."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "ARTICULO XI\n\nA  los  efectos  de  facilitar la implementación de este Acuerdo, se establece una Comisión  Mixta integrada por representantes nombrados por los respectivos Gobiernos.  Esta  Comisión  Mixta se reunirá una vez  por  año,  o de común acuerdo tantas veces como  se  desee,  en forma alternativa en la India y en la Argentina.\n\nDentro del marco  de  este  Convenio,  la  Comisión  mixta efectuará inter alia:\n\na) El examen y el estudio de la implementación de las  disposiciones del presente Convenio;\n\nb) La revisión de las medidas tendientes a solucionar los  problemas que  pudieran surgir en la implementación de este Convenio o  en  la ejecución de intercambio entre los dos países;\n\nc) La  consideración  de  las  propuestas  de  cualquiera de los dos Gobiernos  dentro  del  marco  de  este  Convenio  destinado  a  una ampliación y diversificación del intercambio entre los  dos  países, y\n\nd)  La  identificación  de las áreas apropiadas para una cooperación industrial,  en particular  aquellas  que  ofrecen  perspectivas  de desarrollo  de   un  intercambio  comercial  para  beneficio  mutuo."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "ARTICULO XII\n\nLas  disposiciones  del presente Convenio continuarán aplicándose  a todas aquellas operaciones  comerciales  que hayan sido formalizadas con anterioridad a su expiración y se hallen  en curso de ejecución."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "ARTICULO XIII\n\nEste  Convenio tendrá aplicación provisoria desde su firma y entrará en vigor  cuando  ambas  Partes  se  comuniquen  haberlo aprobado de acuerdo con sus respectivas disposiciones internas.\n\nTendrá una duración de tres años y se renovará automaticamente   por períodos  sucesivos  de  un año. Podrá ser denunciado por cualquiera de las Partes dando aviso  por  escrito a la otra de su intención de terminar  el  Convenio  con  tres  meses    de   anticipación.\n\nHECHO en la ciudad de Buenos Aires, a los veintiocho  días  del  mes de  julio  de  mil  novecientos ochenta y uno, en seis ejemplares en los idiomas castellano,  hindú  e  inglés  siendo  todos  los textos igualmente  auténticos.  En  caso  de  duda  en  su  interpretación, prevalecerá el texto en inglés."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO  B-Lista  de  Artículos Exportables de la India a la Argentina ECONOMIA-COMERCIO EXTERIOR-IMPORTACIONES",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "Material de Ingeniería\n\n- Equipo ferroviario y material rodante\n\n- Rieles\n\n- Coches de ferrocarril, vagones y componentes\n\n-  Barras  y  varillas (excluyendo varillas de alambre) de material que  no  sea  acero  alto  en  carbono  o  de  alta  aleación.\n\n- Piezas de fundición de hierro y acero\n\n- Transformadores\n\n- Torres de transmisión, cables y aisladores\n\n- Angulos, perfiles y cortes de acero\n\n- Maquinaria textil\n\n- Maquinarias para cemento\n\n- Maquinarias para refinerías de azúcar\n\n- Maquinaria para minería y proyectos\n\n- Cables, cordones y conductores flexibles aislados\n\n- Compresores de  aire  o  gas  (incluídos  compresores  rotativos y tubulares)  y  generadores de pistón libre para turbina de gas\n\n- Bombas centrífugas\n\n- Herramientas manuales pequeñas y cortantes\n\n- Máquinas herramientas\n\n- Máquinas de coser domésticas\n\n- Bicicletas y repuestos\n\n- Cojinetes de bolillas y de rodillos\n\n- Maquinaria eléctrica\n\n- Alambre galvanizado\n\n- Equipo para minería y manipuleo a granel\n\n- Ventiladores eléctricos y repuestos\n\n- Automóviles y Autopartes\n\n- Caños y tubos de acero\n\n- Cañerías y accesorios\n\n- Componentes electrónicos y repuestos\n\n- Motores Diesel y repuestos\n\n- Accesorios maleables\n\n- Grupos electrógenos\n\n- Interruptores\n\n- Alambre de acero\n\nProductos químicos y productos afines\n\n- Colorantes testigo\n\n- Colorantes de dispersión\n\n- Acidos colorantes\n\n- Colorantes \"bat\"\n\n- \"Nephtals\"\n\n- Productos fitoquímicos\n\n- Soda cáustica\n\n- Bicromatos\n\n- Medicamentos de origen índio\n\n- Medicamentos intermedios\n\n- Hierbas medicinales\n\n- \"Agarbatties\"\n\n- Colorantes y colorantes intermedios\n\n- \"Betaine\"\n\n- Aceite de limón\n\n- Fenolftaleina\n\n- Sacarina\n\n- Estericida\n\n- Productos de alcanfor\n\n-  Productos  manufacturados   de  caucho  incluyendo  neumáticos  y cámaras.\n\n- Pinturas, barnices y productos afines\n\n- Vidrio y cristalería\n\n- Cerámicas y productos de cemento amiantado\n\n- Papel y productos de papel incluyendo libros\n\n- Productos refractarios y minerales procesados\n\n- Madera terciada y productos afines\n\n- Jabones, cosméticos y artículos de tocador\n\n-  Productos  varios incluyendo huesos  triturados  y  molidos\n\nProductos agrícolas y afines\n\n- HPS maní\n\n- Fruta y vegetales  frescos como bananas, mangos, cebollas, papas y tomates\n\n- Acajú\n\n- Goma \"Guar\"\n\n- Goma, resina y laca\n\n- Tabaco\n\n- Forraje\n\n- Productos del mar (camarones,  langostinos,  patas  de  rana)\n\n- Gomalaca\n\n- Hoja y vainas de \"Sonna\"\n\n- Opio sin refinar\n\n- Especies\n\n- Plantas y semillas para perfumería\n\nVarios\n\n- Té\n\n- Café\n\n- Cuero curtido\n\n- Artículos de cuero\n\n-  Artesanías  (incluyendo  alfombras  de  lana  hechas a mano)\n\n- Artículos para deportes\n\n- Piedras preciosas y joyería\n\n- Películas de largo metraje\n\n- Artículos de yute (arpillera, alfombras, tela de  forro, carteras, etc.\n\n- Fibra de coco"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO  C-Lista  de  Artículos Exportables de la Argentina a la India ECONOMIA-COMERCIO EXTERIOR-EXPORTACIONES LISTA \"B\" LISTA  DE  ARTICULOS  EXPORTABLES    DE  LA  ARGENTINA  A  LA  INDIA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "C 0001",
            "texto": "- Equipo agrícola y repuestos\n\n- Barcos pesqueros y cargueros\n\n-  Motores  marinos  diesel  (de más de 400 caballos de fuerza)\n\n- Maquinaria para la industria  lechera,  textil  y  del  cuero\n\n- Instrumental eléctrico, electrónico y de medición\n\n- Equipos electro-Médicos\n\n- Equipos para cinematografía\n\n-  Material  ferroviario,  locomotoras diesel y vagones ferroviarios\n\n- Equipos para analizar metales\n\n- Cojinetes\n\n- Productos químicos orgánicos e inorgánicos\n\n- Metales no-ferrosos\n\n- Máquinas herramienta y maquinaria  para oficina y estadística\n\n- Productos medicinales y farmacéuticos\n\n- Tinturas\n\n- Productos químicos terminados y farmacéuticos\n\n- Lana en bruto\n\n- Sebo y aceites y grasas animales y vegetales\n\n- Extracto de quebracho\n\n- Cueros y pieles\n\n- Barras de alambre de cobre electrolíticos\n\n- Lingotes de zinc\n\n- Lingotes de plomo\n\n- Niquel\n\n- Hojalata"
          }
        }
      ],
      "id-infojus": "LNT0002922"
    }
  }
}