{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g99-92000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584277534,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22763-nacional-importaciones-exportaciones-traves-empresas-transporte-aereo-lns0002999-1983-03-24"
      }
    },
    "content": {
      "mecanografico": "S0002999",
      "numero-norma": 22763,
      "timestamp": "2013-01-19T18:52:14",
      "timestamp-m": "2013-01-19T18:52:14",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1983-03-24",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022763 1983 03 24",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*LEY 22.763",
          "BUENOS AIRES, 24 DE MARZO DE 1983"
        ]
      },
      "titulo-norma": "IMPORTACIONES Y EXPORTACIONES A TRAVES DE EMPRESAS DE TRANSPORTE AEREO.",
      "datos-publicacion": "BOLETIN OFICIAL   1983 03 29",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 03 29"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  Artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.763",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 12 OBSERVACION VER ART 27 DE 2284/91 (B.O. 1-11-91)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0012\n\nOBSERVACION VER ART 27 DE 2284/91 (B.O. 1-11-91)"
      },
      "sumario": {
        "sumario": "ECONOMIA-TRANSPORTE-TRANSPORTE AEREO-AVIACION COMERCIAL-COMERCIO EXTERIOR-IMPORTACIONES-EXPORTACIONES-Empresas Argentinas- Infracciones-Sanciones-Multa-Destino-FONDO PERMANENTE PARA EL FOMENTO DE LA AVIACION CIVIL-DERECHO PROCESAL-PROCEDIMIENTOS ESPECIALES-PROCEDIMIENTO CIVIL Y COMERCIAL-CODIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION:EJECUCION FISCAL-ESTADO-PODER JUDICIAL- ORGANIZACION JUDICIAL-CAMARAS NACIONALES DE APELACIONES-FUERO FEDERAL Y CONTENCIOSO ADMINISTRATIVO-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "transporte aéreo de carga"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/transporte aéreo de carga"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte aéreo de mercadería",
                "transporte aéreo de mercancías",
                "transporte en contenedores",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "líneas aéreas"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/líneas aéreas"
            },
            "sinonimos": {
              "termino": [
                "empresa aérea",
                "compañías aéreas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "flete"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transportador/obligaciones del transportador/flete"
            },
            "sinonimos": {
              "termino": [
                "obligaciones del acarreador",
                "obligaciones del cargador",
                "obligaciones del porteador",
                "obligaciones del transportador por agua",
                "transportista",
                "obligaciones del transportista"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo de carga",
            "Derecho Aduanero",
            "operaciones aduaneras",
            "obligaciones del porteador (obligaciones del transportador)",
            "transporte de mercaderías (transporte de carga)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "flete",
            "compañías aéreas (líneas aéreas)",
            "transportista (transportador)",
            "comercio exterior",
            "líneas aéreas",
            "obligaciones del transportista (obligaciones del transportador)",
            "obligaciones del transportador",
            "transporte en contenedores (transporte de carga)",
            "transportador",
            "Transporte",
            "contrato de transporte",
            "exportaciones",
            "empresa aérea (líneas aéreas)",
            "transporte aéreo de mercancías (transporte aéreo de carga)",
            "transporte aéreo de mercadería (transporte aéreo de carga)",
            "transporte de carga general (transporte de carga)",
            "obligaciones del acarreador (obligaciones del transportador)",
            "obligaciones del transportador por agua (obligaciones del transportador)",
            "Derecho aeronáutico",
            "importaciones",
            "obligaciones del cargador (obligaciones del transportador)",
            "transporte de carga"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO    1.  -  Deberá  efectuarse  por  empresas  argentinas  de transporte aéreo,  el traslado de los bienes que se importen por vía aérea,  por  cuenta,  con   la  mediación  o  con  destino  a:\n\na) El Estado Nacional;\n\nb) Los Estados Provinciales;\n\nc) Las Municipalidades;\n\nd)  Los  organismos  descentralizados    y  autárquicos  del  Estado Nacional, Provincial y de las Municipalidades;\n\ne) Las Empresas del Estado de jurisdicción  Nacional,  Provincial  o Municipal;\n\nf)  Las  sociedades en las cuales el capital social pertenezca en su totalidad  o  en  proporción  mayoritaria  a cualquiera de los entes mencionados precedentemente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  En las operaciones de exportación por vía aérea que se realicen por cuenta  o  con  la mediación de los entes citados en el artículo 1, el Poder Ejecutivo  Nacional  arbitrará  las  medidas necesarias  a  efectos  de  lograr  la  máxima  participación de las empresas argentinas de transporte aéreo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  -  La  obligación  de  recurrir a los servicios de las empresas  argentinas  de  transporte  aéreo  será  extensiva  a  las operaciones no oficiales de importación  por  vía  aérea financiadas con el aval del Estado, o que gocen de franquicias o  beneficios  de tipo  impositivo, aduanero o de cualquier otra índole, otorgados por el Gobierno  Nacional.  El  Poder  Ejecutivo Nacional determinará la oportunidad  y  las  condiciones en que  la  misma  obligación  será extensiva  a  las  operaciones   de  exportación  por  dicho  medio, realizadas en análogas condiciones  de  financiación  o que gocen de franquicias o beneficios fiscales."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4. - Las obligaciones establecidas en los artículos 1 y 3, no  serán  aplicables    cuando    existieren  tratados  o  acuerdos internacionales en que la Nación sea  parte,  o  contratos aprobados por  el  Poder  Ejecutivo  Nacional por lo que se reserve  para  las empresas  argentinas  de  transporte   aéreo  una  participación  no inferior al CINCUENTA POR CIENTO (50 %)  de  los  fletes  realizados hacia y desde nuestro territorio."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.  -  Los  convenios  entre  transportadores aéreos serán válidos luego de ser homologados por la autoridad  de aplicación. En tales  convenios  sólo podrán comprometerse las cargas  comprendidas en  los artículos 1,  2  y  3,  cuando  se  obtengan  compensaciones equivalentes  o  superiores en valores de fletes. Unicamente tendrán derecho  al  transporte    de  dichas  cargas,  los  transportadores comprendidos en los mencionados convenios."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.  -  Las  operaciones  comprendidas  en la presente ley, devengarán fletes no superiores a los determinados  por  los niveles y  condiciones imperantes en el orden internacional y a los  fijados por la autoridad aeronáutica argentina."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.  -  El  Poder  Ejecutivo Nacional dispondrá las medidas necesarias a los efectos de lograr  la  máxima  participación de las empresas argentinas de transporte aéreo en los transportes  de carga no  comprendidos  por  los  artículos  1,  2  y 3 de esta ley. En el transporte  de  carga  hacia y desde aeropuertos argentinos  tendrán participación sustancial,  en  paridad  de condiciones, las empresas de transporte aéreo del país exportador y  del  país  importador. En los casos en que regularmente realicen el mismo tráfico  empresas de terceros   países,  podrá  reservarse  para  éstas  una  determinada participación."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.  -  Dentro  de un criterio de estricta reciprocidad, el Poder Ejecutivo Nacional dispondrá  las  medidas  necesarias para el apoyo  o  defensa  de  las  empresas argentinas de transporte  aéreo dedicadas a la carga internacional,  similares  o  compensatorias de las que eventualmente apliquen otros países."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.  -  El  incumplimiento de las obligaciones previstas en los artículos 1, 3 y 5,  hará  pasibles  a  los  responsables  de la infracción  de  una multa de hasta el quíntuplo del valor del flete, con destino al Fondo  Permanente  para  el  Fomento  de  la Aviación Civil. Dicho flete podrá ser determinado de oficio por la  autoridad de  aplicación. Los bienes en infracción sólo podrán ser despachados a plaza  mediante el pago de ese valor, salvo que se garantice dicho pago a satisfacción  de  la autoridad de aplicación, y sin perjuicio del reclamo administrativo  que  el  infractor podrá interponer ante esa autoridad en el plazo de CINCO (5)  días  de  notificado  de  la respectiva sanción.\n\nDe  la  resolución que recaiga en el reclamo, podrá apelarse ante la Cámara de  Apelaciones en lo Federal y Contencioso Administrativo de la Capital Federal,  dentro  del  término  de  CINCO  (5) días.\n\nA  los  efectos de la percepción de la referida multa, se  aplicarán las  normas    relativas   al  procedimiento  de  ejecución  fiscal."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.  -  Las excepciones al régimen de la presente ley sólo podrán fundarse en  la  imposibilidad  por  parte  de  las  empresas argentinas  de  transporte  aéreo  de  realizar  en  tiempo  y forma razonable,   los  traslados  de  los  bienes  especificados  en  los artículos 1,  2 y 3, y deberán ser certificadas por la autoridad que determine la reglamentación."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11. - El Poder Ejecutivo Nacional reglamentará la presente ley dentro  de  los NOVENTA (90) días de la fecha de su publicación."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO   12.  -  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE  -  Aguirre  Lanari  -  Reston  -  Wehbe  -  Martínez Vivot."
      },
      "id-infojus": "LNS0002999"
    }
  }
}