{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g04-43000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583809283,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23531-nacional-aprobacion-convenio-cooperacion-tecnica-italia-lnt0003440-1987-09-24"
      }
    },
    "content": {
      "mecanografico": "T0003440",
      "numero-norma": 23531,
      "timestamp": "2013-01-19T19:05:23",
      "timestamp-m": "2013-01-19T19:05:23",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1987-09-24",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023531 1987 09 24",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.531",
          "BUENOS AIRES, 24 DE SETIEMBRE DE 1987"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE COOPERACION TECNICA CON ITALIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1987 11 06",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 11 06"
        }
      },
      "sancion": "EL  SENADO  Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO COOPERACION TECNICA"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.531",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES Y CULTO-CONVENIOS INTERNACIONALES-APRUEBASE EL CONVENIO DE COOPERACION TECNICA ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA ITALIANA,SUSCRIPTO EN ROMA EL 30 DE SETIEMBRE DE 1986"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Italia"
            },
            "preferido": {
              "termino": "Italia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación científica y técnica"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación científica y técnica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "cooperación tecnológica",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "becas"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/becas"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación tecnológica (cooperación científica y técnica)",
            "Derecho internacional",
            "Italia",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "derecho económico financiero (Economía y finanzas)",
            "cooperación científica y técnica",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "educación",
            "convenios internacionales (tratados internacionales)",
            "becas",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "política educacional (política educativa)",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "política educativa"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el convenio de cooperación técnica entre la República  Argentina  y  la República Italiana, suscripto en Roma el  30 de setiembre de 1986, cuyo  texto  original,  que  consta  de trece  (13)  artículos,  en fotocopia autenticada, forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE - MARTINEZ - BRAVO - MACRIS"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO  DE  COPERACION  TECNICA  ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA ITALIANA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0013\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0013",
        "sancion-anexo": "El Gobierno de la República Argentina y el Gobierno de de la República Italiana, en adelante denominados \"las Partes\", deseando afianzar los vínculos de amistad establecidos entre los pueblos de los dos Países y coincidiendo en la oportunidad de intensificar las relaciones recíprocas sobre la base de un mutuo beneficio a través de la ampliación de la cooperación para el desarrollo entre los dos Países han convenido lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1.-\n\nLas  partes se comprometen a adoptar todas las medidas para promover iniciativas   conjuntas  de  cooperación  para  el  desarrollo  y  a esmerarse para  asegurar  el  armonioso  de  su  desarrollo  de  sus relaciones."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2.-\n\nLas   partes  favorecerán  la  cooperación  particularmente  en  los siguientes   sectores:  agricultura  e  industria  agro-alimentaria, energía y minería,  formación  profesional,  comunicaciones y salud, además de otros de común interés."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3.-\n\nPara  la ejecución de las actividades de cooperación previstas en el presente  Convenio,  las  partes  -cuando  lo  consideren necesario- podrán  concluir acuerdos complementarios en los  que  se  definirán las modalidades  y  los  planes  de  acción  así  como los gastos de financiación correspondientes y de otro tipo.\n\nEn  adelante,  las  partes designan a tal fin a la Subsecretaría  de Cooperación Internacional  del Ministerio de Relaciones Exteriores y Culto,  por  la  República  Argentina  y  al  Departamento  para  la Cooperación al Desarrollo del  Ministerio de Asuntos Extranjeros por la República Italiana.\n\nCada una de las Partes podrá confiar  la ejecución o la dirección de un proyecto a asociaciones privadas, entidades  públicas  o  a otros organismos según las normas vigentes en cada País.\n\nCon  el  fin de asegurar la aplicación de dichos acuerdos las Partes podrán enviar  expertos  gubernamentales  o  privados,  de  ahora en adelante  \"expertos\",  a  quienes el estado receptor concedería  las facilidades previstas en el  presente  convenio, sobre la base de la legislación vigente en cada país.\n\nLos expertos no podrán ejercer otras actividades  remuneradas  en el país receptor de aquellas para las cuales hubieran sido contratados."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4.-\n\nLa cooperación podría llevarse a cabo mediante:\n\na)  La Concesión de créditos particularmente ventajosos destinados a la realización de proyectos de desarrollo;\n\nb)  El   intercambio  de  expertos  que  podrán  desarrollar  tareas operativas o de consulta;\n\nc) La concesión  de  becas de estudio o la participación en cursos o seminarios  y  otras actividades  relativas  a  la  formación  y  al perfeccionamiento profesional;\n\nd) La promoción  y,  en  caso necesario, la subvención de estudios y proyectos;\n\ne) La provisión de equipos,  materiales  y  servicios en condiciones convenientes   o,  en  algunos  casos,  a  título  gratuito;\n\nf) La participación  en programas de cooperación técnica proyectados o  realizados  por  entidades  u  organismos  internacionales.\n\ng) La participación en  la  creación  de  Centros de Investigación y Laboratorios;\n\nh)  Toda otra forma de cooperación acordada  entre  las  autoridades competentes."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5.-\n\nCualquier  forma  de  cooperación  prevista  en el presente Convenio deberá canalizarse a través del Ministerio de  Relaciones Exteriores y  Culto  de  la  República Argentina-Subsecretaría  de  Cooperación Internacional-  y  del  Ministerio  de  Asuntos  Extranjeros  de  la República Italiana -Departamento  de Cooperación para el Desarrollo.\n\nLos  proyectos y las iniciativas a realizarse  en  el  marco  de  la cooperación    para    el  desarrollo,  así  como  cualquier  asunto relacionado con la aplicación  del  presente  Convenio,  podrán  ser examinados  por  los  dos  gobiernos a través de la vía diplomática."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6.-\n\nLas    partes,  de  acuerdo  con  lo  previsto  en  las  respectivas Legislaciones,  garantizarán  toda  la  ayuda posible a las personas físicas  o  jurídicas  para  el  desarrollo de  las  actividades  de cooperación contempladas en el presente Convenio.\n\nLas  partes  se  comprometen a otorgar,  dentro  de  la  legislación vigente  en cada país,  la  exención  de  derechos  aduaneros  y  de cualquier  otro impuesto o gravamen a las importaciones de aparatos, maquinarias,  equipos y materiales necesarios para la realización de los programas a  ejecutarse  en  cumplimiento del presente Convenio."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7.-\n\nEl  Gobierno  de  la  República  Argentina  dentro de la Legislación vigente;\n\na)  dispondrá  la  protección  de  la persona y los  bienes  de  los expertos y de los miembros de su familia  que  convivan  con  ellos;\n\nb)  En  momentos  de  crisis  internacional concederá a las personas mencionadas  la  ayuda  necesaria    para    su  repatriación;\n\nc)  Otorgará  a  los expertos una credencial donde  conste  que  las autoridades  competentes  les  prestarán  la  ayuda  necesaria  para llevar a cabo  la  misión que se les ha encomendado, en cumplimiento del presente convenio.  Asimismo,  otorgará  a  los  miembros  de la familia  de  los  expertos  que  convivan  con ellos, una credencial donde conste su condición de tales."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8.-\n\nEl  Gobierno  de la República Argentina eximirá a los expertos de la responsabilidad  Civil  que,  de  conformidad con las leyes, pudiera surgir  por daños que causaren a terceros  en  territorio  argentino por actos  realizados  en el desempeño de las funciones encomendadas a ellos en cumplimiento  del  presente  convenio  y  de los acuerdos previstos  en  el  Artículo 3, salvo en caso de dolo o culpa  grave."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9.-\n\nEl Gobierno de la República Argentina:\n\na)  Concederá  a  los  expertos  y  a los miembros de su familia que convivan con ellos y estén a su cargo,  la  autorización para entrar y salir del país libremente en cualquier momento,  exento  del  pago de   la  visa,  y  si  fuera  necesario,  les  otorgará  permiso  de residencia y trabajo;\n\nb) Eximirá  de impuestos y demás gravámenes a las remuneraciones que los expertos  perciban  del  Gobierno  de la República Italiana para los servicios que presten en cumplimiento  del  presente  Convenio y de    los  Acuerdos  previstos  en  el  Artículo  3,  las  entidades consultoras  que  no  tengan su sede en la República Argentina.\n\nc) Eximirá a los expertos de:\n\ni) Derechos aduaneros y  demás  gravámenes  sobre  la  importación y exportación  de  sus efectos personales y los que pertenecen  a  los miembros  de  su familia  que  convivan  con  ellos,  incluidos  sus muebles,  enseres   del  hogar  y  los  repuestos  necesarios:\n\nii) Derechos aduaneros  y  demás  gravámenes para la introducción en el  país  de  un automóvil para el grupo  familiar,  que  podrá  ser vendido, libre  de  todo  impuesto,  después de cuatro años o previo pago,  de los derechos fijados por la legislación  argentina  en  la materia,  una  vez  transcurridos  dos  años  o,  en caso contrario, deberá ser reexportado;\n\niii) Derechos aduaneros y demás gravámenes sobre la  importación  de artículos  para  el consumo personal y para el de los miembros de su familia que convivan  con  ellos,  en la medida en que gocen de este privilegio. Los Expertos de las Naciones Unidas o de sus organismos.\n\nd)Autorizará  al  experto  que  no  hiciere  uso  de  la  franquicia concedida en el párrafo c), inciso ii),  del  presente  artículo,  a adquirir,  exentos de los gravámenes que incidan sobre el precio del vehículo,  un  automóvil  de  producción  argentina,  el  que  podrá vender, libre  de  impuestos, después de dos años de su adquisición.\n\nSi el experto debiera  abandonar  el  país antes de cumplirse un año de  la  adquisición  del  automóvil,  podrá    venderlo  pagando  la totalidad  de  los impuestos correspondientes en el  momento  de  la compra del vehíuclo,  y  si se diera por terminada su misión después de transcurrido un año pero  antes de cumplirse dos años de la fecha de  compra,  podrá venderlo pagando  el  50%  de  dichos  impuestos."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10.-\n\nEl  Gobierno  de  la  República  Italiana,  dentro de la legislación vigente, otorgará a los expertos argentinos en  misión en Italia y a los  miembros  de su familia que convivan con ellos  o  estén  a  su cargo, el mismo  tratamientio  otorgado a los expertos italianos por el Gobierno de la República Argentina."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11.-\n\nLos  privilegios y exenciones previstos en el presente Convenio para los expertos,  se conceden en razón de su función. Si el Gobierno de una de las Partes  deseare  que uno de los expertos fuere retirado y entendiera  que  cabe  suspenderle   los  privilegios  y  exenciones enumerados, lo hará saber al Gobierno  de  la  otra parte exponiendo los motivos."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12.-\n\nEl  presente  Convenio  no  afecta  las  obligaciones  de las Partes derivadas  del  hecho de pertenecer a Comunidades, Entes Económicos, Grupos Regionales o Subregionales.\n\nLas  partes  se  reservan   el  derecho  de  proceder  a  eventuales consultas  relativas a sus respectivos  compromisos  internacionales sin  que,  sin   embargo,  estas  consultas  puedan  cuestionar  los objetivos fundamentales del presente Convenio."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13.-\n\nEl  presente  Convenio  se  aplicará provisoriamente desde el día de hoy y entrará en vigor en la  fecha de recepción de la última de las notificaciones por las que las  Partes  se  informen el cumplimiento de  los  respectivos  procedimientos  internos a  tal  efecto.\n\nEl  presente  Convenio  tendrá una duración  de  tres  años  y  será renovable por reconducción  tácita  a menos que una de las Partes lo denuncie con un preaviso de por lo menos  seis  meses  antes  de  su terminación.\n\nLa  denuncia  del  presente  Convenio no afectará los derechos y las obligaciones derivadas del mismo  durante  el  período anterior a la denuncia."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "HECHO  EN  LA CIUDAD DE ROMA A LOS TREINTA DÍAS DEL MES DE SETIEMBRE DEL  AÑO  MIL    NOVECIENTOS  OCHENTA  Y  SEIS,  EN  DOS  EJEMPLARES ORIGINALES, CADA UNO  DE  ELLOS  EN LOS IDIOMAS ESPAÑOL E  ITALIANO, SIENDO AMBOS IGUALMENTE AUTÉNTICOS. \n\n POR EL GOBIERNO DE LA REPÚBLICA ARGENTINA \n\n POR EL GOBIERNO DE LA REPÚBLICA ITALIANA"
        }
      },
      "id-infojus": "LNT0003440"
    }
  }
}