{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g41-63000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1509721750616,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23857-nacional-aprobacion-convenio-sobre-aspectos-civiles-sustraccion-internacional-menores-lnt0003614-1990-09-27"
      }
    },
    "content": {
      "mecanografico": "T0003614",
      "numero-norma": 23857,
      "timestamp": "2017-11-03T11:07:52",
      "timestamp-m": "2017-11-03T11:07:52",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1990-09-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023857 1990 09 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.857",
          "Buenos Aires, 27 de septiembre de 1990."
        ]
      },
      "titulo-norma": "Aprobación de Convenio sobre los Aspectos Civiles de la Sustracción Internacional de Menores",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 10 31"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.857",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2017-11-03",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "mensaje": {
        "texto": "Documento Oficial"
      },
      "sumario": {
        "sumario": "MENORES-SUSTRACCION DEL MENOR-RESTITUCION DEL MENOR-REGIMEN DEL MENOR-REGIMEN DE VISITAS-AUXILIO JUDICIAL INTERNACIONAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenios internacionales",
                "convenciones internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convención de La Haya sobre los Aspectos Civiles de la Sustracción Internacional de Menores"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos de las niñas, niños y adolescentes/sustracción internacional de menores"
            },
            "sinonimos": {
              "termino": [
                "derechos del niño y del adolescente",
                "derechos de los niños y jóvenes",
                "derechos fundamentales",
                "convención de La Haya sobre los Aspectos Civiles de la Sustracción Internacional de Menores",
                "derecho de menores",
                "protección integral del niño",
                "derechos humanos del menor",
                "protección integral de derechos de niños, niñas y adolescentes",
                "protección del niño",
                "derechos del niño",
                "convenio sobre los aspectos civiles de la sustracción internacional de menores",
                "protección de la niñez y la adolescencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "restitución de menores"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/capacidad/incapacidad/guarda de menores e incapaces/guarda del menor/restitución de menores"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "auxilio jurídico internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional privado/auxilio jurídico internacional"
            },
            "sinonimos": {
              "termino": [
                "cooperación jurídica internacional",
                "asistencia judicial internacional",
                "asistencia jurídica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sustracción internacional de menores"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos de las niñas, niños y adolescentes/sustracción internacional de menores"
            },
            "sinonimos": {
              "termino": [
                "derechos del niño y del adolescente",
                "derechos de los niños y jóvenes",
                "derechos fundamentales",
                "convención de La Haya sobre los Aspectos Civiles de la Sustracción Internacional de Menores",
                "derecho de menores",
                "protección integral del niño",
                "derechos humanos del menor",
                "protección integral de derechos de niños, niñas y adolescentes",
                "protección del niño",
                "derechos del niño",
                "convenio sobre los aspectos civiles de la sustracción internacional de menores",
                "protección de la niñez y la adolescencia"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convención de La Haya sobre los Aspectos Civiles de la Sustracción Internacional de Menores (sustracción internacional de menores)",
            "derechos de las niñas, niños y adolescentes",
            "Derecho internacional",
            "protección de la niñez y la adolescencia (derechos de las niñas, niños y adolescentes)",
            "asistencia jurídica internacional (auxilio jurídico internacional)",
            "derecho internacional privado",
            "asistencia judicial internacional (auxilio jurídico internacional)",
            "convenio sobre los aspectos civiles de la sustracción internacional de menores (sustracción internacional de menores)",
            "derecho de los tratados",
            "Derechos humanos",
            "guarda de menores e incapaces",
            "incapacidad",
            "derechos de los niños y jóvenes (derechos de las niñas, niños y adolescentes)",
            "personas de existencia visible (persona humana)",
            "convenios internacionales (tratados internacionales)",
            "derechos del niño (derechos de las niñas, niños y adolescentes)",
            "cooperación jurídica internacional (auxilio jurídico internacional)",
            "restitución de menores",
            "Derecho civil",
            "capacidad",
            "sustracción internacional de menores",
            "protección integral del niño (derechos de las niñas, niños y adolescentes)",
            "derechos del niño y del adolescente (derechos de las niñas, niños y adolescentes)",
            "convenciones internacionales (tratados internacionales)",
            "guarda del menor",
            "derechos humanos del menor (derechos de las niñas, niños y adolescentes)",
            "personas físicas (persona humana)",
            "derecho de menores (derechos de las niñas, niños y adolescentes)",
            "derechos fundamentales (Derechos humanos)",
            "persona humana",
            "protección integral de derechos de niños, niñas y adolescentes (derechos de las niñas, niños y adolescentes)",
            "auxilio jurídico internacional",
            "protección del niño (derechos de las niñas, niños y adolescentes)",
            "derecho internacional público",
            "tratados internacionales"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el CONVENIO SOBRE LOS ASPECTOS CIVILES DE LA SUSTRACCION  INTERNACIONAL DE MENORES, adoptado el 25 de Octubre de 1980 por la 14a.  sesión  de  la  CONFERENCIA  DE  LA  HAYA SOBRE DERECHO    INTERNACIONAL PRIVADO.  La  fotocopia  autenticada  del original en  francés e inglés  y la de su traducción al español, que constan de CUARENTA Y CINCO (45)  artículos cada  una, forman parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo. -"
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Estrada-Flombaum."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO A DEL CONVENIO",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 45 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA:43 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA:44",
        "segmento": [
          {
            "titulo-particion": "CAPITULO 1 AMBITO DE APLICACION DEL CONVENIO",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "Artículo 1 La    finalidad   del  presente  Convenio  será  la  siguiente:\n\na) garantizar la restitución  inmediata  de los menores trasladados o retenidos de manera ilícita en cualquier  Estado  contratante;\n\nb) velar por que los derechos de custodia y de visita  vigentes  en uno  de los  Estados  contratantes se respeten en los demás Estados contratantes."
              },
              {
                "numero-articulo": "A 0002",
                "texto": "Artículo 2 Los  Estados  contratantes  adoptarán  todas las medidas apropiadas para garantizar que se cumplan en sus territorios  respectivos  los objetivos del Convenio. Para ello deberán recurrir a los procedimientos de urgencia de que dispongan."
              },
              {
                "numero-articulo": "A 0003",
                "texto": "Artículo 3 El  traslado  o  la retención de un menor se considerarán ilícitos:\n\na)  Cuando se hayan  producido  con  infracción  de  un  derecho  de custodia atribuido,  separada o conjuntamente, a una persona, a una institución, o a cualquier  otro  organismo,  con arreglo al derecho vigente  en  el Estado en que el menor tenía su residencia  habitual inmediatamente antes de su traslado o retención; y b) Cuando este  derecho  se  ejercía  en forma efectiva, separada o conjuntamente, en el momento del traslado  o  de  la retención, o se habría ejercido de no haberse producido dicho traslado  o retención.\n\nEl   derecho  de  custodia  mencionado  en  a)  puede  resultar,  en particular,  de  una  atribución  de  pleno derecho, de una decisión judicial o administrativa, o de un acuerdo  vigente según el derecho de dicho Estado."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "Artículo 4 El  Convenio se aplicará a todo menor que haya tenido su residencia  habitual en  un  Estado  contratante  inmediatamente  antes  de la infracción  de  los derechos  de  custodia o de visita. El Convenio dejará  de aplicarse cuando el menor  alcance  la  edad  de  16 años."
              },
              {
                "numero-articulo": "A 0005",
                "texto": "Artículo 5 A los efectos del presente Convenio:\n\na)  El  \"derecho  de  custodia\"  comprenderá el derecho relativo al cuidado de la persona del menor y,  en  particular,  el  de  decidir sobre su lugar de residencia;\n\nb)  el  \"derecho  de  visita\"  comprenderá  el derecho de llevar al menor, por un período de tiempo limitado, a otro  lugar  diferente a aquel en que tiene su residencia habitual."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO 2 AUTORIDADES CENTRALES",
            "articulo": [
              {
                "numero-articulo": "A 0006",
                "texto": "Artículo 6 Cada  uno  de  los  Estados  contratantes  designará  una Autoridad Central encargada  del  cumplimiento  de  las  obligaciones que  le impone el Convenio.\n\nLos Estados Federales, los Estados en que estén  vigentes más de un sistema de derecho,  o  los Estados que cuenten con organizaciones territoriales autónomas, tendrán  libertad  para designar más de una Autoridad  Central  y para especificar la extensión  territorial  de los poderes de cada una  de estas  Autoridades.  El Estado que haga uso de esta facultad designará la Autoridad Central  a la que deban dirigirse  las  solicitudes,  con el fin de que las transmita  a  la Autoridad Central competente en dicho Estado."
              },
              {
                "numero-articulo": "A 0007",
                "texto": "Artículo 7 Las  Autoridades Centrales deberán colaborar entre sí y promover la colaboración  entre  las  Autoridades competentes en sus respectivos Estados, con el fin de garantizar  la  restitución  inmediata de los menores  y  para conseguir  el resto de los objetivos del  presente Convenio.\n\nDeberán adoptar, en particular,  ya sea directamente o a través de un intermediario, todas las medidas  apropiadas  que  permitan:\n\na) Localizar  a  los  menores  trasladados  o  retenidos  de manera ilícita;\n\nb)  prevenir  que  el  menor  sufra  mayores  daños  o que resulten perjudicadas las partes interesadas, para lo cual adoptarán  o harán que se adopten medidas provisionales;\n\nc)  garantizar la restitución voluntaria del menor o facilitar  una solución amigable, d) intercambiar  información  relativa  a  la  situación social del menor, si se estima conveniente;\n\ne) facilitar información general sobre la legislación  de  su país relativa a la aplicación del Convenio;\n\nf)  incoar  o facilitar la apertura de un procedimiento judicial  o administrativo,  con el objeto de conseguir la restitución del menor y, en su caso, permitir  que  se  organice  o  se  ejerza  de manera efectiva el derecho de visita;\n\ng)  conceder o facilitar, según el caso, la obtención de asistencia judicial y jurídica,  incluida la participación de un abogado;\n\nh)  garantizar,  desde  el    punto  de  vista  administrativo,  la restitución  del  menor  sin peligro,  si  ello  fuese  necesario  y apropiado;\n\ni)  mantenerse  mutuamente   informadas  sobra  la  aplicación  del presente Convenio y eliminar,  en  la  medida  de  lo  posible,  los obstáculos  que puedan oponerse a dicha aplicación."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO 3 RESTITUCION DEL MENOR",
            "articulo": [
              {
                "numero-articulo": "A 0008",
                "texto": "Artículo 8 Toda  persona, institución u organismo que sostenga que un menor ha  sido objeto  de  traslado o retención con infracción del derecho de custodia, podrá dirigirse  a  la  Autoridad Central de la residencia habitual  del menor, o a la de cualquier  otro  Estado  contratante, para que con  su  asistencia  quede garantizada  la restitución del menor.\n\nLa solicitud incluirá:\n\na) información relativa a la identidad del demandante,  del menor y  de  la persona que se alega que ha sustraído o retenido al  menor;\n\nb) la fecha  de  nacimiento del menor, cuando sea posible obtenerla;\n\nc) los motivos en  que  se  basa  el  demandante  para  reclamar  la restitución del menor;\n\nd)  toda  la  información disponible relativa a la localización del menor y la identidad  de las personas con la que se supone que está el menor;\n\nLa demanda podrá ir acompañada o complementada por:\n\ne) una copia legalizada de toda decisión o acuerdo pertinentes;\n\nf)  una  certificación  o   declaración  jurada  expedida  por  una Autoridad Central o por otra  autoridad  competente del Estado donde el menor tenga su residencia habitual o por  una  persona calificada con respecto al derecho vigente en esta materia de dicho Estado;\n\ng) cualquier otro documento pertinente."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "Artículo 9 Si  la  Autoridad  Central  que  recibe una demanda en virtud de lo dispuesto en el Artículo 8 tiene razones  para creer que el menor se encuentra  en  otro Estado  Contratante,  transmitirá   la  demanda directamente  y  sin  demora  a la  Autoridad Central de ese Estado Contratante e informará a la Autoridad Central  requirente, o en su caso al demandante."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "Artículo 10   La  Autoridad  Central  del  Estado  donde  se encuentre el menor adoptará o hará  que  se  adopten  todas  las  medidas   adecuadas tendientes  a conseguir  la  restitución  voluntaria del menor."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "Artículo 11   Las  autoridades  judiciales  o  administrativas  de  los Estados Contratantes  actuarán  con  urgencia en los procedimientos para  la restitución de los menores.\n\nSi  la autoridad judicial o administrativa  competente  no  hubiera llegado  a una  decisión en el plazo de seis semanas a partir de la fecha  de iniciación de  los  procedimientos  el  demandante  o  la Autoridad  Central  del  Estado requerido, por iniciativa propia o a instancias de la Autoridad  Central  del Estado  requirente  tendrá derecho  a pedir una declaración sobre las razones de la demora.\n\nSi  la  Autoridad   Central  del  Estado  requerido  recibiera  una respuesta, dicha Autoridad  la  transmitirá  a  la Autoridad Central del Estado requirente o, en su caso, al demandante."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "Artículo 12 Cuando  un menor haya sido trasladado o retenido ilícitamente en el  sentido previsto  en  el Artículo 3 y, en la fecha de la iniciación del procedimiento ante la  autoridad  judicial o administrativa del Estado Contratante donde se halle el menor,  hubiera transcurrido un período  inferior a un año desde el momento en  que  se  produjo  el traslado o  retención  ilícitos, la autoridad competente ordenará la restitución inmediata del menor.\n\nLa autoridad judicial  o  administrativa, aun en el caso de que se hubieren iniciado los procedimientos  después  de  la expiración del plazo  de un año a que se hace referencia en el párrafo  precedente, ordenará    asimismo  la restitución  del  menor  salvo  que  quede demostrado que  el menor ha quedado integrado en su nuevo medio.\n\nCuando la autoridad  judicial o administrativa del Estado requerido tenga razones para creer  que  el  menor  ha  sido  traslado  a otro Estado,  podrá suspender el procedimiento o rechazar la demanda  de restitución del menor."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "Artículo 13   No  obstante lo dispuesto en el Artículo precedente, la autoridad judicial o administrativa  del Estado requerido no está obligada a ordenar la restitución del menor  si la persona, institución u otro organismo  que  se opone  a  su restitución    demuestra  que:\n\na) la persona, institución u organismo que se hubiera  hecho  cargo de  la persona del menor no ejercía de modo efectivo el derecho de custodia  en  el momento  en  que fue trasladado o retenido o había consentido o posteriormente aceptado  el traslado o retención; o  b)  existe  un  grave  riesgo de que la restitución  del  menor  lo exponga a un peligro físico  o  psíquico  o  que de cualquier otra manera ponga al menor en una situación intolerable.\n\nLa autoridad judicial o administrativa podrá asimismo  negarse  a ordenar la restitución  del menor si comprueba que el propio menor se  opone a su restitución,  cuando el menor haya alcanzado una edad y  un grado de madurez en que  resulta apropiado tener en cuenta sus opiniones.\n\nAl examinar las circunstancias  a  que  se  hace  referencia en el presente Artículo,  las  autoridades  judiciales  y administrativas tendrán en cuenta la información que sobre la situación  social  del menor,  proporcione la Autoridad Central u otra autoridad competente del  lugar de residencia habitual del menor."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "Artículo 14 Para  determinar  la  existencia  de un traslado o de una retención ilícitos en el sentido del Artículo  3, las autoridades judiciales o  administrativas del  Estado  requerido   podrán  tener  en  cuenta directamente  la legislación y  las  decisiones    judiciales    o administrativas,  ya  sean reconocidas formalmente o no en el Estado de la residencia habitual  del menor,  sin  tener que  recurrir  a procedimientos  concretos para probar la vigencia de esa legislación o para el reconocimiento  de  las  decisiones extranjeras que de lo contrario serían aplicables:"
              },
              {
                "numero-articulo": "A 0015",
                "texto": "Artículo 15 Las    autoridades   judiciales  o  administrativas  de  un  Estado Contratante , antes de  emitir  una  orden  para  la restitución del menor podrán pedir que el demandante obtenga de las  autoridades del Estado  de residencia  habitual  del  menor  una decisión  o  una certificación  que acredite que el traslado o retención  del  menor era ilícito en el sentido previsto  en  el Artículo 3 del Convenio, siempre que la mencionada decisión o certificación  pueda  obtenerse en dicho Estado.\n\nLas autoridades Centrales de los Estados Contratantes harán  todo lo posible por  prestar  asistencia  a  los  demandantes  para  que obtengan una decisión o certificación de esa clase."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "Artículo 16   Después  de  haber  sido  informadas  de  un traslado o retención ilícitos de un menor en el sentido previsto en  el  Artículo  3, las autoridades judiciales  o  administrativas  del  Estado Contratante adonde   haya  sido trasladado  el  menor  o  donde  esté  retenido ilícitamente,    no  decidirán sobre  la  cuestión  de fondo de los derechos de custodia hasta que se haya determinado que  no se reúnen las  condiciones    del  presente  Convenio para la restitución  del menor o hasta que haya transcurrido  un  período de tiempo razonable sin que se haya presentado una demanda en  virtud  de  este Convenio."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "Artículo 17   El  solo  hecho de que se haya dictado una decisión relativa a la custodia del menor  o que esa decisión pueda de ser reconocida en el Estado requerido no podrá  justificar  la  negativa para restituir a un menor conforme a lo dispuesto en el presente  Convenio, pero las autoridades  judiciales  o administrativas  del  Estado   requerido podrán  tener en cuenta los motivos de dicha decisión al aplicar  el presente Convenio."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "Artículo 18 Las    disposiciones    del  presente  Capítulo  no  limitarán  las facultades de una autoridad  judicial  o administrativa para ordenar la restitución del menor en cualquier momento."
              },
              {
                "numero-articulo": "A 0019",
                "texto": "Artículo 19 Una  decisión  adoptada  en  virtud  del presente Convenio sobre la restitución del menor no afectará la cuestión  de  fondo del derecho de custodia."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "Artículo 20 La  restitución del menor conforme a lo dispuesto en el Artículo 12 podrá denegarse  cuando no lo permitan los principios fundamentales del Estado requerido  en  materia  de  protección  de  los  derechos humanos y de las libertades fundamentales."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO 4 DERECHO DE VISITA",
            "articulo": {
              "numero-articulo": "A 0021",
              "texto": "Artículo 21 Una  demanda  que  tenga como fin la organización o la garantía del ejercicio efectivo de  los  derechos  de  visita podrá presentarse a las Autoridades Centrales de los Estados Contratantes,  en  la misma forma que la demanda para la restitución del menor.\n\nLas  Autoridades  Centrales  estarán sujetas a las obligaciones  de cooperación  establecidas  en  el    Artículo  7  para  asegurar  el ejercicio pacífico de los derechos de  visita  y  el cumplimiento de todas las condiciones a que pueda estar sujeto el ejercicio  de esos derechos.    Las Autoridades   Centrales  adoptarán  las  medidas necesarias para  eliminar, en la medida  de  lo  posible,  todos los obstáculos para el ejercicio de esos derechos.\n\nLas Autoridades Centrales, directamente o por vía de intermediarios, podrán incoar  procedimientos  o  favorecer  su incoación  con el fin de organizar  o proteger  dichos  derechos  y asegurar el  cumplimiento  de  las condiciones  a que pudiera estar sujeto el ejercicio de los mismos."
            }
          },
          {
            "titulo-particion": "CAPITULO 5 DISPOSICIONES GENERALES",
            "articulo": [
              {
                "numero-articulo": "A 0022",
                "texto": "Artículo 22 No  podrá  exigirse ninguna fianza ni depósito, cualquiera que sea la designación  que  se le dé, para garantizar el pago de las costas y  gastos  de los  procedimientos    judiciales  o  administrativos previstos en el Convenio."
              },
              {
                "numero-articulo": "A 0023",
                "texto": "Artículo 23   No  se  exigirá,  en  el  contexto del presente Convenio, ninguna legalización ni otras formalidades análogas."
              },
              {
                "numero-articulo": "A 0024",
                "texto": "Artículo 24   Toda  demanda,  comunicación  u  otro documento que se envíe a la Autoridad Central del Estado requerido  se  remitirá en el idioma de origen e irá acompañado de una traducción al  idioma oficial o a uno de los idiomas oficiales del Estado requerido o,  cuando esto no sea factible, de una traducción al francés o al inglés.\n\nNo obstante, un Estado Contratante, mediante la formulación  de una  reserva conforme  a lo dispuesto en el Artículo 42, podrá oponerse a  la utilización del  francés  o  del  inglés,  pero  no  de  ambos idiomas,  en  toda  demanda, comunicación u otros documentos que se envíen a su Autoridad Central."
              },
              {
                "numero-articulo": "A 0025",
                "texto": "Artículo 25   Los  nacionales  de  los  Estados Contratantes y las personas que residen habitualmente en esos  Estados  tendrán  derecho  en todo lo referente  a  la aplicación  del presente Convenio, a la asistencia judicial  y  al asesoramiento jurídico  en  cualquier  otro  Estado Contratante  en las  mismas condiciones  que si fueran nacionales y residieran habitualmente en ese otro Estado."
              },
              {
                "numero-articulo": "A 0026",
                "texto": "Artículo 26   Cada  Autoridad  Central  sufragará  sus  propios  gastos  en  la aplicación del presente Convenio.\n\nLas  Autoridades  Centrales  y  otros  servicios  públicos de los Estados Contratantes  no impondrán cantidad alguna en relación  con las demandas presentadas  en  virtud  de lo dispuesto en el presente Convenio ni exigirán al demandante ningún  pago  por  las  costas  y gastos    del  proceso ni, dado el caso, por los gastos derivados de la participación  de  un  abogado o asesor jurídico. No obstante, se les podrá exigir el pago de  los  gastos  originados o  que vayan a originarse por la restitución del menor.\n\nSin embargo, un Estado Contratante, mediante la formulación  de una  reserva conforme  a lo dispuesto en el Artículo 42, podrá declarar que no estará obligado  a asumir ningún gasto de los mencionados  en el párrafo precedente que  se  deriven  de  la  participación  de un abogado  o asesores jurídicos o del proceso judicial, excepto en  la medida que  dichos  gastos puedan quedar cubiertos por su sistema de asistencia judicial y asesoramiento jurídico.\n\nAl ordenar la restitución  de  un  menor  o  al  expedir una orden relativa a los  derechos de visita conforme a lo dispuesto  en  el presente  Convenio, las  autoridades  judiciales  o administrativas podrán  disponer,  dado el caso, que la persona que trasladó  o  que retuvo al menor o que  impidió  el ejercicio del derecho de visita, pague los gastos necesarios en que haya incurrido  el  demandante o en  que  se  haya  incurrido  en su nombre, incluidos los gastos  de viajes,  todos  los  costos o pagos  efectuados  para localizar  al menor, las costas de la  representación  judicial  del demandante y los gastos de la restitución del menor."
              },
              {
                "numero-articulo": "A 0027",
                "texto": "Artículo 27 Cuando   se  ponga  de  manifiesto  que  no  se  han  cumplido  las condiciones  requeridas  en  el  presente  Convenio o que la demanda carece de fundamento, una Autoridad Central  no  estará  obligada  a aceptar  la demanda. En  este caso, la Autoridad Central informará inmediatamente sus motivos al demandante  o  a la Autoridad Central por cuyo conducto se haya presentado la demanda,  según el caso."
              },
              {
                "numero-articulo": "A 0028",
                "texto": "Artículo 28 Una  Autoridad  Central podrá exigir que la demanda vaya acompañada de una autorización  por escrito que le confiera poderes para actuar por  cuenta  del demandante,   o  para  designar  un  representante habilitado para actuar en su nombre."
              },
              {
                "numero-articulo": "A 0029",
                "texto": "Artículo 29     El   presente  Convenio  no  excluirá  que  cualquier  persona, institución  u  organismo  que  pretenda que ha habido una violación del derecho de custodia o de los  derechos  de  visita en el sentido previsto  en los Artículos 3 ó 21, reclame directamente  ante  las autoridades judiciales  o administrativas de un Estado Contratante, conforme  o  no  a  las disposiciones  del  presente  Convenio."
              },
              {
                "numero-articulo": "A 0030",
                "texto": "Artículo 30 Toda  demanda presentada a las Autoridades Centrales o directamente  a  las autoridades  judiciales  o  administrativas  de  un  Estado Contratante  de conformidad con los términos del presente Convenio, junto  con  los documentos o  cualquier  otra  información  que  la acompañen o   que  haya  proporcionado una  Autoridad  Central será admisible ante los tribunales o ante las autoridades administrativas de los Estados Contratantes."
              },
              {
                "numero-articulo": "A 0031",
                "texto": "Artículo 31 Cuando  se trate de un Estado que en materia de custodia de menores  tenga dos o  más  sistemas  de  derecho  aplicables  en  unidades territoriales diferentes:\n\na) toda  referencia  a  la  residencia habitual en dicho Estado, se interpretará que se refiere a  la  residencia habitual en una unidad territorial de ese Estado.\n\nb) toda referencia a la ley del Estado  de  residencia habitual, se interpretará  que se refiere a la ley de la unidad  territorial  del Estado donde resida habitualmente el menor."
              },
              {
                "numero-articulo": "A 0032",
                "texto": "Artículo 32 Cuando  se trate de un Estado que en materia de custodia de menores  tenga dos o  más  sistemas  de  derecho  aplicables  a  diferentes categorías  de personas, toda referencia a la ley de ese Estado  se interpretará que  se refiere al sistema de derecho especificado por la ley de dicho Estado."
              },
              {
                "numero-articulo": "A 0033",
                "texto": "Artículo 33   Un  Estado en el que las diferentes unidades territoriales tengan sus propias  normas  jurídicas respecto a la custodia de menores, no estará obligado a aplicar  el  presente  Convenio  cuando  no  esté obligado  a aplicarlo  un  Estado que tenga un sistema unificado de derecho."
              },
              {
                "numero-articulo": "A 0034",
                "texto": "Artículo 34 El  presente  Convenio tendrá prioridad en las cuestiones incluidas en su ámbito de  aplicación  sobre el \"Convenio del 5 de octubre de 1961  relativo a la competencia  de  las  autoridades  y  a  la  ley aplicable  en  materia  de protección de menores\", entre los Estados Partes en ambos Convenios.\n\nPor lo demás el presente  Convenio no restringirá la aplicación de un instrumento internacional  en  vigor entre el Estado de origen y el Estado requerido ni la invocación  de  otras normas jurídicas del Estado requerido, para obtener la restitución  de  un menor que haya sido trasladado o retenido ilícitamente o para organizar  el derecho de visita."
              },
              {
                "numero-articulo": "A 0035",
                "texto": "Artículo 35     El  presente  Convenio  sólo  se  aplicará  entre  los  Estados Contratantes  en  los  casos  de  traslados  o  retenciones ilícitos ocurridos después  de  su  entrada  en  vigor en esos  Estados.\n\nSi se hubiera formulado una declaración conforme  a lo dispuesto en  los artículos 39 ó 40, la referencia a un Estado Contratante  que figura  en  el párrafo precedente se entenderá que se refiere a la unidad o unidades territoriales  a  las  que  se aplica el presente Convenio."
              },
              {
                "numero-articulo": "A 0036",
                "texto": "Artículo 36   Nada  de  lo dispuesto en el presente Convenio impedirá que dos o más Estados Contratantes,  con el fin de limitar las restricciones a las que podría estar sometida  la  restitución  del menor, acuerden mutuamente  la  derogación de  algunas  de  las  disposiciones  del presente  Convenio  que  podrían implicar  esas  restricciones."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO 6 CLAUSULAS FINALES",
            "articulo": [
              {
                "numero-articulo": "A 0037",
                "texto": "Artículo 37   El  Convenio  estará abierto a la firma de los Estados que fueron Miembros de la Conferencia de La Haya sobre el Derecho Internacional Privado  en  su decimocuarto período de sesiones. Será ratificado,  aceptado o aprobado, y los instrumentos de ratificación,  aceptación  o  aprobación   se  depositarán ante el Ministerio de Asuntos Exteriores del Reino  de los Países Bajos."
              },
              {
                "numero-articulo": "A 0038",
                "texto": "Artículo 38 Cualquier otro Estado podrá adherir al Convenio.\n\nEl  instrumento  de  adhesión será depositado ante el Ministerio de Asuntos Exteriores del Reino de los Países Bajos.\n\nPara el Estado que adhiera  al  Convenio,  éste entrará en vigor el primer día del tercer mes calendario después  del  depósito  de  su instrumento de adhesión.\n\nLa adhesión  tendrá  efecto  sólo  para  las  relaciones  entre el Estado que adhiera  y  aquellos  Estados  Contratantes  que  hayan declarado aceptar esta adhesión.  Esta declaración habrá de ser formulada  asimismo por cualquier Estado  Miembro  que  ratifique, acepte  o  apruebe  el Convenio después  de  una  adhesión.  Dicha declaración  será    depositada ante  el Ministerio  de  Asuntos Exteriores del Reino de los Países Bajos; este Ministerio  enviará por  vía  diplomática  una    copia  certificada  a cada uno de los Estados Contratantes.\n\nEl  Convenio  entrará en vigor entre el Estado que adhiere  y  el Estado que haya declarado  que acepta esa adhesión el primer día del tercer mes calendario después  del  depósito  de  la  declaración de aceptación."
              },
              {
                "numero-articulo": "A 0039",
                "texto": "Artículo 39 Todo  Estado, en el momento de la firma, ratificación, aceptación, aprobación o  adhesión, podrá declarar que el Convenio extenderá al conjunto de los territorios que representa en el plano internacional, o  sólo  a  uno  o varios de esos territorios. Esta declaración tendrá efecto en el momento en que  el Convenio entre en vigor para dicho Estado.\n\nEsa  declaración,  así  como  toda  extensión  posterior,    será notificada al  Ministerio de Asuntos Exteriores de los Países Bajos"
              },
              {
                "numero-articulo": "A 0040",
                "texto": "Artículo 40 Si  un Estado Contratante tiene dos o más unidades territoriales en  las que se  aplican  sistemas de derecho distintos en relación con las materias de que trata  el presente Convenio, podrá declarar, en el  momento  de la firma, ratificación,  aceptación,  aprobación  o adhesión, que  el presente Convenio se aplicará a todas sus unidades territoriales o  sólo a una o varias de ellas y podrá modificar esta declaración en cualquier  momento, para lo que habrá de formular una nueva declaración.\n\nEstas declaraciones se notificarán  al  Ministerio  de  Relaciones Exteriores de los Países Bajos y se indicará en ellas expresamente, las unidades territoriales a las que se aplica el presente Convenio."
              },
              {
                "numero-articulo": "A 0041",
                "texto": "Artículo 41   Cuando  un  Estado Contratante tenga un sistema de gobierno en el cual los poderes ejecutivo, judicial y legislativo estén distribuidos  entre  las autoridades  centrales y otras autoridades dentro  de  dicho  Estado,  la firma,  ratificación,    aceptación, aprobación  o  adhesión  del presente Convenio, o la formulación  de cualquier declaración conforme  a lo dispuesto en el Artículo 40, no implicará consecuencia alguna en  cuanto  a  la distribución interna de los poderes en dicho Estado."
              },
              {
                "numero-articulo": "A 0042",
                "texto": "Artículo 42   Cualquier  Estado podrá formular una o las dos reservas previstas en el Artículo  24  y  en  el  tercer párrafo del Artículo 26, a más tardar en el momento de la ratificación,  aceptación,  aprobación  o adhesión  o en el momento de formular una declaración conforme a  lo dispuesto en  los  Artículos 39  ó 40. No se permitirá ninguna otra reserva.\n\nCualquier Estado podrá retirar en  cualquier  momento  una reserva que hubiera  formulado. El retiro será notificado al Ministerio  de Relaciones Exteriores del Reino de los Países Bajos.\n\nLa reserva dejará  de  tener  efecto  el  primer día del tecer mes calendario después de las notificaciones a que  se  hace  referencia en el párrafo precedente."
              },
              {
                "numero-articulo": "A 0043",
                "texto": "Artículo 43   El  Convenio  entrará  en  vigor  el  primer  día  del tercer mes calendario   después  del  depósito  del  tercer  instrumento    de ratificación, aceptación,  aprobación  o  adhesión  a  que se hace referencia en los Artículos 37 y 38.\n\nEn adelante el Convenio entrará en vigor:\n\n1)  para  cada  Estado  que lo ratifique, acepte, apruebe o adhiera con posterioridad, el primer  día del tercer mes calendario después del  depósito de  su  instrumento  de    ratificación,  aceptación, aprobación o adhesión;\n\n2) para los territorios o unidades territoriales  a los que se haya extendido el Convenio de conformidad con el Artículo  39  ó  40,  el primer  día  del tercer mes calendario después de la notificación a que se hace referencia en esos artículos."
              },
              {
                "numero-articulo": "A 0044",
                "texto": "Artículo 44 El  Convenio permanecerá en vigor durante cinco años a partir de la  fecha  de su entrada en vigor de conformidad con lo dispuesto en el  primer párrafo  del Artículo 43, incluso para los Estados que con posterioridad  lo  hubieran ratificado,    aceptado,  aprobado  o adherido. Si no hubiera denuncia se renovará tácitamente  cada cinco años .\n\nToda  denuncia  será notificada al Ministerio de Asuntos Exteriores del Reino de los Países  Bajos, por lo menos, seis meses antes de la expiración del plazo de cinco  años.  La denuncia podrá limitarse  a determinados  territorios  o unidades territoriales  a  los  que  se aplica el Convenio.\n\nLa denuncia tendrá efectos  sólo respecto al Estado que la hubiera notificado. El Convenio permanecerá  en vigor para los demás Estados Contratantes."
              },
              {
                "numero-articulo": "A 0045",
                "texto": "Artículo 45 El  Ministerio  de Asuntos Exteriores del Reino de los Países Bajos notificará a los Estados  Miembros de la Conferencia y a los Estados que hayan adherido de conformidad  con  lo  dispuesto en el Artículo 33 lo siguiente:\n\n1) las firmas y ratificaciones, aceptaciones  y  aprobaciones a que hace referencia el Artículo 37;\n\n2)  las  adhesiones  a  que  hace  referencia  el Artículo  33;\n\n3)  la  fecha  en  que  el  Convenio entre en vigor conforme  a  lo dispuesto en el Artículo 43;\n\n4)  las  extensiones  a que hace  referencia  el  Artículo  39;\n\n5) las declaraciones mencionadas  en  los  Artículos  38  y 40;\n\n6) las reservas previstas en el Artículo 24 y en el tercer  párrafo del Artículo  26,  y  los  retiros previstos en el Artículo 42;\n\n7) las denuncias previstas en el Artículo 44."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "EN  FE  DE  LO CUAL, los infrascriptos, debidamente autorizados para ello, han firmado el presente Convenio.  Hecho en La  Haya,  el  25  de  octubre  de  1930, en francés y en inglés, siendo  ambos  textos igualmente fehacientes,  en  un  solo ejemplar  se depositará en  los  archivos  del Gobierno del Reino de los  Países Bajos y del cual se enviará copia  certificada  por  vía diplomática,  a  cada  uno de los Estados Miembros de la Conferencia de La Haya sobre Derecho  Internacional Privado  en  la fecha de su decimocuarto período de sesiones. Es traducción del inglés. Buenos Aires, 14 de abril de 1987."
            }
          }
        ]
      },
      "id-infojus": "LNT0003614"
    }
  }
}