{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g84-87000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1768571199018,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27797-nacional-ley-nicolas-ley-calidad-seguridad-sanitaria-lns0007848-2025-09-18"
      }
    },
    "content": {
      "mecanografico": "S0007848",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 27797,
      "fecha": "2025-09-18",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027797 2025 09 18",
      "nombre-coloquial": "LEY 27.797",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.797",
          "BUENOS AIRES, 18 DE SEPTIEMBRE DE 2025"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "Ley Nicolás: Ley de Calidad y Seguridad Sanitaria",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 10 08"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2026-01-16",
      "fecha-mod": "2026-01-16",
      "timestamp": "2026-01-16T10:35:26",
      "timestamp-alta": "2026-01-16T10:35:26",
      "timestamp-m": "2026-01-16T10:35:26",
      "sumario": {
        "sumario": "Ley Nicolás: Ley de Calidad y Seguridad Sanitaria"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "asistencia sanitaria"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "derechos del paciente"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/derechos personalísimos/derecho a la salud/derechos del paciente"
            },
            "sinonimos": {
              "termino": [
                "derechos y actos personalísimos",
                "libertades personalísimas",
                "personas de existencia visible",
                "personas físicas",
                "derecho a la preservación de la salud"
              ]
            }
          },
          {
            "elegido": {
              "termino": "acceso a la información pública"
            },
            "preferido": {
              "termino": "Derecho constitucional/publicidad de los actos de gobierno/acceso a la información pública"
            },
            "sinonimos": {
              "termino": [
                "publicación de los actos de gobierno",
                "información oficial",
                "derecho de acceso a la información pública",
                "principio de publicidad de los actos de gobierno",
                "reglamento general de acceso a la información pública",
                "información gubernamental"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ley de calidad y seguridad sanitaria"
            },
            "preferido": {
              "termino": "Ley de calidad y seguridad sanitaria"
            },
            "sinonimos": {
              "termino": "Ley Nicolás"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ley de calidad y seguridad sanitaria",
            "principio de publicidad de los actos de gobierno (publicidad de los actos de gobierno)",
            "Salud pública",
            "Ley Nicolás (Ley de calidad y seguridad sanitaria)",
            "información oficial (publicidad de los actos de gobierno)",
            "derechos del paciente",
            "derecho a la preservación de la salud (derecho a la salud)",
            "derechos personalísimos",
            "reglamento general de acceso a la información pública (acceso a la información pública)",
            "derecho de acceso a la información pública (acceso a la información pública)",
            "personas físicas (persona humana)",
            "personas de existencia visible (persona humana)",
            "Derecho constitucional",
            "libertades personalísimas (derechos personalísimos)",
            "publicación de los actos de gobierno (publicidad de los actos de gobierno)",
            "asistencia sanitaria",
            "derecho a la salud",
            "persona humana",
            "publicidad de los actos de gobierno",
            "información gubernamental (publicidad de los actos de gobierno)",
            "acceso a la información pública",
            "derechos y actos personalísimos (derechos personalísimos)",
            "Derecho civil"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 37",
        "adherida-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "ADHERIDA_POR_0",
              "ref": "LEY U 000834 2025 10 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_1",
              "ref": "LEY A 008525 2025 12 11 0000 000 0000 000"
            }
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "Capítulo I Disposiciones generales",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Artículo 1º- Finalidad. La presente ley tiene por finalidad asegurar el derecho a una asistencia sanitaria de calidad y segura, centrada en las personas y en las comunidades, a través de la definición de un marco jurídico e institucional que promueva la transformación de las pautas culturales, la mejora de las condiciones de la práctica sanitaria, la protocolización y jerarquización de los procesos de atención, la incorporación de herramientas tecnológicas adecuadas, la disminución de daños evitables, y el cuidado del marco de trabajo del equipo de salud."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 026529 2009 10 21 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 027275 2016 09 14 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 2,
              "texto": "Artículo 2º- Marco normativo. Las disposiciones establecidas en la presente ley son complementarias y se enmarcan en las establecidas en la ley 26.529, de derechos del paciente en su relación con los profesionales e instituciones de la salud; la ley 27.275, de derecho de acceso a la información pública, en los sistemas de protección allí definidos y en demás normativa vigente en materia de salud."
            },
            {
              "numero-articulo": 3,
              "texto": "Artículo 3º- Definiciones. A efectos de la interpretación y aplicación de la presente ley, se establecen las siguientes definiciones:\n\na) Calidad de la atención sanitaria: acto permanente de transformación del sistema sanitario, orientado principalmente a la atención y el cuidado de las personas usuarias y las comunidades, comprometidas y en diálogo constante con el equipo de salud. De esta forma se aumenta la probabilidad de contar con resultados sanitarios deseados. Dos dimensiones fundamentales de la calidad de la atención sanitaria son la seguridad de la atención y la estandarización de los procesos asistenciales a partir de la mejor evidencia posible;\n\nb) Seguridad del y la paciente: disciplina que, a través de estructuras y procesos de una organización, busca la prevención y reducción de daños prevenibles asociados a la atención sanitaria y en el caso de su ocurrencia, genera las acciones necesarias para minimizar el impacto en el o la paciente, su familia y el equipo de salud;\n\nc) Gestión de la calidad sanitaria: ámbito de actuación sistematizado vigente en las instituciones u organismos de salud para impulsar la calidad y seguridad de la atención, controlar y prevenir los riesgos y promover los procesos de mejora, documentando los procedimientos necesarios para alcanzar, medir, monitorear, certificar o acreditar, según corresponda, y sostener los resultados sanitarios deseados y los planes de mejora pertinentes de los servicios brindados;\n\nd) Personas usuarias: las personas, en las distintas edades vitales, que ejercen su derecho humano a la salud vinculado a la atención sanitaria, entendiendo no solo a la persona que se halla bajo atención (paciente) sino también a sus acompañantes. En adelante, y a los efectos de comprensión de esta ley, se hará referencia a pacientes y personas usuarias;\n\ne) Coproducción de salud: posibilidad de los y las pacientes y personas usuarias de adoptar un papel activo en las decisiones sobre su salud, a partir del intercambio de información con quien brinda atención sanitaria, políticas de autocuidado, formación, información y participación sanitaria;\n\nf) Cultura justa: creencias, valores y comportamientos compartidos por los equipos, instituciones y autoridades de salud que tiene en cuenta cuestiones sistémicas cuando surgen incidentes de seguridad. La cultura justa implica abordar de forma imparcial a tales incidentes; entender a los errores humanos sin ser estos necesariamente objeto de sanción; fomentar la notificación de problemas de seguridad; aprender sin temor a represalias; entender por qué se produjeron las fallas y cómo el sistema condujo a comportamientos subóptimos; exigir responsabilidades cuando hay pruebas de negligencia grave o actos deliberados;\n\ng) Incidente de seguridad: desvío del proceso de atención que pone en riesgo la seguridad del y la paciente pudiendo generar o no daño efectivo. Si el daño es efectivo se denomina evento adverso;\n\nh) Evento adverso no evitable: afectación de la salud de la persona, producida en el curso de su atención sanitaria, sin que hubiere mediado posibilidad de prevenirlo mediante un obrar diligente, adecuado a reglas del ejercicio profesional o reconocidas buenas prácticas aplicables en el caso concreto;\n\ni) Evento adverso evitable: afectación de la salud de la persona, producida en el curso de su atención sanitaria, habiendo mediado posibilidad de prevenirlo mediante un obrar diligente, oportuno y adecuado a reglas del ejercicio profesional o reconocidas buenas prácticas aplicables en el caso concreto;\n\nj) Evento centinela: suceso imprevisto, fuera del curso esperable en la práctica médica, que causa la muerte, daño permanente o daño temporal derivado de la atención sanitaria;\n\nk) Prevención cuaternaria: conjunto de actividades que intentan evitar, reducir y/o paliar el daño provocado en las y los pacientes por la intervención médica innecesaria."
            },
            {
              "numero-articulo": 4,
              "texto": "Artículo 4º- Objetivos. A fin de garantizar en forma integral y eficaz el derecho a una atención sanitaria de calidad y segura, la presente ley tiene como objetivos:\n\na) Promover la gestión de la calidad y la evaluación sistemática, la creación y adopción de instrumentos y dispositivos en la estructura orgánico-funcional tendientes a desarrollar una cultura de calidad y seguridad de la atención;\n\nb) Mejorar la transparencia de la información referida a los procesos de atención sanitaria;\n\nc) Fomentar procedimientos para la identificación y el análisis de riesgos relacionados con procesos sanitarios que resulten en daños prevenibles, a los fines de disminuir su incidencia futura en situaciones similares, incentivando el reporte de incidentes para el aprendizaje, cuya confidencialidad se encuentre debidamente protegida;\n\nd) Promover la jerarquización de las tareas sanitarias con visión sistémica;\n\ne) Estimular ámbitos propicios para la coproducción de salud;\n\nf) Incluir el modelo de cultura justa en las instituciones;\n\ng) Incentivar a las instituciones de salud a fin de que planifiquen e implementen procesos de inversión apropiados para garantizar las mejores condiciones en la atención de salud y el ejercicio profesional;\n\nh) Promover la creación de espacios de participación ciudadana en la estructura orgánico-funcional de las instituciones de salud para asegurar el acceso a los derechos de las personas usuarias y pacientes;\n\ni) Posibilitar e incentivar los principios de autonomía y ciudadanía sanitarias;\n\nj) Promover un trato humano en la atención de la salud, recíproco y centrado en las personas con perspectiva de derechos humanos, la bioética y la equidad de géneros;\n\nk) Promover el efectivo cumplimiento de los derechos del y la paciente de acuerdo a las leyes vigentes. Dar a conocer y estimular el cumplimiento adecuado de los deberes del y la paciente y las personas usuarias;\n\nl) Impulsar la incorporación de contenidos asociados a la calidad y la seguridad sanitaria, de modo transversal, en los programas de estudio de grado y posgrado vinculados con la atención, y promover la capacitación continua de los equipos de salud en esa materia;\n\nm) Crear las condiciones de calidad y seguridad para el cuidado, protección y contención de los equipos de salud;\n\nn) Incorporar a los procesos de atención la prevención cuaternaria, para reevaluar críticamente la práctica clínica."
            },
            {
              "numero-articulo": 5,
              "texto": "Artículo 5º- Principios. La presente ley se sustenta en los siguientes principios:\n\na) Equidad en el acceso a una atención sanitaria de calidad y segura;\n\nb) Respeto a la autonomía de las personas usuarias del sistema de salud y derecho al ejercicio de la ciudadanía sanitaria;\n\nc) Acceso a la información para el ejercicio de los derechos relacionados con la atención sanitaria;\n\nd) Abordaje de los procesos sanitarios a través de un modelo de cultura justa."
            },
            {
              "numero-articulo": 6,
              "texto": "Artículo 6º- Ámbito de aplicación. Todas las instituciones proveedoras de servicios de salud, públicas o privadas, deben cumplir con las previsiones de la presente ley."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo II Características mínimas de las instituciones proveedoras de servicios de salud",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "Artículo 7º- Características mínimas. Las instituciones proveedoras de servicios de salud deben dotar a su organización de los medios que permitan:\n\na) Establecer protocolos de actuación del personal de salud, tendientes a la prevención de daños evitables;\n\nb) Diseñar planes de auditoría de los sistemas de trabajo, de evaluación de las prestaciones individuales del servicio y monitoreo de indicadores de seguridad del y la paciente, para perfeccionar los sistemas y mejorar las prácticas;\n\nc) Diseñar programas de autoevaluación y evaluación, de manera sistemática, que permitan cumplir con los requerimientos de certificación de condiciones de calidad de las instituciones;\n\nd) Implementar procesos estandarizados de atención, vinculados a la calidad, con monitoreo de indicadores y sus correspondientes auditorías y evaluaciones;\n\ne) Implementar procesos estandarizados de vigilancia y control de infecciones asociadas al cuidado de la salud;\n\nf) Disponer de un método que asegure el registro de incidentes de seguridad, eventos adversos y/o eventos centinela, para su investigación con criterio no punitivo y la consecuente adopción de medidas que eviten su repetición y garanticen el aprendizaje;\n\ng) Poner a disposición de las personas usuarias instrumentos destinados a brindar la información necesaria para la gestión de su propia salud, que contemple desde señalética informativa sobre la vigencia de la presente ley hasta mecanismos para la presentación de quejas u objeciones sobre carencias y deficiencias en la prestación del servicio y su correspondiente análisis, sin temor a represalias;\n\nh) Asegurar una dotación de personal de salud que satisfaga las necesidades del servicio y el bienestar del equipo de salud;\n\ni) Instaurar una duración de los turnos y de las horas de trabajo del equipo de salud, que eviten su agotamiento físico o mental;\n\nj) Prever medidas de protección del equipo de salud para salvaguardarlos de toda violencia o intimidación ejercidas por razón de su labor;\n\nk) Determinar la asignación de tiempos protegidos remunerados a los fines de garantizar la capacitación del equipo de salud en contenidos asociados a la cultura de la seguridad del y la paciente;\n\nl) Determinar la asignación de tiempos protegidos remunerados para el diseño, formulación e implementación de las actividades de autoevaluación institucional."
            },
            {
              "numero-articulo": 8,
              "texto": "Artículo 8º- Especificidad de las instituciones. La autoridad de aplicación nacional y las autoridades de aplicación locales, en los ámbitos de sus respectivas competencias, deben adoptar las medidas que consideren apropiadas para promover la adecuación de las instituciones proveedoras de servicios de salud a las características indicadas en el artículo precedente, teniendo en cuenta el tipo de establecimiento, dimensión o escala, niveles de atención y demás especificidades."
            },
            {
              "numero-articulo": 9,
              "texto": "Artículo 9º- Métodos de selección del personal. Carrera sanitaria. Las instituciones proveedoras de servicios de salud deben contar con métodos de selección transparentes y equitativos para la selección e incorporación de su personal, orientados a generar la mejor oferta posible. Para el otorgamiento de los cargos, las autoridades de las instituciones deben consultar a la Red Federal de Registros de Profesionales de la Salud (REFEPS)."
            },
            {
              "numero-articulo": 10,
              "texto": "Artículo 10.- Reasignación de tareas del personal. Aquellas instituciones en las que alguna persona perteneciente al equipo de salud presente una limitación psicofísica, según lo dispuesto en el artículo 24, debe reasignar las tareas y asegurar su continuidad en la institución."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo III Registro Unificado de Eventos Centinela",
          "articulo": [
            {
              "numero-articulo": 11,
              "texto": "Artículo 11.- Creación. La autoridad de aplicación debe implementar un Registro Unificado de Eventos Centinela (RUDEC), con el objetivo de registrar todo evento centinela, así como los resultados de la investigación de los mismos. La implementación debe realizarse en el marco del Sistema Integrado de Información Sanitaria Argentino (SISA), creado en la resolución ministerial 1.048/14, o la que en el futuro la reemplace o modifique. La información recabada por el Registro Unificado de Eventos Centinela (RUDEC) debe encontrarse a cargo del área que determine la autoridad de aplicación. El Registro Unificado de Eventos Centinela (RUDEC) debe garantizar la confidencialidad de la información obtenida, de acuerdo a la ley 25.326 de protección de datos personales."
            },
            {
              "numero-articulo": 12,
              "texto": "Artículo 12.- Reporte y registro. Las instituciones que brinden servicios de salud deben encontrarse registradas en el Registro Federal de Establecimientos de Salud (REFES) creado en la resolución ministerial 1.070/2009 o la que en un futuro la reemplace o modifique, y reportar al Registro Unificado de Eventos Centinela (RUDEC) el evento centinela que se hubiese producido."
            },
            {
              "numero-articulo": 13,
              "texto": "Artículo 13.- Estadísticas anuales. El Registro Unificado de Eventos Centinela (RUDEC) debe divulgar anualmente los resultados de las investigaciones sanitarias llevadas a cabo, mediante los canales que sean más eficaces para incentivar el aprendizaje y prevenir la aparición de nuevos eventos."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo IV Registros unificados de sanciones e inhabilitaciones",
          "articulo": [
            {
              "numero-articulo": 14,
              "texto": "Artículo 14.- Registro de sanciones e inhabilitaciones. Las autoridades encargadas del control del ejercicio profesional de las y los profesionales de la salud deben informar la adopción de medidas disciplinarias a la Red Federal de Registros de Profesionales de la Salud (REFEPS) constituida por resolución ministerial 2.081/15 o la que en un futuro la reemplace o modifique. El plazo para el registro de la medida inhabilitante debe ser definido por la autoridad de aplicación."
            },
            {
              "numero-articulo": 15,
              "texto": "Artículo 15.- Información pública. La información referida en el artículo precedente es de acceso público."
            },
            {
              "numero-articulo": 16,
              "texto": "Artículo 16.- Control de ejercicio profesional. La información referida a sanciones e inhabilitaciones debe ser consultada por las autoridades encargadas de la matriculación del equipo de salud, para el control de su ejercicio profesional."
            },
            {
              "numero-articulo": 17,
              "texto": "Artículo 17.- Estadística anual. La Red Federal de Registros de Profesionales de la Salud (REFEPS) debe realizar una estadística anual con los indicadores más relevantes a su cargo y presentar la misma al Ministerio de Salud de la Nación."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo V Verificación de la aptitud profesional del equipo de salud",
          "articulo": [
            {
              "numero-articulo": 18,
              "texto": "Artículo 18.- Verificación de aptitud profesional. A fin de garantizar condiciones de equidad y calidad en la atención sanitaria, es obligatoria la verificación periódica de la aptitud profesional del equipo de salud.\n\nEste requisito será aplicable en los plazos que se determinen por la vía reglamentaria."
            },
            {
              "numero-articulo": 19,
              "texto": "Artículo 19.- Criterios de evaluación. La verificación a la que refiere el artículo precedente debe encontrarse vinculada a las competencias o requerimientos específicos para las habilidades o prácticas de acuerdo a cada tarea. Para aquellas especialidades que requieran la valoración de una destreza técnica, se deben incorporar mecanismos de simulación."
            },
            {
              "numero-articulo": 20,
              "texto": "Artículo 20.- Competencias y requerimientos mínimos. La autoridad de aplicación y las jurisdicciones tenderán a avanzar en el diseño y aprobación de competencias y requerimientos mínimos, con lineamientos comunes para la verificación, adecuando mecanismos de evaluación y su periodicidad."
            },
            {
              "numero-articulo": 21,
              "texto": "Artículo 21.- Comunicación y registro. La verificación debe ser comunicada a la Red Federal de Registros de Profesionales de la Salud (REFEPS) por las autoridades a cargo, para su registro."
            },
            {
              "numero-articulo": 22,
              "texto": "Artículo 22.- Información pública. La información referida en el artículo precedente es de acceso público."
            },
            {
              "numero-articulo": 23,
              "texto": "Artículo 23.- Verificación de aptitud. Las instituciones que brinden servicios de salud deben ofrecerlos a través de equipos de salud que cuenten con la verificación para desarrollar la tarea correspondiente al servicio ofrecido, y que hayan dado cumplimiento a lo previsto en los artículos precedentes."
            },
            {
              "numero-articulo": 24,
              "texto": "Artículo 24.- Reasignación de tareas del personal. En caso de verificarse una limitación de las condiciones psicofísicas de una persona perteneciente al equipo de salud, debe evaluarse el grado de capacidad laboral y las tareas que específicamente no podrán realizarse, para su posterior reasignación de tareas en la institución de la que es parte."
            },
            {
              "numero-articulo": 25,
              "texto": "Artículo 25.- Interjurisdiccionalidad de la verificación. La verificación aprobada por la autoridad correspondiente en una jurisdicción debe ser reconocida en las restantes jurisdicciones del país."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo VI Capacitación del equipo de salud en materia de calidad y seguridad de la atención",
          "articulo": [
            {
              "numero-articulo": 26,
              "texto": "Artículo 26.- Capacitaciones. El equipo de salud debe realizar capacitaciones periódicas en materia de calidad y seguridad de la atención sanitaria y legislación vigente vinculada a temáticas de acceso al derecho a la salud, independientemente del área y cargo en el que se desempeñe."
            },
            {
              "numero-articulo": 27,
              "texto": "Artículo 27.- Programas de residencias. Los programas de residencias deben contener capacitaciones obligatorias en materia de seguridad y calidad de la atención sanitaria y legislación vigente vinculada a temáticas de acceso al derecho a la salud."
            },
            {
              "numero-articulo": 28,
              "texto": "Artículo 28.- Comunicación y registro. La autoridad a cargo de las capacitaciones debe comunicar a la Red Federal de Registros de Profesionales de la Salud (REFEPS) sobre su realización, para su registro."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo VII Autoridad de aplicación",
          "articulo": [
            {
              "numero-articulo": 29,
              "texto": "Artículo 29.- Autoridad de aplicación. La autoridad de aplicación de la presente ley en el orden nacional debe ser determinada por el Poder Ejecutivo Nacional y en el orden local por cada una de las jurisdicciones que adhieran en los términos del artículo 33 de la presente."
            },
            {
              "numero-articulo": 30,
              "texto": "Artículo 30.- Funciones. Son funciones de la autoridad de aplicación nacional:\n\na) Fortalecer la rectoría y gobernanza en articulación con las autoridades del sistema de salud;\n\nb) Promover la implementación de los procesos permanentes de calidad y seguridad de la atención sanitaria, brindando marcos de regulación e instrumentos normalizados que impulsen los procesos de desarrollo de la calidad;\n\nc) Desarrollar políticas y programas para la evaluación de calidad y seguridad de la atención;\n\nd) Fortalecer la capacidad regulatoria en materia de calidad y seguridad de la atención;\n\ne) Desarrollar consensos de políticas sanitarias en los ámbitos del Consejo Federal de Salud (COFESA) y el Consejo Federal Legislativo de Salud (Cofelesa), para fortalecer las regulaciones a nivel federal en calidad y seguridad de la atención sanitaria, como también sobre las profesiones, las especialidades y la fiscalización de calidad y seguridad de la atención en los servicios y entidades de salud;\n\nf) Respaldar y articular estrategias para la formación en la calidad y seguridad de la atención del equipo de salud, su protección y desarrollo, brindando herramientas para promover la formación permanente en las temáticas más relevantes, actuales y de innovación;\n\ng) Conformar una red federal de calidad y seguridad sanitaria, integrada por representantes del Ministerio de Salud de la Nación, incluyendo los organismos bajo su órbita que a tal efecto establezca; los ministerios de salud provinciales y de la Ciudad Autónoma de Buenos Aires; y representantes de la seguridad social;\n\nh) Establecer, en el marco del Consejo Federal de Salud (COFESA), un marco de estándares mínimos que garanticen procesos de certificación del compromiso con la calidad de las instituciones proveedoras de los servicios de salud, alineados con los objetivos de calidad y seguridad de la atención previstos en la presente ley;\n\ni) Determinar los mecanismos que resulten necesarios para la implementación efectiva de programas de calidad y seguridad del y la paciente;\n\nj) Promover la incorporación de contenido acerca de calidad y seguridad de la atención en las universidades e institutos de educación superior, en el marco del Consejo Federal de Educación;\n\nk) Monitorear y evaluar la implementación de la presente ley, incluyendo la construcción de indicadores priorizados que den cuenta del avance del compromiso con la calidad de las instituciones proveedoras de servicios de salud;\n\nl) Elaborar un informe bianual, de acceso público, detallando la información recabada a partir del inciso precedente."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo VIII Disposiciones finales",
          "articulo": [
            {
              "numero-articulo": 31,
              "texto": "Artículo 31.- Obligaciones del ente matriculador. Las autoridades que tengan a su cargo el control de la matrícula profesional y el juzgamiento ético de los matriculados, ejercerán sus funciones atendiendo a las disposiciones de la presente ley."
            },
            {
              "numero-articulo": 32,
              "texto": "Artículo 32.- Día Mundial de la Seguridad del Paciente. Adhiérase al Día Mundial de la Seguridad del Paciente, instituido el 17 de septiembre de cada año con el objetivo de promover una agenda que busque generar la cultura de la seguridad en el diseño y la prestación del servicio de salud.\n\nSe debe promover la participación de sociedades científicas, instituciones académicas y de investigación, organizaciones, funcionarios, equipos de salud, personas usuarias y representantes de la comunidad, para compartir experiencias y lecciones aprendidas que hayan mejorado sistemas y prácticas asistenciales."
            },
            {
              "numero-articulo": 33,
              "texto": "Artículo 33.- Adhesión. Invítase a las provincias y a la Ciudad Autónoma de Buenos Aires a adherir a la presente ley."
            },
            {
              "numero-articulo": 34,
              "texto": "Artículo 34.- Entrada en vigencia. La presente ley entrará en vigencia a partir de los ciento ochenta (180) días de la fecha de su publicación."
            },
            {
              "numero-articulo": 35,
              "texto": "Artículo 35.- Reglamentación. El Poder Ejecutivo nacional deberá reglamentar la presente ley dentro de los ciento ochenta (180) días contados a partir de su publicación."
            },
            {
              "numero-articulo": 36,
              "texto": "Artículo 36.- Presupuesto. El gasto que demande el cumplimiento de las disposiciones de la presente ley debe contemplarse en el presupuesto general de la administración pública con destino al Ministerio de Salud de la Nación."
            },
            {
              "numero-articulo": 37,
              "texto": "Artículo 37.- Comuníquese al Poder Ejecutivo Nacional."
            }
          ],
          "firmantes": {
            "firmantes": "VICTORIA VILLARRUEL - MENEM - Giustinian - Pagán"
          }
        }
      ],
      "id-infojus": "LNS0007848",
      "fecha-umod": 20260116104639
    }
  }
}