{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g48-80000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584539763,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "18957-nacional-aprobacion-convenio-espana-sobre-doble-nacionalidad-lnt0000884-1971-03-23"
      }
    },
    "content": {
      "mecanografico": "T0000884",
      "numero-norma": 18957,
      "timestamp": "2013-01-19T19:06:09",
      "timestamp-m": "2013-01-19T19:06:09",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1971-03-23",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 018957 1971 03 23",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 18.957",
          "BUENOS AIRES, 23 DE MARZO DE 1971"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENIO CON ESPAÑA SOBRE DOBLE NACIONALIDAD.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1971 03 30"
        }
      },
      "sancion": "LA JUNTA DE COMANDANTES EN JEFE SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 18.957",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 OBSERVACION: SE APRUEBA EL PROTOCOLO ADICIONAL ENTRE LA REPUBLICA ARGENTINA Y EL REINO DE ESPAÑA MODIFICANDO EL CONVENIO DE NACIONALIDAD DEL 14 DE ABRIL DE 1969, POR ART. 1 LEY 25625 (B.O. 14/08/2002)."
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-POBLACION- Aprobación del convenio de nacionalidad entre la República Argentina y España, suscripto en Madrid el día 14 de Abril de 1969"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "España"
            },
            "preferido": {
              "termino": "España"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "doble nacionalidad"
            },
            "preferido": {
              "termino": "Derecho constitucional/nacionalidad/doble nacionalidad"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "derecho internacional público",
            "doble nacionalidad",
            "tratados internacionales",
            "derecho de los tratados",
            "España",
            "convenciones internacionales (tratados internacionales)",
            "nacionalidad"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  \"Convenio  de  Nacionalidad  entre  la República  Argentina  y  España\",  suscrito  en  Madrid el día 14 de abril de 1969."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - REY - GNAVI - de Pablo Pardo."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:  Convenio  de  nacionalidad entre la República Argentina y España, suscripto en Madrid el día 14 de abril de 1969.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA: 9 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA: 9",
        "sancion-anexo": "Su Excelencia el Presidente de la República Argentina y Su Excelencia el Jefe del Estado Español. En el deseo de estrechar los vínculos que unen a los dos países y de ofrecer mayores facilidades para que sus nacionales lleguen a ser, respectivamente, españoles o argentinos, conservando su nacionalidad de origen, rindiendo con ello tributo al linaje histórico y a la existencia de un sustrato comunitario entre la República Argentina y España, han acordado suscribir un Convenio de Nacionalidad. A este fin han designado por sus Plenipotenciarios, respectivamente: A Su Excelencia el Señor Ministro de Relaciones Exteriores y Culto, D. Nicanor Costa Méndez, y Al Excelentísimo señor Ministro de Relaciones Exteriores, D. Fernando María Castiella y Maíz. Los cuales una vez canjeadas sus respectivas Plenipotencias y halladas en debida forma, Convienen:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Artículo 1.\n\nLos  argentinos  y  los  españoles  de  origen,  podrán  adquirir la nacionalidad    española    y  argentina,  respectivamente,  en  las condiciones y en la forma prevista  por  la  legislación en vigor en cada  una  de  las  Partes  Contratantes, manteniendo  su  anterior nacionalidad  con  suspensión  del    ejercicio    de  los  derechos inherentes a esta última.\n\nLas  personas  que  se  acojan  a  las  disposiciones  del  presente Convenio  quedarán  sometidas  a  la  legislación  del  país  que ha otorgado  la  nueva nacionalidad y, en ningún caso, a la legislación de ambas Partes Contratantes simultáneamente.\n\nLa calidad de nacional,  a  que  se  refiere  el  primer párrafo, se determinará  con  arreglo  a  las  leyes  del  país de origen  y  se acreditará ante las autoridades competentes, mediante la documentación que éstas estimen necesaria."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Artículo 2.\n\nLos   argentinos  que  adquieran  la  nacionalidad  española  y  los españoles    que    adquieran  la  nacionalidad  argentina,  deberán inscribirse en los Registros que determine el país cuya nacionalidad hayan adquirido.  A  partir de la fecha de inscripción, gozarán de la condición de nacionales  en  la  forma regulada por la ley de cada país.\n\nDicha inscripción será comunicada a la otra Parte  Contratante,  por vía  diplomática  o  consular, dentro del término de sesenta días de efectuada. La suspensión  del ejercicio de los derechos políticos en el país de origen, regirá a  partir  del  momento en que se produzca la comunicación precedentemente aludida."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Artículo 3.\n\nPara  las  personas  a  que se refieren los artículos anteriores, el ejercicio de los derechos  públicos  y  privados  y, en especial, la protección diplomática y el otorgamiento de pasaportes  y  todos los derechos  políticos,  civiles, sociales y laborales, se regirán  por las  leyes  del  país  que    otorga  la  nueva  nacionalidad.\n\nPor  la  misma  legislación  se  regulará  el  cumplimiento  de  las obligaciones militares, entendiéndose como cumplidas las satisfechas en el país de origen."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Artículo 4.\n\nEl  traslado de domicilio al país de origen de las personas acogidas a los  beneficios  del presente Convenio, implicará automáticamente, la recuperación de todos  los  derechos  y  deberes  inherentes a su anterior  nacionalidad.  Las  personas  que  efectúen  dicho  cambio estarán    obligadas    a  manifestarlo  así  ante  las  autoridades competentes de los respectivos  países.  En tal caso, se procederá a inscribir  el  cambio  en  los  Registros  que se  mencionan  en  el artículo  2 y se librarán las comunicaciones    pertinentes,  a  los efectos previstos en el citado artículo.\n\nEn el caso  de  que  una  persona  que goce de la doble nacionalidad traslade  su  residencia  al territorio  de  un  tercer  Estado,  se entenderá por domicilio, a los efectos de determinar  la dependencia  política  y la legislación  aplicable,  el  último  que hubiere tenido en el territorio  de  una de las Partes Contratantes.\n\nA los efectos del presente Convenio, se  entiende  por  domicilio el constituido  con  la  intención  de  establecer  en él la residencia habitual.  La  prueba  de  la  constitución  del domicilio    en  el territorio de las Partes Contratantes, será requisito  indispensable para reclamar la nueva nacionalidad y para readquirir el  pleno goce de la de origen."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Artículo 5.\n\nLos  argentinos  y  los españoles que con anterioridad a la vigencia de  este Convenio hubiesen  adquirido  la  nacionalidad  española  o argentina,  respectivamente,  podrán  acogerse  a  sus  beneficios y conservar  su  nacionalidad  de  origen,  declarando  que tal es  su voluntad,    ante   las  autoridades  encargadas  de  los  Registros previstos en el artículo 2.\n\nLas disposiciones del  Convenio  les serán aplicables desde la fecha de la inscripción, sin perjuicio de  los  derechos  adquiridos según el régimen anterior."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Artículo 6.\n\nLos  argentinos  en  España  y los españoles en Argentina, que no se acojan  a  los  beneficios que les  concede  el  presente  Convenio, continuarán disfrutando  de los derechos y ventajas que les otorguen las legislaciones española y argentina, respectivamente."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Artículo 7.\n\nAmbos  Gobiernos  se  comprometen  a  establecer,  recíprocamente  , procedimientos  especiales  tendientes  a abreviar los trámites para el otorgamiento de la nueva nacionalidad.\n\nAsimismo,  se comprometen a efectuar las consultas  necesarias  para adoptar las  medidas conducentes a la mejor y uniforme aplicación de este Convenio,  así  como  las eventuales modificaciones y adiciones que se estimen convenientes.\n\nEspecialmente lo harán para  resolver,  en  futuros  Convenios,  los problemas  que  planteen  la  seguridad  social,  la  validez de los títulos    profesionales    o  académicos  y  la  doble  imposición."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Artículo 8.\n\nLas  disposiciones  del  presente Convenio serán aplicadas en cuanto no  se  opongan  de  modo  expreso  a  las  normas  constitucionales vigentes en los países signatarios.\n\nEn circunstancias excepcionales,  podrá suspenderse su vigencia, sin que  ello  altere  la  situación  jurídica   de  las  personas  que, previamente,  se  hubiesen  acogido a las disposiciones  del  mismo."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "Artículo 9.\n\nEl  presente  Convenio será ratificado por las Partes Contratantes y se  canjearán  en  Buenos  Aires  los  respectivos  instrumentos  de ratificación.\n\nEntrará en vigor a partir del día en que se canjeen las ratificaciones y  continuará  vigente,  hasta  que una de las Partes Contratantes  anuncie  oficialmente  a  la  otra,  con   un  año  de antelación,    la   intención  de  hacer  cesar  sus  efectos.\n\nEn fe de lo cual, los  respectivos  Plenipotenciarios han firmado el presente Convenio y estampado en él su sello."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  Madrid,  por  duplicado,  el  catorce  de  abril  de mil novecientos sesenta y nueve. \n\n Fdo:  El  Ministro  de Relaciones Exteriores y Culto D. Costa Méndez \n\n El Ministro de Asuntos Exteriores D. Castiella y Maizz."
        }
      },
      "id-infojus": "LNT0000884"
    }
  }
}