{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g95-70000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584695397,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "19512-nacional-transferencia-funciones-ex-junta-nacional-algodon-al-ministerio-agricultura-ganaderia-lns0000759-1972-03-02"
      }
    },
    "content": {
      "mecanografico": "S0000759",
      "numero-norma": 19512,
      "timestamp": "2013-01-19T18:52:47",
      "timestamp-m": "2013-01-19T18:52:47",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1972-03-02",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 019512 1972 03 02",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*LEY 19.512",
          "BUENOS AIRES, 2 DE MARZO DE 1972"
        ]
      },
      "titulo-norma": "TRANSFERENCIA DE FUNCIONES DE LA EX JUNTA NACIONAL DEL ALGODON AL MINISTERIO DE AGRICULTURA Y GANADERIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1972 03 15",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1972 03 15"
        }
      },
      "publicacion-privada": "ADLA                                                  A003219720144",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL  PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 19.512",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "OBSERVACION SE DISPONE QUE LA DIRECCION NACIONAL DE FISCALIZACION Y COMERCIALIZACION AGRICOLA Y LA DIRECCION NACIONAL DE ECONOMIA Y SOCIOLOGIA RURAL, SEGUN EL CASO DEPENDIENTES DEL MINISTERIO DE AGRICULTURA Y GANADERIA, SERAN LOS ORGANISMOS DE APLICACION DE LA LEY DE REFERENCIA, POR ART. 1 DEC. 3726/72 (B.O. 23/06/72)"
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION Se dispone que la Dirección Nacional de  Fiscalización   y  Comercialización  Agrícola  Y  la  Dirección Nacional  de Economía  Y  Sociología  Rural,    según  el  caso dependientes  del  Ministerio de Agricultura y Ganadería, serán los organismos de aplicación  de la ley de referencia, por Art.\n\n1 Dec 3726/72 (B.O. 23/06/72)"
      },
      "sumario": {
        "sumario": "AGRICULTURA-ALGODON-JUNTA NACIONAL DEL ALGODON-ESTADO-PODER EJECUTIVO NACIONAL-MINISTERIOS-MINISTERIO DE AGRICULTURA Y GANADERIA-PROMOCION AGROPECUARIA-INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA (INTA):Funciones-GRANOS-JUNTA NACIONAL DE GRANOS-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "algodón"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/algodón"
            },
            "sinonimos": {
              "termino": [
                "producción algodonera",
                "ganadería",
                "agricultura",
                "productos agrícolas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Agricultura y Ganadería"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura y Ganadería"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Junta Nacional del Algodón"
            },
            "preferido": {
              "termino": "Junta Nacional del Algodón"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Junta Nacional de Granos"
            },
            "preferido": {
              "termino": "Junta Nacional de Granos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comercialización de productos agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad comercial/comercialización/comercialización de bienes/comercialización de productos agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "comercio de carnes",
                "comercio de frutas",
                "comercio de bienes",
                "comercio",
                "explotación comercial",
                "comercialización de mercaderías",
                "comercio de granos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Agricultura y Ganadería",
            "productos agropecuarios",
            "comercio de granos (comercialización de productos agropecuarios)",
            "actividad comercial",
            "ganadería (actividad agropecuaria)",
            "Junta Nacional del Algodón",
            "comercio de frutas (comercialización de productos agropecuarios)",
            "comercialización de productos agropecuarios",
            "explotación comercial (actividad comercial)",
            "actividad agropecuaria",
            "comercialización de mercaderías (comercialización de bienes)",
            "productos agrícolas (productos agropecuarios)",
            "agricultura (actividad agropecuaria)",
            "comercio (comercialización)",
            "producción algodonera (algodón)",
            "algodón",
            "comercialización",
            "comercio de bienes (comercialización de bienes)",
            "Junta Nacional de Granos",
            "comercio de carnes (comercialización de productos agropecuarios)",
            "Actividades económicas",
            "comercialización de bienes"
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 014770 1958 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 014841 1959 09 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 017436 1967 09 11 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 018531 1969 12 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 018595 1970 02 06 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Transfiérense al Ministerio de Agricultura y Ganadería de  la Nación  las  funciones  que  en  virtud  de  la  Ley  14.770, modificada  por  las  Leyes 14.841, 17.436 y 18.531, correspondían a la ex Junta Nacional del  Algodón  y que por la Ley 18.595 pasaron a la Junta Nacional de Granos."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Exceptúanse  de  la  transferencia  dispuesta  en  el artículo  1 aquellas funciones de investigación, extensión y fomento que por disposiciones  vigentes  sean  de  competencia del Instituto Nacional de Tecnología Agropecuaria (I.N.T.A.)."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO   3.-  El  Ministerio  de  Agricultura  y  Ganadería  podrá comercializar, por cuenta y orden de los usuarios de las desmotadoras    oficiales   provinciales,  la  fibra  de  algodón  y subproductos  que  los  mismos    le  consignen,  como  asimismo  la producción  de  cooperativas y agricultores  independientes  que  lo soliciten.\n\nA los efectos de  esa comercialización, como asimismo a los de todas las  tareas  de  asesoramiento  vinculadas  con  dicha  materia,  el Ministerio de Agricultura  y Ganadería realizará en sus laboratorios la  clasificación  comercial  de    las  muestras  que  se  remitan, extendiendo  los correspondientes certificados  de  calidad,  medida que se hará extensiva,  conforme  con  las  normas  vigentes,  a  la importación  y  exportación  de  fibra,  semilla  y subproductos del algodonero.  A  tales fines, el personal afectado actualmente  a  la Junta Nacional de Granos en las tareas vinculadas con la comercialización  del  algodón  y  subproductos, será incorporado al presupuesto del Ministerio de Agricultura y Ganadería."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  El  Poder  Ejecutivo, a los fines de la presente ley, fijará los correspondientes  aranceles  por prestación de servicios."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  El Ministerio de Agricultura y Ganadería de la Nación incorporará  a su  patrimonio  los  bienes  inmuebles,  maquinarias, muebles  y útiles  del  patrimonio  de  la  ex  Junta  Nacional  del Algodón, actualmente  disponible  en  poder  de la Junta Nacional de Granos,  con  excepción de una fracción de terreno  en  esquina,  de OCHENTA METROS  (80  m.)  de  frente sobre la calle John F. Kennedy, prolongación  9 de Julio, por CINCUENTA  METROS  (50  m.)  de  fondo sobre la calle  Nro  4 e iguales medidas en el contrafrente y contra fondo respectivamente,  Barrio Monseñor de Carlo, que es parte de la superficie  afectada  al  Depósito  Presidencia  Roque  Sáenz  Peña, Provincia de Chaco y que, con  todo  lo  edificado y plantado en él, permanecerá  en  el patrimonio de la Junta Nacional  de  Granos.  El Ministerio de Agricultura  y  Ganadería  de  la  Nación  y  la Junta Nacional  de  Granos  convendrán  el  uso  en común de los distintos servicios y accesos ferroviarios y camineros."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  La  Junta Nacional de Granos deberá tomar las medidas necesarias a los efectos  de la cancelación de las deudas y cobro de los créditos que pudiera tener  a  la fecha de la promulgación de la presente ley y que resultaran de la  comercialización  de  algodón y subproductos, impuestos, y cualquier otro concepto."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  El  Poder  Ejecutivo  determinará  los organismos que tendrán  a  su  cargo  la  aplicación  de las funciones que  por  el artículo  1  de  la  presente ley se encomiendan  al  Ministerio  de Agricultura y Ganadería."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - Di Rocco"
      },
      "id-infojus": "LNS0000759"
    }
  }
}