{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g23-00000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584194135,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21941-nacional-aumento-aporte-dinero-al-capital-corporacion-financiera-internacional-lnt0000032-1979-02-19"
      }
    },
    "content": {
      "mecanografico": "T0000032",
      "numero-norma": 21941,
      "timestamp": "2013-01-19T19:06:14",
      "timestamp-m": "2013-01-19T19:06:14",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1979-02-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021941 1979 02 19",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.941",
          "BUENOS AIRES, 19 DE FEBRERO DE 1979"
        ]
      },
      "titulo-norma": "AUMENTO DEL APORTE EN DINERO AL CAPITAL DE LA CORPORACION FINANCIERA INTERNACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1979 02 28"
        }
      },
      "publicacion-privada": "ADLA                                                  A003919790057",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  Artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A ANEXO (1)",
          "B ANEXO (2)",
          "C ANEXO (3)"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.941",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-ORGANISMOS INTERNACIONALES-CORPORACION FINANCIERA INTERNACIONAL-APORTE:AUMENTO-BANCOS-BANCO CENTRAL DE LA REPUBLICA ARGENTINA:FUNCIONES-MODIFICA L. 14.842"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Financiera Internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Corporación Financiera Internacional"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aporte en dinero"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/aportes societarios/aporte en dinero"
            },
            "sinonimos": {
              "termino": [
                "aportes sociales",
                "sociedades",
                "aporte dinerario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "suscripción de acciones"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/acciones societarias/suscripción de acciones"
            },
            "sinonimos": {
              "termino": [
                "sociedades",
                "acciones de sociedades anónimas",
                "títulos accionarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "acciones societarias",
            "banco central",
            "entidades bancarias (bancos)",
            "derecho de los tratados",
            "organismos especializados de las Naciones Unidas",
            "sociedad anónima",
            "Banco Mundial",
            "Derecho comercial",
            "organizaciones internacionales (organismos internacionales)",
            "convenios internacionales (tratados internacionales)",
            "entidades internacionales (organismos internacionales)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "títulos accionarios (acciones societarias)",
            "acciones de sociedades anónimas (acciones societarias)",
            "suscripción de acciones",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "convenciones internacionales (tratados internacionales)",
            "sociedades por acciones",
            "aportes sociales (aportes societarios)",
            "sociedades comerciales",
            "aporte dinerario (aporte en dinero)",
            "sociedades (sociedades comerciales)",
            "organismos internacionales",
            "Derecho bancario",
            "Corporación Financiera Internacional",
            "derecho internacional público",
            "tratados internacionales",
            "bancos",
            "entidades financieras",
            "sistema bancario (Derecho bancario)",
            "aportes societarios",
            "aporte en dinero"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ART.1.-Apruébase  el aumento del aporte de la República Argentina al capital de la Corporación  Financiera  Internacional  en  la suma de OCHO  MILLONES  CIENTO  CINCUENTA Y NUEVE MIL DOLARES DE LOS ESTADOS UNIDOS DE AMERICA (u$s.8.159.000),  destinado  a  incrementar  dicho capital  juntamente  con  los  demás  países  miembros en la suma de QUINIENTOS  CUARENTA MILLONES DE DOLARES DE LOS  ESTADOS  UNIDOS  DE AMERICA (u$s.540.000.000),  de  acuerdo con lo aprobado por la Junta de Gobernadores del mencionado Organismo,  según  Resoluciones  Nos.\n\n100  y  101  del  2  de  noviembre  de  1977  y 23 de enero de 1978, respectivamente, que se agregan como anexos y forman  parte  de esta Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ART.2.-El  citado  aumento estará representado por la suscripción de OCHO  MIL CIENTO CINCUENTA  Y  NUEVE  (8.159)  acciones  de  UN  MIL DOLARES  DE  LOS  ESTADOS  UNIDOS  DE  AMERICA (u$s.1.000) cada una, pagaderas  en  dólares  estadounidenses, y  está  compuesto  por  un incremento de carácter general  de  SEIS  MIL  QUINIENTOS CUARENTA Y SIETE  (6.547)  acciones  y otro, de carácter especial,  de  UN  MIL SEISCIENTAS DOCE (1.612) acciones."
        },
        {
          "numero-articulo": 3,
          "texto": "ART.3.-Autorízase  al  BANCO  CENTRAL DE LA REPUBLICA ARGENTINA para que,  en  nombre y por cuenta del  Gobierno  Nacional,  efectúe  las suscripciones y aportes mencionados en la presente Ley."
        },
        {
          "numero-articulo": 4,
          "texto": "ART.4.-Comuníquese,  publíquese,  dése  a  la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Martínez de Hoz - Pastor"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "TRADUCCION  JUNTA  DE  GOBERNADORES  DE  LA  CORPORACION  FINANCIERA INTERNACIONAL (Proyecto) RESOLUCION N CFI 100 Aprobada el 2 de noviembre de 1977 Aumento de Capital",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0008 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0005",
          "sancion-anexo": "CONSIDERANDO:            QUE el capital autorizado de la Corporación Financiera internacional (la Corporación) es de u$s. 110.000.000, en función de dólares estadounidenses, dividido en 110.000 acciones con un valor par de mil dólares estadounidenses cada una, de las cuales se emitieron 107.611 acciones; y            QUE los Directores de la Corporación han decidido que resulta aconsejable aumentar el capital de la Corporación y autorizar las suscripciones al aumento de capital, y que los mencionados Directores han presentado propuestas al efecto a la Junta de Gobernadores en base a lo expuesto más adelante; y            QUE la Junta de Gobernadores espera que, con el objeto de facilitar dichas propuestas, los miembros no deseen ejercer sus derechos de suscribir una parte de dicho aumento según el Artículo II, Sección 2 (d) del Convenio Constitutivo de la Coorporación;            POR LO TANTO, LA JUNTA DE GOBERNADORES RESUELVE:",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "A.  Por la presente se aumenta el capital social de la Corporación a u$s.  650.000.000,  en  función de dólares estadounidenses, mediante la creación de 540.000 acciones  adicionales con un valor par de mil dólares estadounidenses cada una,  la  emisión  de  algunas  de  las cuales se autoriza según lo expuesto en la presente;"
            },
            {
              "numero-articulo": "A 0002",
              "texto": "B.  En  ausencia de notificación en contrario por parte de cualquier miembro el  día  1  de  septiembre  de 1976 o con anterioridad a esa fecha, se considerará que dicho miembro  ha  renunciado a su derecho de  suscribir  su  parte proporcional de capital  social  autorizada pero no emitida;"
            },
            {
              "numero-articulo": "A 0003",
              "texto": "C.  Cada  miembro de la Corporación podrá en cualquier momento, o de tiempo en tiempo,  el  1 de febrero de 1978 o con anterioridad (o en la fecha posterior que los  Directores puedan determinar), suscribir como  máximo,  la  cantidad de acciones  de  capital  social  de  la Corporación que figura  al  lado  del  nombre  de cada miembro en el cuadro adjunto a la presente Resolución;"
            },
            {
              "numero-articulo": "A 0004",
              "texto": "D.  Después  del  1  de febrero de 1978 (o en la fecha posterior que los Directores puedan  determinar  según el punto C. de la presente) dicho miembro o miembros podrán suscribir  el 1 de febrero de 1979 o con anterioridad (o en la fecha posterior que  los Directores puedan determinar) cualesquiera acciones restantes no suscriptas  según  el punto  C.,  por  el monto o montos y en el momento o momentos que la Junta de Gobernadores puedan determinar;"
            },
            {
              "numero-articulo": "A 0005",
              "texto": "E.  Las  disposiciones  de  la presente Resolución entrarán en vigor cuando los Gobernadores que representen  mayoría  de  por  lo  menos tres cuartos de la totalidad de los votos hayan votado favorablemente  la presente Resolución el 31 de diciembre de 1976  o con anterioridad,  o en la fecha posterior que los Directores puedan determinar;"
            },
            {
              "numero-articulo": "A 0006",
              "texto": "F.   Cada  suscripción  autorizada  en  virtud  de  la  presente  se efectuará en los siguientes plazos y condiciones:\n\n1. El  precio  de  suscripción  por  acción  será  de  u$s. 1.000 en función de dólares estadounidenses y dicho precio de suscripción  se pagará  en  dólares estadounidenses u otra moneda o monedas de libre convertibilidad;  estipulándose  que,  si  el pago se efectúa en una moneda o monedas que no sean dólares estadounidenses, la Corporación  hará todo lo posible para que dicha  moneda  o  monedas sean inmediatamente  convertidas  a  dólares  estadounidenses  y los mismos  constituirán  el  pago  de  o  en  concepto  del  precio  de suscripción  sólo  en  la medida en que la Corporación haya recibido el pago efectivo de dólares estadounidenses.\n\n2. El pago del precio de  suscripción  de las acciones suscriptas se efectuará ya sea:\n\n(a) totalmente en efectivo, por todas las  mencionadas  acciones  en cualquier  momento  o  por  algunas  de dichas acciones de tiempo en tiempo, estipulándose que dicho pago no  podrá  efectuarse en montos y  en  oportunidades  menos favorables para la Corporación  que  los especificados en el punto  F. 2 (b) de la presente Resolución; o\n\n(b)  de  la  siguiente  manera y  en  las  siguientes  fechas:\n\ncon respecto al 40% de la  cantidad total de acciones suscriptas, el 1 de agosto de 1977 o, a elección  del miembro suscriptor, dentro de un período de seis meses posteriores  a  dicha  fecha.  El  pago con respecto  a  un monto no inferior a la mitad de dicho 40% (es decir, con respecto a  un  monto no inferior al 20% de la cantidad total de acciones suscriptas)  se  efectuará  totalmente en efectivo. El pago con respecto a un monto no superior a  la  mitad  de  dicho  40% (es decir,  con  respecto  a  un monto no superior al 20% de la cantidad total de acciones suscriptas)  estará representado por un compromiso incondicional del gobierno del miembro  suscriptor  de  efectuar  el pago  totalmente  en  efectivo el 1 de agosto de 1978, o, a elección del  miembro  suscriptor,   dentro  de  un  período  de  seis  meses posteriores a dicha fecha;\n\ncon respecto al 20% de la cantidad  total de acciones suscriptas, el pago totalmente en efectivo el 1 de agosto  de  1979,  o, a elección del   miembro  suscriptor,  dentro  de  un  período  de  seis  meses posteriores a dicha fecha;\n\ncon respecto  al 20% de la cantidad total de acciones suscriptas, el pago totalmente  en  efectivo  el 1 de agosto de 1980, o, a elección del  miembro  suscriptor,  dentro  de   un  período  de  seis  meses posteriores a dicha fecha;\n\ncon respecto al 20% de la cantidad total  de acciones suscriptas, el pago totalmente en efectivo el 1 de agosto  de  1981,  o, a elección del   miembro  suscriptor,  dentro  de  un  período  de  seis  meses posteriores  a  dicha fecha; estipulándose que, si cualquier miembro lo solicitara de  tal  manera,  los  Directores podrán, en cualquier momento,  determinar  que  uno  o  más  de  dichos    períodos  sean prorrogados por un período adicional, que en ningún caso  exceda  de seis  meses;  estipulándose  además  que  si  en  cumplimiento de la presente Resolución, cualquier miembro fuera autorizado  a  efectuar una  suscripción  después de terminado uno o más de dichos períodos, dicho miembro, en el  momento  de  la  suscripción,  deberá pagar en efectivo  todos  los montos que sean pagaderos hasta el  momento  de acuerdo  con el esquema  anterior  (según  la  prórroga  que  puedan determinar  los  Directores) y el saldo de acuerdo con dicho esquema (según  la  prórroga    que  también  pueda  determinarse);  o\n\n(c) en el caso de cualquier miembro que esté atravesando dificultades económicas,  en  la  fecha  o fechas que los Directores puedan determinar a solicitud de dicho miembro,  en  todo caso a más tardar el 1 de agosto de 1983.\n\n3.  Cada suscripción se efectuará depositando el miembro  suscriptor en la  Corporación,  a  más  tardar el 1 de febrero de 1978 (o en la fecha  posterior  que  los  Directores  puedan  determinar)  en  una fórmula aceptable para la Corporación,  un  Documento de Suscripción por el cual el miembro:\n\n(a)  suscribe  la cantidad total de acciones que  se  especifica  en dicho documento; y\n\n(b) se compromete  a  pagar la mencionada cantidad total de acciones de una forma congruente  con el punto F.2 de la presente Resolución;\n\nestipulándose  que,  en  los    casos   en  que  los  procedimientos legislativos   requieran  limitaciones,  dicho    compromiso    será incondicional en  cuanto  al  pago de un monto no inferior al primer 40% del total de acciones suscriptas  pero  podrá estar limitado por la  condición  de  que  el  pago de un máximo de 60%  del  total  de acciones  suscriptas  esté  sujeto    a   las  medidas  legislativas adecuadas  que ese miembro se compromete a  obtener  a  la  brevedad posible; y\n\n(c) declara  a  la  Corporación  que  ha  adoptado todas las medidas necesarias para autorizar dicha suscripción; y\n\n(d) se compromete a suministrar a la Corporación  la información que la  Corporación  pueda  solicitar  con  referencia a las  cuestiones expuestas.\n\n4.  Las  acciones  de  capital social se emitirán  para  un  miembro suscriptor  que  haya  extendido  un  Documento  de  Suscripción  de acuerdo con el punto F.3  de  la presente Resolución, sólo cuando se efectúe  el  pago  totalmente en efectivo  por  dichas  acciones  en cualquier momento o  de  tiempo en tiempo, y dicho miembro mantendrá las mencionadas acciones al  emitirse;  estipulándose  sin  embargo, que  no  se emitirá ninguna acción antes del 1 de agosto de 1977,  o de la fecha  en  que  las  disposiciones  de  la presente Resolución entren  en  vigor  de  acuerdo  con  el  punto  E.  de  la  presente Resolución, de ambas fechas la que sea posterior."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "G.  En la medida en que cualesquiera acciones de capital social, que se hayan  suscripto en cumplimiento de la presente Resolución, no se hubieran pagado  totalmente  en efectivo con anterioridad a, o en la última fecha fijada para el pago  de  dichas acciones de acuerdo con la  presente  Resolución,  la  suscripción  de  dichas  acciones  se tornará nula.-"
            },
            {
              "numero-articulo": "A 0008",
              "texto": "H.  Cualesquiera  acciones  de  capital  social  que permanezcan sin suscribir después de la última fecha fijada según  los  puntos  C. y D.  de  la  presente  permanecerán  autorizadas  y  sin emitir, y la Corporación podrá emitirlas de acuerdo con su Convenio Constitutivo."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "CORPORACION FINANCIERA INTERNACIONAL (Cuadro Anexo a la Resolución CFI 100) Capital Social para su Suscripción",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO 1",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "CUADRO EN COLUMNAS ANEXO NO MEMORIZABLE"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "JUNTA DE GOBERNADORES DE LA CORPORACION FINANCIERA INTERNACIONAL PROYECTO DE RESOLUCION N.CFI 101 Aprobada el 23 de enero de 1978",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0003",
          "sancion-anexo": "AUMENTO DE LA SUSCRIPCION DE LA ARGENTINA EN CUMPLIMIENTO DEL ARTICULO II, Sección 2 (d) DEL CONVENIO CONSTITUTIVO DE LA CORPORACION FINANCIERA INTERNACIONAL CONSIDERANDO:            QUE el 2 de noviembre de 1977 la Junta de Gobernadores de la Corporación Financiera Internacional (la Corporación) aprobó la Resolución Nro. 100 titulada \"Aumento de Capital\" (en adelante denominada la Resolución de Aumento de Capital) que autoriza un aumento de u$s 540 millones en el capital autorizado de la Corporación y aumentos en las suscripciones de los miembros individualemnte según lo expuesto en el cuadro anexo a la Resolución de Aumento de Capital.            QUE en cumplimiento de la Resolución de Aumento de Capital no ofreció al Gobierno de la Argentina para su suscripción hasta 6.547 acciones de capital social de la Corporación.            QUE el Gobierno de la Argentina, en cumplimiento del Artículo II, Sección 2 (d) del Convenio Constitutivo de la Corporación, ha notificado a la Corporación su intención de ejercer sus derechos de prioridad, y, conforme a ello, dicho Gobierno está facultado a suscribir hasta 8.159 acciones del capital social de la Corporación.            QUE en consecuencia, es necesario que la Corporación determine los plazos y condiciones en los cuales podrá efectuarse dicha suscripción.            POR LO TANTO, LA JUNTA DE GOBERNADORES RESUELVE:",
          "articulo": [
            {
              "numero-articulo": "C 0001",
              "texto": "A.  El Gobierno de la Argentina podrá suscribir hasta 8.159 acciones del capital social de la Corporación."
            },
            {
              "numero-articulo": "C 0002",
              "texto": "B.  La  suscripción  y pago de las acciones a que se hace referencia en  el  punto  A.  se harán  en  los  mismos  plazos  y  condiciones expuestos en la Resolución de Aumento de Capital."
            },
            {
              "numero-articulo": "C 0003",
              "texto": "C.  Las  disposiciones  de  la presente Resolución entrarán en vigor cuando los Gobernadores que representen  mayoría  de la totalidad de los votos hayan votado favorablemente la presente Resolución  el  20 de  enero  de  1978, o con anterioridad, o en la fecha posterior que los Directores puedan determinar."
            }
          ]
        }
      ],
      "id-infojus": "LNT0000032"
    }
  }
}