{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g43-11000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584102777,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "17597-nacional-tributos-impuestos-impuesto-transferencia-combustibles-lns0001134-1967-12-28"
      }
    },
    "content": {
      "mecanografico": "S0001134",
      "numero-norma": 17597,
      "timestamp": "2013-01-19T18:53:05",
      "timestamp-m": "2013-01-19T18:53:05",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1967-12-28",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 017597 1967 12 28",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.597",
          "BUENOS AIRES, 28 DE DICIEMBRE DE 1967"
        ]
      },
      "titulo-norma": "TRIBUTOS-IMPUESTOS-IMPUESTO  A  LA  TRANSFERENCIA  DE  COMBUSTIBLES-",
      "datos-publicacion": "BOLETIN OFICIAL   1968 03 04",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1968 03 04"
        }
      },
      "publicacion-privada": "ADLA                                                  A002819680145",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el artículo 5 de la Estatuto de la Revolución Argentina,  EL PRESIDENTE DE LA NACION ARGENTINA  SANCIONA Y PROMULGA CON FUERZA DE LEY:  Impuesto  a  la transferencia de los cobustibles líquidos  derivados del petróleo.",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 17.597",
      "estado": "Derogada",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 18 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 13 FECHA DE ENTRADA EN VIGENCIA 1967 12 29 OBSERVACION DEROGADA POR ART 7 LEY 23966 (B.O. 20-8-91)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0018   NRO. DE ART.  QUE  ESTABLECE  LA  ENTRADA EN VIGENCIA 0013  FECHA DE ENTRADA EN VIGENCIA 1967 12 29   OBSERVACION DEROGADA POR ART 7 LEY  23966  (B.O.  20-8-91)  TEXTO  ART  2  CONFORME SUSTITUCION POR ART 30 LEY 23697  (B.O.\n\n25/9/89)   TEXTO ART 4 CONFORME  SUSTITUCION  POR  ART  21  LEY 20954 B.O.\n\n13/1/75   DEROGA  ART  5  POR  ART  30  LEY  23697  (B.O.  25/9/89)   TEXTO ART 6 CONFORME SUSTITUCION POR ART 7 INCISO 2 L. 20073  O.  9//1/73  y  MODIFICACION  (REIMPLANTACION  DE  LOS  VALORES ORIGINALES)  POR  ART  1  L.  20336  CON  FECHA DE APLICACION  PARTIR DEL 11/10/72 INCLUSIVE POR SU ART 6  B.O.  22/8/73.  TEXTO ART 7 CONFORME SUSTITUCION POR ART 34 LEY 23760  (B.O. 18 12-89)  TEXTO  ART  8  CONFORME  SUSTITUCION  POR  ART 2 LEY 20336 (CON FECHA DE APLICACION A PARTIR DEL 11/10/72 INCLUSIVE  POR SU ART 6) B.O. 22/8/73   TEXTO  ART  S/N  (ART  31  LEY 23697) CONFORME INCORPORACION  CONTINUACION DEL ART 9 POR ART  31  LEY  23697  (B.O.  25-9-89)   DEROGA   ART  11  POR  ART  30  LEY  23697  (B.O.  25-9-89) TEXTO ART  14 CONFORME MODIFICACION (PRORROGA DE PLAZO) POR ART 1 LEY 17748 (B.O. 30/5/68)   ANTECEDENTES  ART  2  SUSTITUIDO  POR ART 21 LEY 20954 (BO 13-1 75)   ANTECEDENTES  ART 5 MODIFICADO (PRORROGA  DE  VENCIMIENTO)  POR ART 1 LEY 19879  (B.O. 18/10/72); SUSTITUIDO POR ART 7 INCISO  LEY 20073 (B.O. 9-1-73);  SUSTITUIDO POR ART 21 LEY 20954 (B.O.\n\n13-1-75)   ANTECEDENTES ART 8 SUSTITUIDO  POR  ART 7 INCISO 3 LEY 20073 (B O. 9/1/73)   ANTECEDENTES ART 11 SUSTITUIDO POR ART  7  INCISO  4 LEY 20.073 (B.O.  9-1-73);  SUSTITUIDO  POR ART 4 LEY 20336 (CON FECHA  DE APLICACION A PARTIR DEL 11-10-72  INCLUSIVE  POR SU ART 6 (B.O.\n\n22-8-73)"
      },
      "sumario": {
        "sumario": "TRIBUTOS-IMPUESTOS-IMPUESTO A LA TRANSFERENCIA DE COMBUSTIBLES- ECONOMIA-ENERGIA Y MINERIA-COMBUSTIBLE-Hecho Imponible-ESTADO-PODER EJECUTIVO NACIONAL:Facultades-Funciones-Alícuota-FONDO DE LOS COMBUSTIBLES:Creación-Recursos Financieros-Destino-Obligados- DIRECCION GENERAL IMPOSITIVA:Funciones-BANCOS-BANCO DE LA NACION ARGENTINA:Funciones-Exención-PROVINCIAS:Facultades-OBRAS PUBLICAS- VIALIDAD-FONDO NACIONAL DE VIALIDAD-FONDO NACIONAL DE LA ENERGIA-- MODIFICA L. 16.657- MODIFICA D.L. 505/58"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a la transferencia de combustibles"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuesto a la transferencia de combustibles"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo Nacional de la Energía"
            },
            "preferido": {
              "termino": "Fondo Nacional de la Energía"
            },
            "sinonimos": {
              "termino": "Fondo Nacional de la Energía Eléctrica"
            }
          }
        ],
        "suggest": {
          "termino": [
            "impuesto a la transferencia de combustibles",
            "Derecho Tributario",
            "gravámenes (tributos)",
            "impuestos",
            "derecho fiscal (Derecho Tributario)",
            "Fondo Nacional de la Energía Eléctrica (Fondo Nacional de la Energía)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "Fondo Nacional de la Energía",
            "tributos"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  La  transferencia  -a título oneroso o gratuito - de los combustibles  líquidos  derivados  del  petróleo,  en  adelante denominados a los efectos de esta  ley  como  \"los  combustibles\" de origen  nacional  o importado, que tengan precio oficial  de  venta fijado  por  el  Poder Ejecutivo  nacional,  está  gravada  con  un impuesto  que será  igual  a  la diferencia  que  resulte  en  cada combustible  entre  el  precio  oficial  de venta  y  la  retención autorizada  para  el  mismo  por  el  Poder Ejecutivo nacional.\n\nEl impuesto incide en una sola de las etapas de su comercialización.  Están  alcanzados  por  el  impuesto  los consumos  propios  de  los responsables no afectados específicamente  al  proceso de producción de los combustibles.  No  se  considera  producida  la  transferencia  en  los   casos  de permutas,  intercambios   o  ventas  de  combustibles,  entre  los responsables mencionados en el artículo 9."
        },
        {
          "numero-articulo": 2,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 13-01-75). Sustituido.",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 020954 1974 12 20 0021 000"
            }
          },
          "texto": "*ARTICULO  2.-  El  Poder  Ejecutivo  Nacional  queda facultado para fijar precios oficiales de venta de los combustibles,  los  que  no podrán exceder de 3  (tres)  veces  el    valor  de  la respectiva retención  fijada  para los productos  de origen nacional,  ni  ser inferiores a ésta.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 25-09-89).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023697 1989 09 01 0030 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  El  Poder  Ejecutivo  nacional  fijará los valores de retención para  cada  uno  de  los  combustibles que  tenga  precio oficial de venta cuando sean de origen nacional.  En el caso de los combustibles de origen  importado  reglamentará la forma de calcular las retenciones.  También  podrá  fijar  el  Poder  Ejecutivo nacional los precios  de venta  de los  petróleos  crudos de producción  nacional,  para  su industrialización en el país.  Los valores de retención serán  fijados  en forma tal que permitan a las empresas  públicas  y  privadas  vinculadas  con  la  actividad petrolera, cubrir sus costos y obtener  una  utilidad  razonable  a cuyo efecto el  Poder Ejecutivo  nacional  procederá  a su revisión cada  vez  que las circunstancias lo aconsejen y, por lo menos,  una vez al año."
        },
        {
          "numero-articulo": 4,
          "texto": "*ARTICULO  4.-  Facúltase  al  Poder Ejecutivo Nacional a establecer gravámenes sobre los derivados del  petróleo  que  no  tenga  precio oficial  de venta, los que no podrán exceder del importe equivalente al  de  sus  correspondientes precios  de  venta  excluidos  dichos gravámenes.  Esta  facultad no será de aplicación con respecto a los combustibles  alcanzados por   otros  gravámenes nacionales  con afectación especial.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 13-01-75).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 020954 1974 12 20 0021 000"
            }
          }
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 25-09-89).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 023697 1989 09 01 0030 000"
            }
          },
          "numero-articulo": 5,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 13-01-75). Sustituido. <#PAGE>",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 020954 1974 12 20 0021 000"
              },
              {
                "cr": "(B.O. 09-01-73). Sustituido por inciso 1). <#PAGE>",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 020073 1972 12 30 0007 000"
              },
              {
                "cr": "(B.O. 18-10-72). Prorroga de vencimiento.",
                "id": "ANTECEDENTES_2",
                "ref": "LEY C 019879 1972 10 10 0001 000"
              }
            ]
          },
          "texto": "*ARTICULO    5.-  (Nota  de  redacción)  (DEROGADO  POR  LEY  23697)"
        },
        {
          "numero-articulo": 6,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 09-01-73). Sustituido por inciso 2).",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 020073 1972 12 30 0007 000"
            }
          },
          "texto": "*ARTICULO  6.-  Créase  el  \"Fondo  de  los Combustibles\" que estará integrado por  ingresos calculados sobre las  operaciones  gravadas por esta ley. Los ingresos  se calcularán, cualquiera sea el origen del combustible, multiplicando  los  valores  de  retención  que  se fijan  para  los combustibles de origen nacional por los siguientes porcentajes:  Nafta común ................. 50%  Naftas especiales ........... 50%  Kerosene .................... 10%  Gas oil ..................... 30%  Diesel oil .................. 10%  Fuel oil .................... 10%  La totalidad de los  gravámenes  establecidos en el artículo 4 sobre los derivados del petróleo que no  tengan  precio oficial  de venta, también ingresará al \"Fondo de los Combustibles\" .",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-08-73). Texto original reimplantado. Fecha de aplicación por art. 6, rige a partir del 10-10-72.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 020336 1973 05 02 0001 000"
            }
          }
        },
        {
          "numero-articulo": 7,
          "texto": "*ARTICULO  7.-  Los  ingresos  establecidos  para  el  \"fondo de los combustibles\" provendrán de la recaudación de los impuestos  fijados en los artículos 1 y 4.  El  Banco  de  la Nación Argentina acreditará mensualmente al \"Fondo de los Combustibles\" las sumas que correspondan según lo establecido en el  artículo 6, y a la Tesorería General de la Nación el remanente que resultare.  En el caso de que lo  recaudado  fuera  insuficiente para cubrir los ingresos previstos en el artículo 6 de esta  ley  en  el apartado I, del artículo 2 de la ley 20073 y sus modificaciones, la acreditación  al  \"Fondo  de los Combustibles\" y al \"Fondo  Nacional para  Infraestructura del Transporte\", deberá  reducirse  en  forma proporcional.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 18-12-89).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023760 1989 12 07 0034 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 09-01-73). Sustituido por inciso 3).",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 020073 1972 12 30 0007 000"
            }
          },
          "texto": "*ARTICULO  8.-  El  Fondo  de  los Combustibles se distribuirá de la siguiente forma:  a) 48,0% para el Fondo Nacional de Vialidad.  b) 17,0% para los Fondos Provinciales  de  caminos  reglados  por el artículo 29,  inciso  b)  del  Decreto-Ley  505/58 en proporción al consumo  de combustibles  en sus respectivas  jurísdicciones.  Este porcentaje, en lo relativo al  consumo de combustibles en la Capital y en el Territorio Nacional de Tierra  del  Fuego, Antártida e Islas del Atlántico Sur, se destinará al Fondo Nacional  de Vialidad.\n\nc) 35,0% para el Fondo Nacional de la Energía.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 22-08-73). A partir del 10-10-72 inclusive por art. 6.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 020336 1973 05 02 0002 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Las empresas productoras, importadoras o expendedoras inscriptas ante  las  autoridades  competentes  son responsables del ingreso de los gravámenes fijados en esta ley. A  estos  efectos  no serán  válidas las exenciones impositivas presentes o futuras que no incluyan  taxativamente los gravámenes establecidos por esta ley. El Poder Ejecutivo  nacional determinará en la medida que sea necesario los responsables del ingreso de los gravámenes."
        },
        {
          "numero-articulo": "9 001",
          "texto": "*ARTICULO  S/N.-  (Artículo  31  Ley  23697).  Autorízase  al  Poder Ejecutivo Nacional  para  establecer  las  formas de percepción del impuesto a los combustibles que mejor convenga  a las modalidades de comercialización  del producto, pudiendo incluso disponer  que  los importes correspondientes  a  la cancelación de dichos gravámenes se facturen y perciban separadamente  de la retención, pero en la misma oportunidad  y  bajo  las  mismas  condiciones que  las  empresas establezcan  para  estas  últimas,  y  asimismo para establecer  las normas  con  arreglo  a las cuales deberá hacerse  efectiva, en  su caso,  la responsabilidad  personal  y  solidaria  de  las  empresas públicas y privadas respecto del pago del impuesto.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Incorporado. (B.O. 25-09-89). (Art. 31 de la Ley 23.697). A continuación del art. 9.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023697 1989 09 01 0001 000"
            }
          }
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO    10.-   Los  gravámenes  establecidos  por  esta  ley  se ingresarán en el Banco  de  la  Nación Argentina en cuenta especial, en  el  término y condiciones que establezca  la  Dirección  General Impositiva,  quien  dictará las normas reglamentarias relativas a la aplicación,  percepción    y fiscalización   de  los  gravámenes, rigiéndose  por las disposiciones de la ley 11.683  (texto  ordenado en 1960 y sus  modificaciones). El Banco de la Nación Argentina, una vez  calculados  los  ingresos  correspondientes  al Fondo  de  los Combustibles, efectuará  la  distribución  que establece el artículo 8."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 25-09-89).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 023697 1989 09 01 0030 000"
            }
          },
          "numero-articulo": 11,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 22-08-73). Sustituido. A partir del 10-10-72 inclusive por art. 6. <#PAGE>",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 020336 1973 05 02 0004 000"
              },
              {
                "cr": "(B.O. 09-01-73). Sustituido por inciso 4).",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 020073 1972 12 30 0007 000"
              }
            ]
          },
          "texto": "*ARTICULO   11.-  (Nota  de  redacción)  (DEROGADO  POR  LEY  23697)"
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  El  Poder Ejecutivo nacional determinará a los fines impositivos  y  de control,  las  características  técnicas  de  los productos gravados,  no  pudiendo  dar  efecto  retroactivo  a  esa determinación."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  La  presente  ley  entrará  en  vigencia  el  29  de diciembre de  1967. Por el período comprendido entre el 1 de  abril y el 28 de diciembre de 1967, las empresas productoras o importadoras efectuarán  las compensaciones y  ajustes autorizados por el artículo 5 de la presente ley respecto de las  retenciones  y de  los  gravámenes sobre los derivados de origen importado. Para el fuel oil de  dicho origen la retención sólo podrá ajustarse hasta la concurrencia con el precio oficial de venta."
        },
        {
          "numero-articulo": 14,
          "texto": "*ARTICULO  14.-  Las  provincias podrán hastá el 31 de Mayo de 1968, adherir por ley provincial,  aceptando las modificaciones que por la presente ley se introducen al  régimen  establecido  por  el decreto ley  505/58  y  derogar, en  igual término , las leyes locales  que puedan oponerse a la presente.  Se deja  establecido  que  quedarán automáticamente  comprendidos  en  dichas erogaciones  los tributos locales que alcanzaren a combustibles sin precio oficial  de  venta, cuando  éstos resulten objeto del impuesto nacional en virtud de  la autorización  conferida  al  Poder Ejecutivo por el artículo 4 de la presente ley.  En el supuesto de no producirse  la adhesión en el término señalado, las provincias deberán reintegrar  al  gobierno  nacional  las sumas que  hubieran percibido  en virtud de dichas disposiciones, a  cuyo efecto el Poder Ejecutivo nacional podrá efectuar las compensaciones con otros libramientos  extendidos a favor  de  las respectivas   provincias.  Se  destinarán  al  Fondo Nacional   de Vialidad el 57,83%  de las sumas reintegradas y al Fondo Nacional de la Energía el 42,17%.  Las  provincias  no adheridas perderán además su participación en el Fondo II, instituido  por  el artículo 21 del decreto  ley  505/58,  y  en  la  distribución  del \"Fondo  especial provisorio\"  instituido  por el inciso c) del artículo  8.  En  esta hipótesis el Poder Ejecutivo  nacional establecerá en las provincias no adheridas precios oficiales  de  venta  que tengan en cuenta esta situación.  Por  su  parte, las  provincias  que  adhieran  a  este régimen, deberán comunicar- a efectos de su reajuste-  el  monto  de los  impuestos  que  hubieran  podido  percibir de  acuerdo  con el régimen establecido por la presente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 30-05-68). Plazo prorrogado.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 017748 1968 05 24 0001 000"
            }
          }
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.-  Quedan  autorizados  los gobiernos provinciales para dictar las respectivas  leyes de adhesión  a  que  se  refiere  el artículo precedente."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.-  Derógase el artículo 1, apartado 1, de la ley 16.657 y toda otra norma  que  se oponga a la presente ley,  y facúltase al Poder Ejecutivo nacional  a  ordenar  el  texto    del  decreto  ley 505/58,  introduciendo las modificaciones que sean necesarias para adecuar el mismo a las disposiciones de la presente ley."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17.-  Podrán  destinarse recursos del Fondo Nacional de la Energía y del Fondo Nacional  de  Energía  Electrica, a la cobertura de déficits de arrastre previstos en las respectivas  concesiones  y correspondientes  a ejercicios  anteriores  a  1968, de empresas de servicios eléctricos de jurisdicción federal."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO  18.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Krieger Vasena."
      },
      "id-infojus": "LNS0001134"
    }
  }
}