{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g02-60000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584206334,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "19963-nacional-adhesion-al-convenio-para-proteccion-productores-fongramas-contra-reproduccion-autorizada-sus-fonogramas-lnt0000620-1972-11-23"
      }
    },
    "content": {
      "mecanografico": "T0000620",
      "numero-norma": 19963,
      "timestamp": "2013-01-19T19:06:07",
      "timestamp-m": "2013-01-19T19:06:07",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1972-11-23",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 019963 1972 11 23",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 19.963",
          "BUENOS AIRES, 23 DE NOVIEMBRE DE 1972"
        ]
      },
      "titulo-norma": "ADHESION AL CONVENIO PARA LA PROTECCION DE LOS PRODUCTORES DE FONGRAMAS CONTRA LA REPRODUCCION NO AUTORIZADA DE SUS FONOGRAMAS.",
      "datos-publicacion": "BOLETIN OFICIAL   1972 12 15",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1972 12 15"
        }
      },
      "publicacion-privada": "ADLA                                                  D003219725196",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 19.963",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-DERECHO CIVIL- Aprobación del Convenio para la protección de los productores de fonogramas contra la reproducción no autorizada de sus fonogramas, adoptado en la Conferencia Internacional de Estados sobre la protección de fonogramas (18 al 29 de octubre de 1971),abierto a la firma en Ginebra el 29 de octubre de 1971-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reproducción de fonogramas"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/obras intelectuales/grabaciones/fonogramas/reproducción de fonogramas"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "difusión de música grabada"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "difusión de música grabada (reproducción de fonogramas)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "obras intelectuales",
            "fonogramas",
            "convenios internacionales (tratados internacionales)",
            "reproducción de fonogramas",
            "derecho internacional público",
            "tratados internacionales",
            "cultura",
            "grabaciones"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Autorízase la adhesión al \"Convenio para la protección de  los  productores    de  fonogramas  contra  la  reproducción  no autorizada de sus fonogramas\"  cuyo  texto,  que  forma  parte de la presente  Ley,  fue  adoptado  en  la  Conferencia Internacional  de Estados sobre la protección de Fonogramas  (18  al  29 de octubre de 1971)  y  abierto  a la firma en Ginebra el 29 de octubre  de  1971."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - Mc Loughlin."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO    A-Convenio   para  la  protección  de  los productores  de fonogramas contra la reproducción  no  autorizada de sus fonogramas, adoptado  en  la  Conferencia  Internacional  de  Estados  sobre  la protección de fonogramas (18 al  29  de  octubre de 1971), abierto a la firma en Ginebra el 29 de octubre de 1971-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0011",
        "sancion-anexo": "CONVENIO PARA LA PROTECCION DE LOS PRODUCTORES              DE FONOGRAMAS CONTRA LA REPRODUCCION NO              AUTORIZADA DE SUS FONOGRAMAS Los Estados Contratantes, Preocupados por la extensión e incremento de la reproducción no autorizada de fonogramas y por el perjuicio resultante para los intereses de los autores, de los artistas intérpretes o ejecutantes y de los productores de fonogramas; Convencidos de que la protección de los productores de fonogramas contra los actos referidos beneficiará también a los artistas intérpretes o ejecutantes y a los autores cuyas interpretaciones y obras están grabadas en dichos fonogramas; Reconociendo la importancia de los trabajos efectuados en esta materia por la Organización de las Naciones Unidas para la Educación, La Ciencia y la Cultura y la Organización Mundial de la Propiedad Intelectual; Deseosos de no menoscabar en modo alguno los convenios internacionales en vigor y, en particular, de no poner trabas a una aceptación más maplia de la Convención de Roma del 26 de octubre de 1961, que otorga una protección a los artistas intérpretes o ejecutantes y a los organismos de radiodifusión, así como a los productores de fonogramas; Han convenido lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Artículo 1\n\nPara  los  fines  del  presente  Convenio,  se  entenderá  por:\n\na)  \"fonograma\",  toda fijación exclusivamente sonora de los sonidos de una ejecución o de otros sonidos;\n\nb) \"productor de fonogramas\",  la  persona  natural  o  jurídica que fija  por primera vez los sonidos de una ejecución u otros  sonidos;\n\nc) \"copia\",  el  soporte  que  contiene  sonidos  tomados  directa o indirectamente  de  un fonograma y que incorpora la totalidad  o  un parte substancial de  los  sonidos  fijados en dicho fonograma;\n\nd)  \"distribución al público\", cualquier  acto  cuyo  propósito  sea ofrecer,  directa  o  indirectamente,  copias  de  un  fonograma  al público en general o a una parte del mismo."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Artículo 2\n\nTodo  Estado  contratante se compromete a proteger a los productores de fonogramas que  sean nacionales de los otros Estados contratantes contra la producción  de copias sin el consentimiento del productor, así  como  contra  la  importación    de  tales  copias,  cuando  la producción o la importación se hagan con  miras  a  una distribución al  público, e igualmente contra la distribución de esas  copias  al público."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Artículo 3\n\nLos  medios  para  la  aplicación  del presente Convenio serán de la incumbencia de la legislación nacional  de  cada Estado contratante, debiendo  comprender  uno  o  más  de  los  siguientes:   protección mediante  la  concesión  de  un  derecho  de autor o de otro derecho específico;  protección  mediante  la  legislación   relativa  a  la competencia    desleal;    protección  mediante  sanciones  penales."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Artículo 4\n\nLa  duración  de  la  protección será determinada por la legislación nacional.  No  obstante,   si  la  legislación  nacional  prevé  una duración determinada de la  protección, dicha duración no deberá ser inferior a veinte años, contados  desde  el final del año, ya sea en el  cual  se  fijaron  por primera vez los sonidos  incorporados  al fonograma,  o bien del año  en  que  se  publicó  el  fonograma  por primera vez."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Artículo 5\n\nCuando,  en virtud de su legislación nacional, un Estado contratante exija  el  cumplimiento  de  formalidades  como  condición  para  la protección  de   los  productores  de  fonogramas,  se  considerarán satisfechas esas  exigencias  si  todas  las  copias autorizadas del fonograma puesto a disposición del público o los  estuches  que  las contengan  llevan  una  mención  constituida  por  el  símbolo  (P), acompañada  de  la  indicación  del  año  de la primera publicación, colocada de manera que muestre claramente que  se  ha  reservado  la protección;  si las copias o sus estuches no permiten identificar al productor,  a  su  derechohabiente  o  al  titular  de  la  licencia exclusiva (mediante el nombre, la marca o cualquier otra designación adecuada),  la  mención  deberá comprender igualmente el nombre del productor, de su derechohabiente  o  del  titular  de  la licencia exclusiva."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Artículo 6\n\nTodo  Estado  contratante  que  otorgue  la  protección  mediante el derecho  de  autor  o  de  otro  derecho específico, o en virtud  de sanciones  penales,  podrá  prever  en    su   legislación  nacional limitaciones  con  respecto  a  la  protección  de  productores   de fonogramas,  de  la  misma naturaleza que aquellas previstas para la protección de los autores  de  obras  literarias  y  artísticas. Sin embargo, sólo se podrán prever licencias obligatorias  si se cumplen todas las condiciones siguientes:\n\na)  que  la  reproducción  esté  destinada  al  uso exclusivo de  la enseñanza o de la investigación científica.\n\nb)  que la licencia tenga validez para la reproducción  sólo  en  el territorio  del  Estado  contratante  cuya  autoridad  competente ha otorgado la licencia y no pueda extenderse a la exportación  de  los ejemplares copiados.\n\nc)  la  reproducción  efectuada  en  virtud  de la licencia debe dar derecho a una remuneración adecuada que será fijada  por la referida autoridad la que tendrá en cuenta, entre otros elementos,  el número de copias realizadas."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Artículo 7\n\n1)  No  se  podrá interpretar en ningún caso el presente Convenio de modo que limite  o  menoscabe la protección concedida a los autores, a los artistas intérpretes  o  ejecutantes,  a  los  productores  de fonogramas  o  a  los  organismos  de radiodifusión en virtud de las leyes  nacionales  o  de  los  convenios    internacionales.\n\n2)  La  legislación nacional de cada Estado contratante determinará, en caso necesario,  el  alcance  de  la  protección  otorgada  a los artistas  intérpretes  o ejecutantes cuya ejecución haya sido fijada en un fonograma, así como  las  condiciones en las cuales gozarán de tal protección.\n\n3)  No  se  exigirá de ningún Estado  contratante  que  aplique  las disposiciones  del  presente  Convenio  en  lo  que  respecta  a los fonogramas  fijados  antes  de  que  éste  haya entrado en vigor con respecto de ese Estado.\n\n4) Todo Estado cuya legislación vigente el 29  de  octubre  de  1971 conceda  a  los  productores  de fonogramas una protección basada en función del lugar de la primera  fijación  podrá  declarar, mediante notificación  depositada  en  poder  del  Director  General   de  la Organización  Mundial de la Propiedad Intelectual, que sólo aplicará ese  criterio  en    lugar  del  criterio  de  la  nacionalidad  del productor."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Artículo 8\n\n1)  La  Oficina  Internacional  de  la  Organización  Mundial  de la Propiedad  Intelectual  reunirá  y  publicará  información  sobre la protección  de  los fonogramas. Cada uno de los Estados contratantes comunicará  prontamente   a  la  Oficina  Internacional  toda  nueva legislación y textos oficiales sobre la materia.\n\n2)  La  Oficina  Internacional  facilitará  la  información  que  le soliciten los Estados  contratantes  sobre  cuestiones  relativas al presente  Convenio,  y  realizará estudios y proporcionará servicios destinados a facilitar la  protección  estipulada  en el mismo.\n\n3)  La  Oficina  Internacional  de  la  Organización Mundial  de  la Propiedad  Intelectual  ejercerá  las funciones  enumeradas  en  los párrafos  1)  y  2)  precedentes,  en  cooperación  en  los  asuntos relativos a sus respectivas competencias,  con  la  Organización  de las  Naciones Unidas para la Educación, la Ciencia y la Cultura y la Organización Internacional del Trabajo."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "Artículo 9\n\n1)  El  presente  Convenio  será  depositado en poder del Secretario General  de las Naciones Unidas. Quedará  abierto  hasta  el  30  de abril de 1972  a  la  firma  de  todo  Estado que sea miembro de las Naciones  Unidas,  de  alguno  de  los  organismos    especializados vinculados  a  las  Naciones Unidas, del Organismo Internacional  de Energía Atómica o parte  en el Estatuto de la Corte Internacional de Justicia.\n\n2)  El  presente Convenio estará  sujeto  a  la  ratificación  o  la aceptación  de los Estados signatarios. Estará abierto a la adhesión de  los Estados  a  que  se  refiere  el  párrafo  1)  del  presente Artículo.\n\n3) Los  instrumentos de ratificación, de aceptación o de adhesión se depositarán  en poder del Secretario General de las Naciones Unidas.\n\n4) Se entiende  que,  en  el  momento en que un Estado se obliga por este Convenio, se halla en condiciones,  conforme  a  su legislación interna, de aplicar las disposiciones del mismo."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "Artículo 10\n\nNo se admitirá reserva alguna al presente Convenio."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "Artículo 11\n\n1)  El  presente  Convenio  entrará  en vigor tres meses después del depósito  del  quinto  instrumento  de  ratificación,  aceptación  o adhesión.\n\n2)  En  lo  que  respecta a cada Estado que ratifique  o  acepte  el presente Convenio  o  que  se  adhiera a él después del depósito del quinto  instrumento  de  ratificación,  aceptación  o  adhesión,  el presente Convenio entrará  en  vigor  tres meses después de la fecha en  que  el  Director  General  de  la Organización  Mundial  de  la Propiedad Intelectual haya informado  a  los  Estados, de acuerdo al Artículo 13.4), del depósito de su instrumento.\n\n3) Todo Estado podrá declarar en el momento de  la  ratificación, de la  aceptación  o  de  la  adhesión,  o  en  cualquier  otro momento ulterior,  mediante  notificación dirigida al Secretario General  de las  Naciones Unidas, que  el  presente  Convenio  se  extenderá  al conjunto  o  a  algunos  de  los  territorios  de  cuyas  relaciones internacionales  se  encarga. Esa notificación surtirá efectos  tres meses después de la fecha de su recepción.\n\n4) Sin embargo, el párrafo  precedente  no  deberá  en  modo  alguno interpretarse  como tácito reconocimiento o aceptación por parte  de alguno de los Estados  contratantes,  de  la  situación  de hecho de todo  territorio  en  el  que  el  presente Convenio haya sido hecho aplicable por otro Estado contratante  en  virtud  de dicho párrafo."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "Artículo 12\n\n1)  Todo  Estado  contratante  tendrá  la  facultad  de denunciar el presente  Convenio,  sea en su propio nombre, sea en nombre  de  uno cualquiera  o  del conjunto  de  los  territorios  señalados  en  el Artículo 11, párrafo  3)  mediante  notificación escrita dirigida al Secretario General de las Naciones Unidas.\n\n2) La denuncia surtirá efecto doce meses  después de la fecha en que el  Secretario  General  de  la  Naciones Unidas  haya  recibido  la notificación."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "Artículo 13\n\n1)  Se  firma  el presente Convenio en un solo ejemplar, en español, francés, inglés  y  ruso,  haciendo  igualmente  fe cada texto.\n\n2) El Director General de la Organización Mundial  de  la  Propiedad Intelectual,  establecerá  textos oficiales, después de consultar  a los gobiernos interesados, en  los  idiomas alemán, árabe, holandés, italiano y portugués.\n\n3)  El  Secretario  General  de las Naciones  Unidas  notificará  al Director  General  de  la  Organización   Mundial  de  la  Propiedad Intelectual, al Director General de la Organización  de  la Naciones Unidas  para  la  Educación,  la  Ciencia y la Cultura y al Director General de la Oficina Internacional del Trabajo:\n\na) las firmas del presente Convenio;\n\nb) el depósito de los instrumentos  de ratificación, de aceptación o de adhesión;\n\nc)  la  fecha  de  entrada  en  vigor  del presente  Convenio;\n\nd) toda declaración notificada en virtud  del  Artículo  11, párrafo 3);\n\ne) la recepción de las notificaciones de denuncia.\n\n4)  El  Director  General de la Organización Mundial de la Propiedad Intelectual informará  a  los  Estados  designados en el Artículo 9, párrafo 1) de las notificaciones que haya  recibido  en  conformidad al  párrafo  anterior, como asimismo de cualquier declaración  hecha en virtud  del  Artículo  7,  párrafo 4) de este Convenio. Informará igualmente al Director General  de  la  Organización de las Naciones Unidas para la Educación y la Ciencia y la  Cultura  y  al  Director General    de   la  Oficina  Internacional  del  Trabajo  de  dichas declaraciones.\n\n5) El Secretario  General  de  las  Naciones  Unidas transmitirá dos ejemplares certificados del presente Convenio a  todos los Estados a que se refiere el Artículo 9, párrafo 1)."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "EN  FE  DE  LO  CUAL  los  infrascritos,  debidamente autorizados al efecto, firman el presente Convenio. \n\n HECHO en Ginebra el día veintinueve de octubre de 1971"
        }
      },
      "id-infojus": "LNT0000620"
    }
  }
}