{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g88-91000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584268102,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "13528-nacional-aprobacion-convenio-internacional-telecomunicaciones-1947-lnt0001988-1949-07-06"
      }
    },
    "content": {
      "mecanografico": "T0001988",
      "numero-norma": 13528,
      "timestamp": "2013-01-19T19:05:45",
      "timestamp-m": "2013-01-19T19:05:45",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1949-07-06",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 013528 1949 07 06",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 13.528",
          "BUENOS AIRES, 6 DE JULIO DE 1949"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO INTERNACIONAL DE TELECOMUNICACIONES DE 1947.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1949 07 20"
        }
      },
      "sancion": "El Senado y la Cámara de Diputados de la Nación Argentina, reunidos en congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B ANEXO LISTA 1",
          "C ANEXO TERMINOS 2",
          "D ANEXO ARBITRAJE 3",
          "E ANEXO REGLAMENTO 4",
          "F ACUERDO",
          "G PROTOCOLO FINAL",
          "H PROTOCOLO ADICIONAL",
          "I RESOLUCIONES"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 13.528",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2\n\nOBSERVACION EL PRESENTE CONVENIO REEMPLAZA A LA CONVENCION RADIOTELEGRAFICA DE BERLIN 1906, APROBADA POR LEY 8193 DEL 12 DE SEPTIEMBRE DE 1911."
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMUNICACIONES- ORGANISMOS INTERNACIONALES-UNION INTERNACIONAL DE TELECOMUNICACIONES-Aprobación del Convenio Internacional de Telecomunicaciones,suscripto en Atlantic City,el 2 de octubre de 1947,así como el Reglamento General Anexo al Convenio,el Protocolo final del Convenio y Protocolos Adicionales-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "telecomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "telegrafía"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/telegrafía"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "telégrafo",
                "radiotelegrafía",
                "servicio radiotelegráfico",
                "medios de comunicación",
                "líneas telegráficas",
                "servicio telegráfico"
              ]
            }
          },
          {
            "elegido": {
              "termino": "telegrama"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/telegrafía/telegrama"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "telégrafo",
                "radiotelegrafía",
                "servicio radiotelegráfico",
                "líneas telegráficas",
                "medios de comunicación",
                "servicio telegráfico"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Unión Internacional de Telecomunicaciones"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Unión Internacional de Telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "telefonía"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/servicio telefónico"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "telefonía",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "radiocomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "servicio radiotelegráfico (telegrafía)",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "radiotelegrafía (telegrafía)",
            "organismos especializados de las Naciones Unidas",
            "derecho de los tratados",
            "telefonía (servicio telefónico)",
            "convenios internacionales (tratados internacionales)",
            "organizaciones internacionales (organismos internacionales)",
            "entidades internacionales (organismos internacionales)",
            "telegrafía",
            "Unión Internacional de Telecomunicaciones",
            "líneas telegráficas (telegrafía)",
            "Comunicaciones",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "medios de difusión (Comunicaciones)",
            "convenciones internacionales (tratados internacionales)",
            "telecomunicaciones",
            "servicio telegráfico (telegrafía)",
            "telegrama",
            "telégrafo (telegrafía)",
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "organismos internacionales",
            "derecho internacional público",
            "servicio postal",
            "tratados internacionales",
            "servicio telefónico",
            "medios de comunicación (Comunicaciones)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1. - Apruébase el Convenio Internacional de Telecomunicaciones,  suscrito  en  Atlantic City, el 2 de octubre de 1947,  así  como  el  Reglamento  General   anexo  al  Convenio,  el Protocolo Final del Convenio y Protocolos Adicionales."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "QUIJANO - Reales - CAMPORA - González."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A-Convenio  Internacional  de Telecomunicaciones suscripto en Atlantic  City  el  2 de octubre de 1947,  así  como  el  Reglamento General  Anexo  al Convenio,  el  Protocolo  Final  del  Convenio  y Protocolos Adicionales-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0049 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0049 FECHA DE ENTRADA EN VIGENCIA 1949 01 01",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I Composición, objeto y estructura de la Unión",
              "articulo": [
                {
                  "numero-articulo": "A 0001",
                  "titulo-articulo": "Composición de la Unión",
                  "texto": "ARTICULO 1\n\n1.  -  La  Unión  Internacional  de Telecomunicaciones se compone de miembros y miembros asociados.\n\n2. - Es miembro de la Unión:\n\na) Todo país o grupo de territorios  enumerado en el anexo 1, previa firma y ratificación de este Convenio  o  adhesión a él, por el país o grupo de territorios, o en su nombre;\n\nb) Todo país no enumerado en el anexo 1, que  devenga miembro de las Naciones  Unidas  y adhiera a este Convenio de conformidad  con  las disposiciones del art. 17;\n\nc) Todo país soberano  no  enumerado  en  el  anexo  1  que, sin ser miembro  de las Naciones Unidas, adhiera al Convenio, de conformidad con  las  disposiciones   del  art.  17,  previa  aprobación  de  su solicitud de admisión en calidad  de miembro, por dos tercios de los miembros de la Unión.\n\n3. - (1) Todos los miembros tienen  el  derecho de participar en las conferencias de la Unión, y son elegibles  en  todos sus organismos.\n\n(2) Cada miembro tiene derecho a un voto en todas  las  conferencias de la Unión, y en todas las reuniones de sus organismos que  integre como miembro.\n\n4. - Es miembro asociado de la Unión:\n\na)  Todo  país no miembro de la Unión  en los términos del parágrafo 2  de  este  artículo,   que  adhiera  al  Convenio  observando  las disposiciones del art. 17,  previa  aprobación  de  su  solicitud de miembro  asociado  por la mayoría de los miembros de la Unión;\n\nb) Todo territorio o  grupo  de  territorios,  que no tenga la plena responsabilidad por la conducción de sus relaciones internacionales,  en  cuyo  nombre un miembro de la  Unión  firme  y ratifique este Convenio, o adhiera  a  él  de  conformidad  con  los arts.  17  ó  18, siempre que la solicitud de admisión en calidad de miembro asociado,  sea  presentada  por el miembro de la Unión;\n\nc)  Todo  territorio  en fideicomiso en  cuyo  nombre  las  Naciones Unidas  hayan presentado  la  solicitud  de  admisión  como  miembro asociado,  y  adherido  al presente Convenio, de conformidad con las disposiciones del art. 19.\n\n5. - Los miembros asociados tienen los mismos derechos y obligaciones  que  los miembros  de  la  Unión,  con  excepción  del derecho de voto en las  conferencias u otros organismos de la Unión.\n\nTampoco  son  elegibles para  los  organismos  de  la  Unión,  cuyos miembros son designados  por las conferencias de plenipotenciarios o administrativas.\n\n6. - A los efectos del inc.  c) del parágrafo 2, e incs. a) y b) del parágrafo 4 de este artículo,  si  durante  el  intervalo  entre dos conferencias  de  plenipotenciarios  se presentase una solicitud  de admisión  en  calidad  de  miembro,  o  de  miembro    asociado,  el secretario  general  consultará  a los miembros de la Unión.  Si  un miembro no respondiese dentro del  plazo  de  cuatro meses, contados desde la fecha de la consulta, se considerará que  se  ha abstenido."
                },
                {
                  "numero-articulo": "A 0002",
                  "titulo-articulo": "Sede de la Unión",
                  "texto": "ARTICULO 2. -\n\nLa  sede  de  la  Unión  y  de sus organismos permanentes se fija en Ginebra."
                },
                {
                  "numero-articulo": "A 0003",
                  "titulo-articulo": "Objeto de la Unión",
                  "texto": "ARTICULO 3\n\n1. - La Unión tiene por objeto:\n\na)    Mantener  y  ampliar  la  cooperación  internacional  para  el mejoramiento  y el empleo racional de las telecomunicaciones de toda naturaleza;\n\nb) Promover el  desarrollo  de  los  medios técnicos y su más eficaz utilización, a fin de aumentar el rendimiento  de  los  servicios de telecomunicaciones, acrecentar su utilización y generalizar  en todo lo posible su utilización por el público;\n\nc)  Armonizar  los  esfuerzos  de  las naciones en la consecución de estos fines comunes.\n\n2. - A tales efectos, en particular la Unión:\n\na) Asigna las frecuencias del espectro  y lleva el registro de tales asignaciones,  con  el  fin  de evitar interferencias  perjudiciales entre estaciones de radiocomunicaciones  de  distintos  países;\n\nb) Fomenta la colaboración entre sus miembros y miembros  asociados, con  el  fin de llevar las tarifas a los niveles más bajos posibles, compatibles   con  un  servicio  de  buena  calidad  y  una  gestión financiera sana  e  independiente  de  las  telecomunicaciones;\n\nc)  Promueve  la  adopción  de  medidas  tendientes  a  asegurar  la seguridad  de  la  vida  humana,  mediante  la  cooperación  de  los servicios de telecomunicaciones;\n\nd)  Realiza  estudios,  formula recomendaciones, y reúne  y  publica informaciones relativas a  las telecomunicaciones, para beneficio de todos los miembros y miembros asociados."
                },
                {
                  "numero-articulo": "A 0004",
                  "titulo-articulo": "Estructura de la Unión",
                  "texto": "ARTICULO 4\n\nLa organización de la Unión es la siguiente:\n\n1.  -  La conferencia de plenipotenciarios, que es el órgano supremo de la Unión.\n\n2. - Las conferencias administrativas.\n\n3.  -  Los  organismos  permanentes  de  la  Unión,  que  son:\n\na) El Consejo Administrativo;\n\nb) La Secretaría General;\n\nc) La Junta  Internacional  de Registros de Frecuencias (IFRB);\n\nd)  El  Comité  Consultivo Internacional  Telegráfico  (CCIT);\n\ne)  El  Comité  Consultivo  Internacional  Telefónico  (CCIT);\n\nf)  El  Comité  Consultivo    Internacional  de  Radiocomunicaciones (CCIR)."
                },
                {
                  "numero-articulo": "A 0005",
                  "titulo-articulo": "Consejo Administrativo",
                  "texto": "ARTICULO 5\n\nA. - Organización y funcionamiento\n\n1.  - (1) El Consejo Administrativo se compone de dieciocho miembros de la  Unión,  elegidos por la Conferencia de plenipotenciarios, con la  debida consideración  de  la  necesidad  de  una  representación equitativa  de  todas las partes del mundo. Los miembros del Consejo desempeñan sus funciones  hasta  la  elección  de sus sucesores. Son reelegibles.\n\n(2)  Si en el intervalo entre dos conferencias de  plenipotenciarios se  produjese   una  vacante  en  el  Consejo  Administrativo,  ella corresponderá de  pleno  derecho  al  miembro  de  la Unión que, sin llegar a ser elegido, haya obtenido en la última elección  el  mayor número  de votos entre los miembros de la Unión a que pertenezca  el puesto vacante.\n\n2. - Cada  miembro del Consejo Administrativo designa para actuar en el Consejo a  una  persona  calificada  por  su  experiencia  en los servicios de telecomunicaciones.\n\n3.  -  (1)  Cada  miembro  del Consejo tiene derecho a un voto.\n\n(2) El Consejo Administrativo  adopta  sus  decisiones  siguiendo el procedimiento establecido en el reglamento general en vigor.  En los casos  no  previstos  por  este  último,  el  Consejo puede darse su propio reglamento interno.\n\n4. - El Consejo Administrativo elige a cinco de  sus  miembros  para desempeñar  la  presidencia  y  vicepresidencias  durante el período normalmente comprendido entre dos conferencias de plenipotenciarios.    Cada  uno  de  estos  cinco  miembros    asume sucesivamente  la  presidencia,  sólo  por  un  año,  incluyendo  la presidencia total de  la  última  reunión  convocada  en ese año. La presidencia es decidida anualmente, sea por acuerdo entre  los cinco miembros, sea por sorteo.\n\n5.  -  El Consejo Administrativo se reúne normalmente en la sede  de la Unión,  una  vez  al  año.  Podrá también hacerlo cada vez que lo estime necesario, o bien a solicitud  de  seis  de sus miembros.\n\n6.  -  El  presidente  de  la  Junta  Internacional  de Registro  de Frecuencias, los directores de los Comités Consultivos Internacionales y el vicedirector del Comité Consultivo Internacional de Radiocomunicaciones participan de pleno  derecho en las  deliberaciones del Consejo Administrativo, pero no toman  parte en  las   votaciones.  El  Consejo  puede,  sin  embargo,  en  casos excepcionales,  celebrar  sesiones  limitadas  exclusivamente  a sus miembros.\n\n7.  -  El  secretario  general  de  la Unión ejerce las funciones de secretario del Consejo Administrativo.\n\n8.  - En el intervalo entre las conferencias  de  plenipotenciarios, el Consejo  Administrativo obra como mandatario de la conferencia de plenipotenciarios,  en los límites de los poderes delegados por esta última.\n\n9. - Corren por cuenta  de la Unión solamente los gastos de traslado y de estada realizados por  los  miembros del Consejo Administrativo para cumplir sus funciones.\n\nB. - Atribuciones\n\n10. - (1) El Consejo Administrativo  tiene a su cargo la adopción de todas  las medidas adecuadas para facilitar  la  ejecución  por  los miembros  y  miembros  asociados, de las disposiciones del Convenio, de  los  reglamentos  y de  las  decisiones  de  la  conferencia  de plenipotenciarios.\n\n(2) Asegura, asimismo,  una  coordinación  eficaz de las actividades de la Unión.\n\n11. - En particular el Consejo Administrativo:\n\na) Da cumplimiento a las tareas que le asignen  las  conferencias de plenipotenciarios;\n\nb)  En  el  intervalo  entre  las  conferencias de plenipotenciarios asegura la coordinación con todas las organizaciones internacionales previstas  en los arts.  26 y 27 de este Convenio. A tal efecto, designa en nombre de la Unión  uno  o más representantes para  participar  en  las  conferencias  de estas organizaciones  y, cuando sea necesario, en las comisiones de  coordinación reunidas de común acuerdo con dichas organizaciones;\n\nc)  Nombra  al secretario general y a los dos secretarios  generales adjuntos de la Unión;\n\nd) Controla el  funcionamiento  administrativo  de  la  Unión;\n\ne)  Examina  y  aprueba  el  presupuesto  anual  de  la  Unión;\n\nf)  Dispone  lo necesario para la verificación anual de las  cuentas de la Unión, preparadas  por  el secretario general, y las  aprueba, para presentarlas a la siguiente  conferencia  de plenipotenciarios;\n\ng)  Adopta las disposiciones necesarias para la convocación  de  las conferencias  de  plenipotenciarios  y  administrativas de la Unión, como se estipula en los arts. 10 y 11;\n\nh)  Coordina las actividades de todos los  demás  organismos  de  la Unión,  examina  y  adopta  las disposiciones apropiadas para dar el curso que corresponda a las peticiones  o recomendaciones que dichos organismos  le sometan y, de conformidad con  las  disposiciones  de los reglamentos,  llena  con  carácter  interino las vacantes que en los expresados organismos se produzcan;\n\ni) Desempeña las demás funciones que le asigna  el presente Convenio y,  dentro de las provisiones de este último y de  los  reglamentos, todas  las  funciones  que  se  consideren  necesarias para la buena administración de la Unión."
                },
                {
                  "numero-articulo": "A 0006",
                  "titulo-articulo": "Junta Internacional de Registro de Frecuencias",
                  "texto": "ARTICULO 6\n\n1.  -  El cometido fundamental de la Junta Internacional de Registro de Frecuencias es el siguiente:\n\na)  Efectuar   una  inscripción  metódica  de  las  asignaciones  de frecuencias hechas  por los diferentes países, que permita fijar, de acuerdo  con  el  procedimiento    indicado   en  el  reglamento  de Radiocomunicaciones,  la fecha, el propósito y  las  características técnicas  de cada una de  tales  asignaciones,  a  fin  de  asegurar oficialmente su reconocimiento internacional;\n\nb) Asesorar  a  los  miembros  y miembros asociados, con vistas a la explotación del mayor número posible  de  canales radioeléctricos en las regiones del espectro de frecuencias en  que  puedan  producirse interferencias perjudiciales.\n\n2.  -  La  Junta  Internacional  de  Registro  de  Frecuencias están integrada    por  miembros  independientes,  todos  nacionales    de diferentes países,  miembros de la Unión. Cada conferencia ordinaria de radiocomunicaciones  determina  el número de miembros de la Junta Internacional de Registro de Frecuencias  y el procedimiento para su elección, de manera que asegure una distribución  equitativa  de los miembros entre las diferentes regiones del mundo.\n\n3.  -  Los  miembros  de  la Junta son elegidos por cada conferencia administrativa ordinaria de  radiocomunicaciones,  de acuerdo con el procedimiento establecido por la misma conferencia.\n\n4.  -  Los  métodos  de  trabajo  de  la Junta se establecen  en  el reglamento de Radiocomunicaciones.\n\n5.  -  (1) Los miembros de la Junta cumplen  su  cometido,  no  como representantes  de  sus  respectivos  países,  o de una región, sino como  agentes  imparciales  investidos de un mandato  internacional.\n\n(2) Ningún miembro de la Junta  solicitará ni recibirá instrucciones en  cuanto  al  ejercicio de sus funciones,  de  ningún  gobierno  o funcionario del mismo,  ni de ninguna organización o persona pública o privada. Además, cada miembro  o miembro asociado debe respetar el carácter internacional de la Junta  así  como el de las funciones de sus integrantes, y se abstendrá de cualquier  tentativa  de  influir sobre  ellos  en  lo  que respecta al ejercicio de sus deberes.\n\n(3)  Fuera de sus funciones,  ningún  miembro  de  la  Junta  o  del personal  de  la  misma podrá ejercer actividades ni tener intereses financieros de cualquier  clase  en  empresas  que se dediquen a las telecomunicaciones."
                },
                {
                  "numero-articulo": "A 0007",
                  "titulo-articulo": "Requisito  para  formar  parte  del  Consejo  Administrativo o de la Junta Internacional de Registro de Frecuencias",
                  "texto": "ARTICULO 7\n\n1.  - Ninguna persona designada por un miembro elegido para integrar el Consejo  Administrativo  o  la Junta Internacional de Registro de Frecuencias, puede desempeñar sus  funciones  antes del depósito del correspondiente  instrumento  de ratificación, o  de  adhesión,  por dicho miembro, o en su nombre.\n\n2. - El país que, por cualquier  causa,  dejare de ser miembro de la Unión,  no  podrá  integrar el Consejo Administrativo  ni  la  Junta Internacional de Registro de Frecuencias."
                },
                {
                  "numero-articulo": "A 0008",
                  "titulo-articulo": "Comités Consultivos Internacionales",
                  "texto": "ARTICULO 8\n\n1.  -  (1) El Comité Consultivo Internacional Telegráfico (C.C.I.T.) está encargado  de  realizar  estudios  y  de emitir recomendaciones sobre cuestiones técnicas, de explotación y de tarifas concernientes a la telegrafía y a los facsímiles.\n\n(2)  El Comité Consultivo Internacional Telefónico  (C.C.I.F.)  está encargado  de  realizar  estudios  y de emitir recomendaciones sobre cuestiones técnicas, de explotación  y de tarifas concernientes a la telefonía.\n\n(3) El Comité Consultivo Internacional  de  Radiocomunicaciones (C.C I.R.) está encargado de realizar estudios y de emitir recomendaciones   sobre  cuestiones  técnicas  relativas    a    las radiocomunicaciones, como, asimismo, sobre cuestiones de explotación cuya solución  dependa principalmente de consideraciones de carácter técnico radioeléctrico.\n\n2.  -  Las cuestiones cuyo estudio  aborda  cada  comité  consultivo internacional,  y sobre las que debe emitir sus recomendaciones, son las que les sean  sometidas por la Conferencia de plenipotenciarios, por una conferencia  administrativa,  por el Consejo Administrativo, por otro comité consultivo o por la Junta  Internacional de Registro de  Frecuencias.  Cada  comité  consultivo  produce,  asimismo,  sus recomendaciones  sobre  las  cuestiones  cuyo  estudio    haya  sido decidido  por su asamblea plenaria o sea propuesto por lo menos  por doce miembros  o  miembros  asociados  en  el  intervalo  entre  dos asambleas plenarias del comité.\n\n3.  -  Los comités consultivos internacionales tienen como miembros:\n\na) Las administraciones  de  los miembros y miembros asociados de la Unión;\n\nb) Las explotaciones privadas  reconocidas, que expresen el deseo de que sus peritos participen en los  trabajos  de  estos comités;\n\n4.  - Cada comité consultivo internacional funciona  por  medio  de:\n\na) La  asamblea  plenaria,  que  se reúne normalmente cada dos años, debiendo realizar una reunión aproximadamente  un  año  antes  de la conferencia  administrativa  correspondiente.  Cada  reunión  de  la asamblea  plenaria  se celebra normalmente en el lugar fijado por la precedente reunión;\n\nb) Las comisiones de  estudio, constituídas por la asamblea plenaria para tratar las cuestiones a estudio;\n\nc)  Un  director, nombrado  por  la  asamblea  plenaria  por  tiempo indeterminado,    pero  con  facultad  recíproca  de  rescisión.  El director del Comité  Consultivo  de  Radiocomunicaciones es asistido por un vicedirector especializado en radiodifusión  nombrado  en las mismas condiciones;\n\nd)  Una  secretaría  especializada  que  secunda  al  director.\n\ne) Los laboratorios o instalaciones técnicas creadas por  la  Unión.\n\n5.    -  (1)  Los  comités  consultivos  observarán  las  reglas  de procedimiento  del  reglamento  general  anexo al presente convenio.\n\n(2)  La  asamblea  plenaria  de un comité consultivo  puede  adoptar reglas adicionales de procedimiento  que  faciliten  el  trabajo del comité,   siempre  que  no  sean  incompatibles  con  el  reglamento general.\n\n6.  -  Los  métodos   de  trabajo  de  los  comités  consultivos  se establecen en la segunda  parte  del  reglamento  general  anexo  al presente convenio."
                },
                {
                  "numero-articulo": "A 0009",
                  "titulo-articulo": "Secretaría General",
                  "texto": "ARTICULO 9\n\n1.  -  La  Secretaría  General  de  la  Unión  es  dirigida  por  un secretario  general,  responsable  del cumplimiento de sus funciones ante el Consejo Administrativo.\n\n2. - El secretario general:\n\na) Nombra el personal de la Secretaría  General,  de acuerdo con las directivas de la Conferencia de plenipotenciarios y  con  las reglas establecidas por el Consejo Administrativo;\n\nb)  Organiza  el  trabajo  de  la  Secretaría  General  y  toma  las disposiciones    relativas   a  la  constitución  de  las  secciones especializadas de los organismos  permanentes  de  la  Unión.  Tales secciones,  colocadas  solamente  a los efectos administrativos bajo la supervisión del secretario general,  trabajan  directamente  bajo las  órdenes  de  los  directores de los comités. La designación del personal técnico y administrativo  de  estas secciones la efectúa el secretario  general,  de  acuerdo  con  las  decisiones  del  comité interesado y con la conformidad de su director;\n\nc)  Asegura  la  labor  de  secretaría  previa  y  posterior  a  las conferencias de la Unión;\n\nd)  Provee, si es del caso, en cooperación con el gobierno  gerente, la secretaría  de  todas  las  conferencias de la Unión; y cuando es requerido, o cuando los reglamentos  anexos  a  este Convenio así lo prevén, suministra la secretaría de las reuniones  de los organismos permanentes  de  la  Unión, o de las reuniones celebradas  bajo  sus auspicios;\n\ne) Mantiene al día las  nomenclaturas  oficiales, preparadas en base a  los  datos  suministrados  a  tal  efecto  por    los  organismos permanentes    de   la  Unión,  o  por  las  administraciones;\n\nf)  Publica  las  recomendaciones  e  informes  principales  de  los organismos permanentes de la Unión;\n\ng) Publica los acuerdos  internacionales  y regionales concernientes a  las  telecomunicaciones que le son comunicados  por  las  partes, manteniendo  al  día  los  documentos  que a ellos se refieren;\n\nh) Prepara, publica y mantiene al día:\n\n1 Un registro que indique la composición  y  estructura de la Unión;\n\n2 Las estadísticas generales y los documentos  oficiales de servicio de  la  Unión, conforme lo prescriben los reglamentos  anexos;\n\n3 Todos los  demás  documentos  que  las  conferencias  o el Consejo Administrativo prescriban.\n\ni) Distribuye los documentos publicados;\n\nj)  Compila  y  publica,  en forma adecuada, los datos nacionales  e internacionales  referentes   a  las  telecomunicaciones  del  mundo entero;\n\nk) Compila y publica todos los  datos  que  puedan  ser  de utilidad para  los  miembros y miembros asociados, con respecto al desarrollo de métodos técnicos  tendientes  a  obtener  el mayor rendimiento de los servicios de telecomunicaciones y, especialmente,  el  mejor uso posible  de las frecuencias radioeléctricas, con el fin de disminuir las interferencias;\n\nl) Publica  periódicamente, valiéndose de las informaciones reunidas o puestas a su  disposición,  incluso  las  que  pudiere  obtener de otras organizaciones internacionales, un periódico de información  y de    documentación   general  sobre  las  telecomunicaciones;\n\nm) Prepara y somete al  Consejo  Administrativo un presupuesto anual que, previa aprobación de dicho Consejo,  es  transmitido  a  título informativo   a  todos  los  miembros  y  miembros  asociados;\n\nn)  Prepara un  informe  de  gestión  financiera,  que  es  sometido anualmente  al  Consejo  Administrativo, y un informe recapitulativo la  víspera  de  cada  conferencia    de  plenipotenciarios.  Previa verificación  y  aprobación  por  el Consejo  Administrativo,  estos informes son transmitidos a los miembros  y  miembros  asociados,  y sometidos  a  la  siguiente conferencia de plenipotenciarios para su examen y aprobación definitiva;\n\no)  Prepara un informe  anual  de  sus  actividades  oficiales  que, previa  aprobación  del  Consejo  Administrativo,  es  transmitido a todos los miembros y miembros asociados;\n\np)  Asegura  todas  las  demás funciones de secretaría de la  Unión.\n\n3. - El secretario general,  o  uno de los dos secretarios generales adjuntos,  asiste,  a título consultivo,  a  las  reuniones  de  los comités consultivos internacionales.\n\n4. - El secretario general,  los  secretarios  generales  adjuntos y los  miembros  de  la Secretaría General perciben sueldos de acuerdo con las bases establecidas  por la Conferencia de plenipotenciarios.\n\n5. - La consideración predominante  en el reclutamiento del personal y  en  la  fijación de las condiciones de  su  empleo  debe  ser  la necesidad de  asegurar  para  la Unión los servicios de personas que posean las más elevadas condiciones  de eficiencia, de competencia y de  integridad.  Debe  asignarse  la  debida    consideración  a  la importancia  de  reclutar el personal sobre una base  geográfica  lo más amplia posible.\n\n6. - (1) En el desempeño  de  sus  funciones, el secretario general, los secretarios generales adjuntos y  el personal no deben solicitar ni  aceptar instrucciones de gobierno alguno,  ni  de  ninguna  otra autoridad  externa  a  la Unión. Deben, asimismo, abstenerse de todo acto incompatible con su  situación de funcionarios internacionales, y son responsables solamente ante la Unión.\n\n(2) Cada miembro y miembro  asociado  se  compromete  a  respetar el carácter    exclusivamente    internacional  de  las  funciones  del secretario  general, de los secretarios  generales  adjuntos  y  del personal, y a  no  tratar  de influir sobre ellos en el desempeño de sus funciones."
                },
                {
                  "numero-articulo": "A 0010",
                  "titulo-articulo": "Conferencia de plenipotenciarios",
                  "texto": "ARTICULO 10\n\n1. - La Conferencia de plenipotenciarios:\n\na)  Considera  el  informe  del  Consejo  Administrativo  sobre  las actividades de la Unión;\n\nb) Establece las bases para el presupuesto de la Unión correspondiente a los cinco años subsiguientes;\n\nc) Aprueba definitivamente las cuentas de la Unión;\n\nd)  Elige  los  miembros  de  la  Unión  que han de formar parte del Consejo Administrativo;\n\ne) Revisa el Convenio si lo juzga necesario;\n\nf) Concluye, si es necesario, acuerdos básicos  entre la Unión y los demás organismos internacionales, y revisa los acuerdos  existentes;\n\ng)  Trata  todas  las  cuestiones  de  telecomunicaciones que juzgue necesario.\n\n2. - La Conferencia de plenipotenciarios  se  reúne normalmente cada cinco años, en la fecha y lugar fijados por la  presente Conferencia de plenipotenciarios.\n\n3. - La fecha y/o el lugar de la próxima Conferencia de plenipotenciarios pueden ser cambiados:\n\na)  Cuando,  por  lo  menos,  veinte miembros de la Unión  lo  hayan solicitado al Consejo Administrativo;\n\nb) A propuesta del Consejo Administrativo.\n\nEn ambos casos, el Consejo Administrativo,  con la conformidad de la mayoría de los miembros de la Unión, fija la  nueva  fecha y/o lugar de la reunión e indica, si fuera necesario, su temario."
                },
                {
                  "numero-articulo": "A 0011",
                  "titulo-articulo": "Conferencias administrativas",
                  "texto": "ARTICULO 11\n\n1. - (1) Las conferencias administrativas:\n\na)  Revisan,  cada una en su competencia respectiva, los reglamentos enumerados en el  artículo  13,  parágrafo 2, de este Convenio;\n\nb)  Tratan,  dentro  de  los límites del  convenio,  del  reglamento general  y  de  las directivas  impartidas  por  la  Conferencia  de plenipotenciarios,  todas  las demás materias que estimen necesario.\n\n(2)  La  Conferencia  administrativa  de  radiocomunicaciones;\n\na) Elige los miembros de  la  Junta  Internacional  de  Registro  de Frecuencias, y\n\nb) Examina sus actividades.\n\n2.  -  Por regla general, las conferencias administrativas se reúnen cada cinco  años,  en  la  misma fecha y lugar que la Conferencia de Plenipotenciarios.\n\n3. - (1) Podrá convocarse una conferencia administrativa extraordinaria:\n\na)  Por  decisión de la Conferencia  de  plenipotenciarios,  la  que fijará el  temario,  así  como  la fecha y lugar de su reunión;\n\nb) Cuando por lo menos, veinte miembros  de la Unión hayan expresado al Consejo Administrativo su deseo de reunir  tal  conferencia  para considerar un temario propuesto por ellos;\n\nc) A propuesta del Consejo Administrativo.\n\n(2)  En  los casos previstos en los incisos b) y c) del apartado (1) precedente,  el  Consejo Administrativo, con el consentimiento de la mayoría de los miembros  de  la  Unión,  fija la fecha y lugar de la conferencia así como su temario."
                },
                {
                  "numero-articulo": "A 0012",
                  "titulo-articulo": "Reglamento Interno de las Conferencias",
                  "texto": "ARTICULO 12\n\n1.  -  Antes de comenzar sus deliberaciones, cada conferencia adopta su reglamento  interno,  de  acuerdo  con  el  cual se organizarán y conducirán sus debates y tareas.\n\n2. - A este efecto, la conferencia toma como base  las disposiciones del  reglamento  general  anexo  al  presente  Convenio,  con    las modificaciones que estime útiles."
                },
                {
                  "numero-articulo": "A 0013",
                  "titulo-articulo": "Reglamentos",
                  "texto": "ARTICULO 13\n\n1.  -  El  reglamento general, incluído como anexo 4, tiene el mismo alcance y duración  que  el  presente Convenio, con la reserva de lo dispuesto en el artículo 12 precedente.\n\n2. - Las disposiciones del presente  Convenio  se  completan con los reglamentos administrativos siguientes:\n\nReglamento telegráfico.\n\nReglamento telefónico.\n\nReglamento de radiocomunicaciones, y\n\nReglamento adicional de radiocomunicaciones.\n\n3.  -  Estos  reglamentos  obligan a todos los miembros  y  miembros asociados. Sin embargo, los  miembros  y  miembros  asociados  deben notificar  al secretario general su aprobación de cualquier revisión de los reglamentos  administrativos  efectuada  por  una conferencia administrativa  reunida  en  el intervalo entre dos conferencias  de plenipotenciarios.  El  secretario  general  notifica  de  inmediato estas  aprobaciones  a  los  miembros  y  miembros  asociados.\n\n4. - En caso de divergencia  entre  una  disposición  del Convenio y otra  de  un  reglamento, prevalecerá lo dispuesto por el  Convenio."
                },
                {
                  "numero-articulo": "A 0014",
                  "titulo-articulo": "Finanzas de la Unión",
                  "texto": "ARTICULO 14\n\n1.  -  Los  gastos  de  la  Unión  se  clasifican  en  ordinarios  y extraordinarios.\n\n2.  -  Los  gastos ordinarios de la Unión serán mantenidos dentro de los límites establecidos  por  la  Conferencia de plenipotenciarios.\n\nComprenden,  en  particular,  los  gastos   correspondientes  a  las reuniones  del Consejo Administrativo; los sueldos  del  personal  y demás gastos  de la Secretaría General; de la Junta Internacional de Registro de Frecuencias,  de los comités consultivos internacionales y  de  los  laboratorios e instalaciones  técnicas  creados  por  la Unión.   Estos  gastos  ordinarios  son  sufragados  por  todos  los miembros y miembros asociados.\n\n3. - (1)  Los  gastos extraordinarios comprenden todos los relativos a las conferencias de plenipotenciarios, conferencias administrativas y reuniones de los comités consultivos internacionales.    Son  sufragados  por  los  miembros  y  miembros asociados  que  han aceptado  participar  en  estas  conferencias  y reuniones.\n\n(2) Las explotaciones  privadas  y  los  organismos  internacionales contribuyen   a  los  gastos  extraordinarios  de  las  conferencias administrativas  y  de  las  reuniones  de  los  comités consultivos internacionales  en  que  participen,  en  proporción al  número  de unidades de la clase elegida por ellos entre  las  previstas  en  el parágrafo  4 de ese artículo. Sin embargo, el Consejo Administrativo puede  eximir    a    ciertos  organismos  internacionales  de  toda contribución en estos gastos.\n\n(3) Los gastos que se originen  en  los laboratorios e instalaciones técnicas de la Unión, como consecuencia  de  mediciones,  ensayos  o investigaciones  especiales  realizados  por  cuenta  de  miembros o miembros asociados, grupos de miembros, organizaciones regionales  u otros,  serán  sufragados  por dichos miembros o miembros asociados, grupos, organizaciones u otros.\n\n4. - A los efectos del prorrateo  de  los  gastos,  los  miembros  y miembros  asociados se distribuyen en ocho clases, debiendo cada uno de ellos contribuir  en  proporción  a un número fijo de unidades, a saber:\n\n1a clase: 30 unidades.\n\n2a clase: 25 unidades.\n\n3a clase: 20 unidades.\n\n4a clase: 15 unidades.\n\n5a clase: 10 unidades.\n\n6a clase: 5 unidades.\n\n7a clase: 3 unidades.\n\n8a clase: 1 unidad.\n\n5. - Cada miembro o miembro asociado notifica  al secretario general la clase en la cual desea ser incluído. Esta decisión  es comunicada por    el  secretario  general  a  los  demás  miembros  y  miembros asociados,  y  no  será  modificada durante el intervalo comprendido entre  la  fecha de entrada  en  vigencia  de  este  Convenio  y  la apertura  de  la  próxima  conferencia  de  plenipotenciarios.\n\n6. - Los miembros  y  miembros  asociados  abonan  por adelantado su contribución  anual,  calculada  sobre  la  base  de las previsiones presupuestarias.\n\n7. - Las sumas adeudadas producirán intereses a partir  del comienzo de  cada  año  financiero  de  la  Unión,  en  cuanto  a  los gastos ordinario;  y  desde  la  fecha  de  remisión  de  las cuentas a los miembros  y  miembros  asociados, en lo que concierne a  los  gastos extraordinarios y documentos  suministrados.  Este  interés será del tres  por  ciento  (3  %)  anual durante los seis primeros  meses  a partir de la fecha en que las  sumas  sean adeudadas, y del seis por ciento (6 %) anual a partir del séptimo mes."
                },
                {
                  "numero-articulo": "A 0015",
                  "titulo-articulo": "Lenguas",
                  "texto": "ARTICULO 15\n\n1.  -  (1) Son lenguas oficiales de la Unión:  el chino, el español, el francés, el inglés y el ruso.\n\n(2)  En  caso   de  desacuerdo,  el  texto  francés  hará  fe.\n\n2. - Los documentos definitivos de las conferencias de plenipotenciarios   y  administrativas,  las  actas  finales  y  los protocolos se establecen  en  las  lenguas preespecificadas mediante redacciones equivalentes en su forma y contenido.\n\n3. - (1) Todos los demás documentos  de las conferencias se redactan en español, francés e inglés.\n\n(2) Todos los documentos de servicio de  la  Unión  se publicarán en las cinco lenguas oficiales.\n\n(3)  Todos  los  demás  documentos  cuya  distribución general  debe efectuar el secretario general, de conformidad con sus atribuciones,  se  redactan  en  español,  francés  e  inglés.\n\n4.  - (1) En los debates de las conferencias  y  de  los  organismos permanentes  de  la  Unión,  se  utilizará  un  sistema eficiente de traducciones recíprocas entre el español, el francés  y  el  inglés.\n\n(2)  Podrán  usarse otras lenguas orales en el curso de los debates, siempre que las  delegaciones  que deseen utilizarlas provean por sí mismas  la  traducción oral correspondiente  en  cualquiera  de  las lenguas enumeradas  en  el  apartado (1) precedente, Recíprocamente, los mismos delegados, si lo desearen,  podrán  recabar, en idénticas condiciones, que los debates se viertan oralmente en sus respectivas lenguas.\n\n5.  -  Cada  miembro  o  miembro  asociado participa en  los  gastos ocasionados  por  el  uso  de  las  lenguas  autorizadas,  sólo  con respecto a una de ellas. Para las lenguas  orales  y  los documentos de trabajo de las conferencias y de las reuniones de los  organismos de  la  Unión,  el Consejo Administrativo fija las normas de acuerdo con las cuales el secretario general calcula la cuota correspondiente a  cada  miembro o miembro asociado, según el número de unidades que haya escogido,  conforme  a  lo  establecido  en  el parágrafo   5  del  artículo  14.  Para  los  demás  documentos,  el secretario general  hace  el  cálculo  de  acuerdo  con el precio de costo de los ejemplares comprados."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II Aplicación del Convenio y de los reglamentos",
              "articulo": [
                {
                  "numero-articulo": "A 0016",
                  "titulo-articulo": "Ratificación del Convenio",
                  "texto": "ARTICULO 16\n\n1.  -  El  presente  Convenio  será  ratificado  por cada uno de los gobiernos    signatarios.  Los  instrumentos  de  ratificación    se remitirán en el  más  breve plazo posible, por vía diplomática y por intermedio del gobierno  del  país  sede  de la Unión, al secretario general,  quien hará la notificación pertinente  a  los  miembros  y miembros asociados.\n\n2. - A partir  de  la  entrada  en  vigencia  del presente Convenio, prevista  en  el  artículo  49,  cada  instrumento  de  ratificación surtirá  efecto  desde  la  fecha  de  su  depósito en la Secretaría General.\n\n3.  -  Si  uno  o  varios  gobiernos signatarios no  ratificaren  el presente Convenio, tal circunstancia  no  obstará a su plena validez para los gobiernos que lo hayan ratificado."
                },
                {
                  "numero-articulo": "A 0017",
                  "titulo-articulo": "Adhesión al Convenio",
                  "texto": "ARTICULO 17\n\n1.  -  El  gobierno  de  un  país  que  no  haya firmado el presente Convenio puede adherir a él en cualquier tiempo,  ajustándose  a las disposiciones del artículo 1.\n\n2.  - El instrumento de adhesión será enviado por vía diplomática  y por  intermedio   del  gobierno  del  país  sede  de  la  Unión,  al secretario general,  quien  notificará  la adhesión a los miembros y miembros  asociados,  acompañando  una  copia   auténtica  de  dicho instrumento.  Salvo  estipulación  en contrario, la  adhesión  surte efecto  a  partir  de  la  fecha  de  depósito  del  instrumento  de adhesión."
                },
                {
                  "numero-articulo": "A 0018",
                  "titulo-articulo": "Aplicación  del Convenio a los países o territorios cuyas relaciones exteriores son ejercidas por miembros de la Unión",
                  "texto": "ARTICULO 18\n\n1.  -  Los  miembros de la Unión pueden en cualquier tiempo declarar que el presente  Convenio  se  aplicará  al conjunto, a un grupo o a solamente  uno  de  los  países  o  territorios    cuyas  relaciones exteriores ejercen.\n\n2.  - Toda declaración formulada de conformidad al parágrafo  1  del presente  artículo, será dirigida al secretario general de la Unión, quien la notificará  a  los  miembros  y  miembros  asociados.\n\n3.  -  Las  disposiciones  de  los  parágrafos  1  y  2 del presente artículo no son obligatorias para los países, territorios  o  grupos de  territorios  enumerados  en  el  anexo  1 del presente Convenio."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TRA C 021195 1945 09 08 0075 000 0000 000 A"
                    }
                  },
                  "numero-articulo": "A 0019",
                  "titulo-articulo": "Aplicación  del  Convenio  a  los  territorios en fideicomiso de las Naciones Unidas",
                  "texto": "ARTICULO 19\n\nLas  Naciones  Unidas  pueden adherir al presente Convenio en nombre de cualquier territorio  o  grupo  de  territorios  confiados  a  su administración,    en    virtud  de  un  acuerdo  de  administración fiduciaria, según lo previsto  en  el artículo 75 de la Carta de las Naciones Unidas."
                },
                {
                  "numero-articulo": "A 0020",
                  "titulo-articulo": "Ejecución del Convenio y de los reglamentos",
                  "texto": "ARTICULO 20\n\n1.  -  Los  miembros  y  miembros  asociados están obligados a hacer cumplir las disposiciones del presente Convenio y de los reglamentos anexos en todas las oficinas y estaciones de telecomunicación que hayan instalado  o que exploten, y que realicen servicios  internacionales  o  que  puedan  provocar  interferencias perjudiciales a los servicios de radiocomunicación  de otros países, excepto en lo que concierne a los servicios que, de conformidad  con el    artículo  47  de  este  Convenio,  están  liberados  de  estas obligaciones.\n\n2. - Deben,  además,  adoptar las medidas necesarias para imponer la observancia de las disposiciones del presente Convenio y reglamentos anexos, a las  explotaciones  privadas  reconocidas  y a las   demás  explotaciones  autorizadas  para  instalar  y  explotar telecomunicaciones,  que  realicen  servicios  internacionales o que exploten    estaciones    susceptibles  de  provocar  interferencias perjudiciales a los servicios  de radiocomunicación de otros países."
                },
                {
                  "numero-articulo": "A 0021",
                  "titulo-articulo": "Denuncia del Convenio",
                  "texto": "ARTICULO 21\n\n1.  -  Todo  miembro  o  miembro  asociado  que  haya  ratificado el Convenio,  o  adherido  al  mismo,  tiene el derecho de denunciarlo, mediante notificación dirigida al secretario  general  de  la Unión, por  vía diplomática y por intermedio del gobierno del país sede  de la Unión.  El secretario general notifica a los restantes miembros y miembros asociados.\n\n2. - Esta denuncia  surte  efecto desde la expiración del período de un año, a partir de la fecha  de recepción de la notificación por el secretario general."
                },
                {
                  "numero-articulo": "A 0022",
                  "titulo-articulo": "Denuncia  del  Convenio  por  países  o territorios cuyas relaciones exteriores son ejercidas por miembros de la Unión",
                  "texto": "ARTICULO 22\n\n1.  -  La  aplicación de este Convenio a un país, territorio o grupo de territorios  efectuada  de  conformidad con el artículo 18, puede cesar en cualquier tiempo. Si dicho  país,  territorio  o  grupo  de territorios  es miembro asociado, perderá esta calidad de inmediato.\n\n2.  - Las denuncias  previstas  en  el  parágrafo  precedente  serán notificadas  de  conformidad  con  el parágrafo 1 del artículo 21, y surtirán efecto en las condiciones previstas  en  el parágrafo 2 del mismo artículo."
                },
                {
                  "numero-articulo": "A 0023",
                  "titulo-articulo": "Abrogación de los Convenios y reglamentos anteriores",
                  "texto": "ARTICULO 23\n\nEl  presente Convenio y los reglamentos anexos abrogan y reemplazan, en las  relaciones  entre  los gobiernos contratantes, los Convenios telegráficos internacionales  de  París  (1865), de Viena (1868), de Roma  (1872),  de San Petersburgo (1875) y sus  reglamentos  anexos, así como los Convenios  radiotelegráficos  internacionales de Berlín (1906), de Londres (1912), de Wáshington (1927)  y  sus  reglamentos anexos, como igualmente el Convenio Internacional de Telecomunicaciones  de  Madrid  (1932)  y los reglamentos General  y Adicional de radiocomunicaciones de El Cairo (1938)."
                },
                {
                  "numero-articulo": "A 0024",
                  "titulo-articulo": "Relaciones con Estados no contratantes",
                  "texto": "ARTICULO 24\n\n1.  -  Los  miembros y miembros asociados se reservan para sí y para las explotaciones  privadas  reconocidas,  la  facultad de fijar las condiciones  de  admisión  de  telecomunicaciones cambiadas  con  un Estado que no sea parte de este Convenio.\n\n2. - Si una telecomunicación originaria  de un Estado no contratante es aceptada por un miembro o miembro asociado,  debe ser transmitida y, en la medida que se sirve de las vías de telecomunicación  de  un miembro  o  miembro  asociado  le  son  aplicables las disposiciones obligatorias del Convenio y de los reglamentos,  así  como las tasas normales."
                },
                {
                  "numero-articulo": "A 0025",
                  "titulo-articulo": "Solución de las diferencias",
                  "texto": "ARTICULO 25\n\n1.   -  Los  miembros  y  miembros  asociados  pueden  resolver  sus diferencias  sobre cuestiones relativas a la aplicación del presente Convenio o de  los  reglamentos  previstos en el artículo 13, por la vía diplomática, o bien, por los procedimientos    establecidos  por los  tratados  bilaterales o multilaterales concluídos entre sí para la solución de las  controversias  internacionales  o  por cualquier otro método que decidan de común acuerdo.\n\n2.  -  Si  ninguno  de  estos métodos de solución se adoptase,  todo miembro o miembro asociado,  parte  en la diferencia, puede recurrir al  arbitraje,  de  conformidad con el procedimiento  fijado  en  el anexo 3."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III Relaciones   con  las  Naciones  Unidas  y  con  las  organizaciones internacionales",
              "articulo": [
                {
                  "numero-articulo": "A 0026",
                  "titulo-articulo": "Relaciones con las Naciones Unidas",
                  "texto": "ARTICULO 26\n\n1. - Las relaciones entre las Naciones Unidas y la Unión Internacional  de  Telecomunicaciones  se definen en el acuerdo cuyo texto constituye el anexo 5 del presente Convenio.\n\n2.  -  De  conformidad con las disposiciones  del  artículo  15  del acuerdo precedentemente  citado,  los  servicios  de  explotación de telecomunicaciones  de las Naciones Unidas gozan de los  derechos  y están sujetos a las obligaciones  previstas  por este Convenio y sus reglamentos  anexos.  Pueden,  en  consecuencia,  asistir  a  título consultivo  a  todas  las  conferencias  de  la  Unión, incluso  las reuniones  de  los  comités consultivos internacionales,  no  pueden formar parte de los organismos  de  la  Unión,  cuyos  miembros  son designados por las conferencias de plenipotenciarios o administrativas."
                },
                {
                  "numero-articulo": "A 0027",
                  "titulo-articulo": "Relaciones con las organizaciones internacionales",
                  "texto": "ARTICULO 27\n\nA  fin  de  contribuir  a  la  realización de una plena coordinación internacional  en  la  esfera de las  telecomunicaciones,  la  Unión colabora  con  las  organizaciones    internacionales    que  tengan intereses y actividades conexas."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO IV Disposiciones    generales    relativas   a  las  telecomunicaciones",
              "articulo": [
                {
                  "numero-articulo": "A 0028",
                  "titulo-articulo": "Derecho  del  público  a  utilizar  el servicio internacional de las telecomunicaciones",
                  "texto": "ARTICULO 28\n\nLos  miembros  y  miembros asociados reconocen al público el derecho de  corresponder  por    medio  del  servicio  internacional  de  la correspondencia pública. El  servicio, las tasas y las garantías son idénticos para todos los usuarios, en cada categoría de correspondencia, sin prioridad ni preferencia alguna."
                },
                {
                  "numero-articulo": "A 0029",
                  "titulo-articulo": "Detención de las telecomunicaciones",
                  "texto": "ARTICULO 29\n\n1.  -  Los  miembros  y miembros asociados se reservan el derecho de detener la transmisión  de  todo telegrama privado que pueda parecer peligroso para la seguridad del  Estado, o contrario a sus leyes, al orden  público  o  a las buenas costumbres,  con  la  obligación  de comunicar de inmediato  a  la oficina de origen la detención total o parcial del telegrama, salvo  en  el caso de que tal notificación se juzgara peligrosa para la seguridad del Estado.\n\n2.  -  Los  miembros y miembros asociados  se  reservan  también  el derecho  de  interrumpir    cualquier    comunicación  telefónica  o telegráfica privada que pueda parecer peligrosa  para  la  seguridad del  Estado,  o  contraria  a  sus  leyes,  al orden público o a las buenas costumbres."
                },
                {
                  "numero-articulo": "A 0030",
                  "titulo-articulo": "Suspensión del servicio",
                  "texto": "ARTICULO 30\n\nCada  miembro  o miembro asociado se reserva el derecho de suspender por  tiempo  indeterminado    el    servicio  de  telecomunicaciones internacionales,  sea  con  carácter  general,  sea  solamente  para ciertas  relaciones y/o para ciertas clases  de  correspondencia  de partida, de  llegada o de tránsito, con la obligación de comunicarlo de inmediato a  cada  uno de los demás miembros y miembros asociados por intermedio del secretario general."
                },
                {
                  "numero-articulo": "A 0031",
                  "titulo-articulo": "Responsabilidad",
                  "texto": "ARTICULO 31\n\nLos miembros y miembros asociados no aceptan ninguna responsabilidad  con  respecto  a  los  usuarios  de  los  servicios internacionales  de  telecomunicaciones,  particularmente en lo  que concierne a las reclamaciones por daños y perjuicios."
                },
                {
                  "numero-articulo": "A 0032",
                  "titulo-articulo": "Secreto de las telecomunicaciones",
                  "texto": "ARTICULO 32\n\n1.  - Los miembros y miembros asociados se comprometen a tomar todas las medidas posibles, compatibles con el sistema de telecomunicación    empleado,    para  asegurar  el  secreto  de  la correspondencia internacional.\n\n2.  -  Sin  embargo,  se  reservan  el  derecho  de  comunicar  esta correspondencia  a  las  autoridades  competentes,  con  el  fin  de asegurar la aplicación de su legislación  interna  o la ejecución de los convenios internacionales de que son parte."
                },
                {
                  "numero-articulo": "A 0033",
                  "titulo-articulo": "Establecimiento,  explotación  y  protección  de las instalaciones y vías de telecomunicación",
                  "texto": "ARTICULO 33\n\n1.   -  Los  miembros  y  miembros  asociados  adoptan  las  medidas adecuadas  para  el  establecimiento,  en  las  mejores  condiciones técnicas,  de  las vías e instalaciones necesarias para asegurar  el intercambio  rápido   e  ininterrumpido  de  las  telecomunicaciones internacionales.\n\n2. - En lo posible, estas  vías  e instalaciones deben explotarse de acuerdo con los mejores métodos y  procedimientos que la experiencia operativa  aconseje.  Deben  ser  mantenidos    en  buen  estado  de utilización, y a la altura de los progresos científicos  y técnicos.\n\n3.  -  Los  miembros y miembros asociados aseguran la protección  de estas  vías e  instalaciones  en  los  límites  de  sus  respectivas jurisdicciones.\n\n4. - Salvo  acuerdos  particulares que determinen otras condiciones, cada miembro y miembro  asociado  adopta las medidas necesarias para asegurar  el  mantenimiento  de las secciones  de  circuito  de  las telecomunicaciones  internacionales    que  caen  bajo  su  control."
                },
                {
                  "numero-articulo": "A 0034",
                  "titulo-articulo": "Notificación de las contravenciones",
                  "texto": "ARTICULO 34\n\nCon  el  objeto  de facilitar la aplicación de las disposiciones del artículo 20, los miembros  y  miembros  asociados  se  comprometen a informarse    mutuamente    acerca  de  las  contravenciones  a  las disposiciones  de  este  Convenio   y  de  sus  reglamentos  anexos."
                },
                {
                  "numero-articulo": "A 0035",
                  "titulo-articulo": "Tasas y franquicias",
                  "texto": "ARTICULO 35\n\nLas  disposiciones relativas a las tasas de las telecomunicaciones y a los  diversos  casos en que se acuerda franquicia, se fijan en los reglamentos anexos al presente Convenio."
                },
                {
                  "numero-articulo": "A 0036",
                  "titulo-articulo": "Prioridad  de  los telegramas, llamadas y comunicaciones telefónicas de Estado",
                  "texto": "ARTICULO 36\n\nCon  la reserva de las disposiciones del artículo 45, los telegramas de Estado gozan del derecho de prioridad sobre los demás telegramas,   cuando  el  remitente  lo  solicite.  Las  llamadas  y conversaciones  telefónicas  de Estado, mediando pedido expreso y en la medida de lo posible, pueden  igualmente gozar de prioridad sobre las demás llamadas y conversaciones telefónicas."
                },
                {
                  "numero-articulo": "A 0037",
                  "titulo-articulo": "Lenguaje secreto",
                  "texto": "ARTICULO 37\n\n1.  - Los telegramas de Estado, así como los de servicio, pueden ser redactados  en  lenguaje  secreto  en  todas  las  relaciones.\n\n2.  -  Los  telegramas  privados  en  lenguaje  secreto  pueden  ser admitidos  entre todos los países, a excepción de aquellos que hayan notificado previamente,  por  intermedio del secretario general, que no admiten tal lenguaje para dichas  categorías  de correspondencia.\n\n3.  -  Los  miembros  y  miembros  asociados  que  no  admitan   los telegramas  privados en lenguaje secreto, originados en o destinados a su propio territorio,  deben  aceptarlos  en tránsito, salvo en el caso  de  suspensión  del  servicio  prevista  en  el  artículo  30."
                },
                {
                  "numero-articulo": "A 0038",
                  "titulo-articulo": "Establecimiento y liquidación de cuentas",
                  "texto": "ARTICULO 38\n\n1.  -  Las  Administraciones  de los miembros y miembros asociados y las  explotaciones  privadas  reconocidas    que   operan  servicios internacionales  de  telecomunicaciones,  deben ponerse  de  acuerdo sobre  el  monto  de  sus  respectivos  créditos    y  deudas.\n\n2.  - Las cuentas correspondientes a los créditos y deudas  aludidas en  el    parágrafo  anterior  se  establecen  de  acuerdo  con  las disposiciones  de los reglamentos anexos al presente Convenio, salvo arreglos especiales entre las partes interesadas.\n\n3.  -  Las  liquidaciones    de   las  cuentas  internacionales  son consideradas como transacciones corrientes,  y efectuadas de acuerdo con  las  obligaciones  internacionales  corrientes  de  los  países interesados, cuando los gobiernos tienen concluídos  acuerdos  sobre esta  materia. En ausencia de acuerdos de este género, o de arreglos particulares  concluídos en las condiciones previstas en el artículo 40  del  presente  Convenio,  estas  liquidaciones  de  cuentas  son efectuadas conforme a los reglamentos."
                },
                {
                  "numero-articulo": "A 0039",
                  "titulo-articulo": "Unidad monetaria",
                  "texto": "ARTICULO 39\n\nLa  unidad  monetaria  empleada  en la composición de las tarifas de los  servicios  internacionales  de  telecomunicaciones,   y  en  el establecimiento de las cuentas internacionales, es el franco  oro de 100  centésimos, de un peso de 10/31 de gramo y de una ley de 0,900."
                },
                {
                  "numero-articulo": "A 0040",
                  "titulo-articulo": "Arreglos particulares",
                  "texto": "ARTICULO 40\n\nLos  miembros  y  miembros  asociados  se reservan para sí, para las explotaciones  privadas  reconocidas  por  ellos    y    para  otras explotaciones  debidamente  autorizadas a tal efecto, el derecho  de concluir arreglos particulares  sobre  cuestiones  relativas  a  las telecomunicaciones   que  no  interesen  a  la  generalidad  de  los miembros  y miembros asociados.  Tales  arreglos,  sin  embargo,  no deben estar  en  conflicto  con  las disposiciones del Convenio o de los  reglamentos  anexos,  en  lo  tocante    a  las  interferencias perjudiciales que su ejecución podría ocasionar  a  los servicios de radiocomunicaciones de otros países."
                },
                {
                  "numero-articulo": "A 0041",
                  "titulo-articulo": "Conferencias, acuerdos y organizaciones regionales",
                  "texto": "ARTICULO 41\n\nLos  miembros  y  miembros  asociados  se  reservan  el  derecho  de celebrar  conferencias regionales, de concluir acuerdos regionales y de crear organizaciones  regionales, con el fin de reglar cuestiones de telecomunicaciones susceptibles  de  ser  tratadas sobre un plano regional. Sin embargo, los acuerdos regionales  no  deben  estar  en conflicto con el presente Convenio."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO V Disposiciones    especiales   relativas  a  las  radiocomunicaciones",
              "articulo": [
                {
                  "numero-articulo": "A 0042",
                  "titulo-articulo": "Utilización  racional  de las frecuencias y del espacio del espectro",
                  "texto": "ARTICULO 42\n\nLos  miembros y miembros asociados reconocen que es deseable limitar el número  de frecuencias y el espacio del espectro utilizados, a un mínimo indispensable  para  asegurar,  de  manera  satisfactoria, el funcionamiento de los servicios necesarios."
                },
                {
                  "numero-articulo": "A 0043",
                  "titulo-articulo": "Intercomunicación",
                  "texto": "ARTICULO 43\n\n1.  -  Las  estaciones  que  aseguran  las radiocomunicaciones en el servicio móvil están obligadas, dentro de  los  límites de su empleo normal,  a intercambiar recíprocamente las radiocomunicaciones,  sin distinción del sistema radioeléctrico que utilicen.\n\n2. - Sin embargo, a fin de no obstaculizar los progresos científicos,  las  disposiciones del parágrafo precedente no impiden el empleo de un sistema  radioeléctrico  incapaz  de  comunicar  con otros  sistemas,  siempre  que  dicha  incapacidad  sea  debida a la naturaleza   específica  de  tal  sistema,  y  no  el  resultado  de dispositivos  adoptados  únicamente  con  el  objeto  de  impedir la intercomunicación.\n\n3.  -  No  obstante  las disposiciones del parágrafo 1, una estación puede  ser  afectada  a un  servicio  internacional  restringido  de telecomunicación, determinado por la finalidad de esta telecomunicación  o  por  otras  circunstancias  independientes  del sistema empleado."
                },
                {
                  "numero-articulo": "A 0044",
                  "titulo-articulo": "Interferencias perjudiciales",
                  "texto": "ARTICULO 44\n\n1.  -  Todas  las  estaciones,  sea  cual  sea  su objeto, deben ser instaladas  y  explotadas  de  tal  manera  que  no  puedan   causar interferencias  perjudiciales a las comunicaciones o a los servicios radioeléctricos de  otros  miembros  o  miembros  asociados,  de las explotaciones    privadas   reconocidas  o  de  otras  explotaciones debidamente autorizadas para realizar un servicio de radiocomunicación,  y  que  funcionan    de    conformidad  con  las disposiciones    del    reglamento  de  radiocomunicaciones.\n\n2. - Cada miembro o miembro  asociado  se  compromete a exigir a las explotaciones privadas reconocidas por él y a las demás explotaciones debidamente autorizadas a tal  efecto, el cumplimiento de las prescripciones del parágrafo precedente.\n\n3.  -  Además,  los  miembros  y  miembros  asociados  reconocen  la conveniencia  de  adoptar  todas las medidas prácticamente  posibles para  impedir  que el funcionamiento  de  aparatos  e  instalaciones eléctricas de toda  clase  cause  interferencias perjudiciales a las comunicaciones  o  servicios  radioeléctricos   considerados  en  el parágrafo 1 del presente artículo."
                },
                {
                  "numero-articulo": "A 0045",
                  "titulo-articulo": "Llamadas y mensajes de socorro",
                  "texto": "ARTICULO 45\n\n1.  -  Las  estaciones  de  radiocomunicaciones  están  obligadas  a aceptar,   con  prioridad  absoluta,  las  llamadas  y  mensajes  de socorro, sea  cual fuere su origen, así como a responder en la misma manera a dichos mensajes y darles de inmediato el curso correspondiente.\n\n2. - Los servicios  telegráficos y telefónicos internacionales deben acordar prioridad absoluta  a  las comunicaciones concernientes a la seguridad de la vida humana en el mar o en el aire."
                },
                {
                  "numero-articulo": "A 0046",
                  "titulo-articulo": "Señales  de socorro o de seguridad falsas o engañosas. Uso irregular de las señales distintivas",
                  "texto": "ARTICULO 46\n\nLos  miembros  y  miembros  asociados  se  comprometen a adoptar las medidas  necesarias  para impedir la transmisión  o  circulación  de señales de socorro o de  seguridad  falsas o engañosas, y el uso por una estación de señales distintivas que no le hayan sido regularmente asignadas."
                },
                {
                  "numero-articulo": "A 0047",
                  "titulo-articulo": "Instalaciones de los servicios de defensa nacional",
                  "texto": "ARTICULO 47\n\n1.  - Los miembros y miembros asociados conservan su entera libertad en lo  relativo a las instalaciones radioeléctricas militares de sus ejércitos, fuerzas navales y aéreas.\n\n2.  - Sin  embargo,  estas  instalaciones  deben,  hasta  donde  sea posible,  observar  las  disposiciones reglamentarias relativas a la ayuda a prestarse en caso  de  socorro  y a las medidas a tomar para impedir las interferencias perjudiciales, así como las prescripciones  de  los reglamentos concernientes  a  los  tipos  de emisión y frecuencias  a  utilizar, según la naturaleza del servicio que realicen dichas instalaciones.\n\n3. - Además, cuando estas instalaciones  toman  parte en el servicio de la correspondencia pública o en los demás servicios  regidos  por los    reglamentos  anexos  a  este  Convenio,  deben,  en  general, ajustarse  a  las  disposiciones reglamentarias para la ejecución de dichos servicios."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO VI Definiciones",
              "articulo": {
                "numero-articulo": "A 0048",
                "texto": "ARTICULO 48\n\nEn  el  presente Convenio, a menos que del texto surja lo contrario:\n\na) Los términos  definidos  en  el  anexo  2  del  presente Convenio tienen el significado que allí se les asigna;\n\nb)  Los  demás  términos,  definidos  en los reglamentos  a  que  se refiere el artículo 13, tienen el significado  que  se les asigna en dichos reglamentos."
              }
            },
            {
              "titulo-particion": "CAPITULO VII Disposición final",
              "articulo": {
                "numero-articulo": "A 0049",
                "titulo-articulo": "Vigencia del Convenio",
                "texto": "ARTICULO 49\n\nEl  presente  Convenio  entrará  en vigor el primero de enero de mil novecientos  cuarenta  y  nueve, entre  los  países,  territorios  o grupos  de  territorios cuyos  instrumentos  de  ratificación  o  de adhesión  hayan    sido  depositados  antes  de  dicha  fecha.\n\nEn fe de lo cual, los  plenipotenciarios  respectivos  han suscripto el  Convenio  en  un  ejemplar redactado en cada una de las  lenguas francesa e inglesa, el  primero  de  los  cuales  hará fe en caso de desacuerdo.  Este  ejemplar  será  depositado  en  los archivos  del Gobierno  de  los Estados Unidos de América, y una copia  del  mismo será  enviada  a   cada  uno  de  los  gobiernos  signatarios.\n\nHecho en Atlantic City, el 2 de octubre de 1947."
              }
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO B-SERVICIOS PUBLICOS-COMUNICACIONES-ORGANISMOS INTERNACIONALES-UNION  INTERNACIONAL  DE  TELECOMUNICACIONES-Estados Miembros-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "(Véase el artículo 1, parágrafo 2, a)\n\n1. - Afganistán.\n\n2. - Albania (República Popular de).\n\n3. - Arabia Saudita (Reino de).\n\n4. - República Argentina.\n\n5. - Australia (Federación de).\n\n6. - Austria.\n\n7. - Bélgica.\n\n8. - Bielorrusia (República  Socialista  Soviética  de).\n\n9. - Birmania.\n\n10. - Bolivia.\n\n11. - Brasil.\n\n12. - Bulgaria.\n\n13. - Canadá.\n\n14. - Chile.\n\n15. - China.\n\n16. - Ciudad del Vaticano (Estado de la).\n\n17. - Colombia (República de).\n\n18. - Colonias Portuguesas.\n\n19. - Colonias. Protectorados. Territorios de Ultramar y Territorios bajo tutela o mandato del Reino Unido de la Gran Bretaña e Irlanda del Norte.\n\n20.  - Colonias. Protectorados  y  Territorios    de  Ultramar  bajo mandato francés.\n\n21. - Congo belga y Territorio del Ruanda y Urundi.\n\n22. - Costa Rica.\n\n23. - Cuba.\n\n24. - Dinamarca.\n\n25. - República Dominicana.\n\n26. - Egipto.\n\n27. - El Salvador (República de).\n\n28. - Ecuador.\n\n29. - Estados Unidos de América.\n\n30. - Etiopía.\n\n31. - Finlandia.\n\n32. - Francia.\n\n33. - Grecia.\n\n34. - Guatemala.\n\n35. - Haití.\n\n36. - Honduras (República de).\n\n37. - Hungría.\n\n38. - India.\n\n39. - Indias Holandesas.\n\n40. - Irán.\n\n41. - Irak.\n\n42. - Irlanda.\n\n43. - Islandia.\n\n44. - Italia.\n\n45. - Líbano.\n\n46. - Liberia.\n\n47. - Luxemburgo.\n\n48. - Méjico.\n\n49. - Mónaco.\n\n50. - Nicaragua.\n\n51. - Noruega.\n\n52. - Nueva Zelandia.\n\n53. - Pakistán.\n\n54. - Panamá.\n\n55. - Paraguay.\n\n56. - Holanda, Curacao y Surinam.\n\n57. - Perú.\n\n58. - Filipinas (República de).\n\n59. - Polonia (República de).\n\n60. - Portugal.\n\n61. - Protectorados franceses de Marruecos y Túnez.\n\n62. - República Popular Federal de  Yugoslavia.\n\n63. - República Socialista Soviética de Ucrania.\n\n64. - Rodesia del Sur.\n\n65. - Rumania.\n\n66. -  Reino  Unido  de  la  Gran  Bretaña e Irlanda del Norte.\n\n67. - Siam.\n\n68. - Suecia.\n\n69. - Suiza (Confederación).\n\n70. - Siria.\n\n71. - Checoslovaquia.\n\n72. - Territorios de los Estados Unidos de América.\n\n73. - Turquía.\n\n74. - Unión Sudafricana y Territorios bajo mandato del Africa Sudoccidental.\n\n75. - Unión de las Repúblicas Socialistas Soviéticas.\n\n76. - Uruguay (República Oriental del).\n\n77. - Venezuela (Estados Unidos de).\n\n78. - Yemen."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO C-SERVICIOS PUBLICOS-COMUNICACIONES-ORGANISMOS INTERNACIONALES-UNION      INTERNACIONAL    DE    TELECOMUNICACIONES Definición de términos.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "C 0001",
            "titulo-articulo": "Definición  de  términos  empleados  en el Convenio Internacional de Telecomunicaciones",
            "texto": "Administración:    Todo    departamento   o  servicio  gubernamental responsable de las medidas a adoptar para  ejecutar las obligaciones del  Convenio  Internacional  de  Telecomunicaciones    y    de  sus reglamentos anexos.\n\nExplotación privada: Toda persona o sociedad, que no sea institución o agencia gubernamental, que explote una instalación  de telecomunicación destinada a efectuar un servicio de telecomunicación  internacional  o  que  sea susceptible de producir interferencias perjudiciales a un servicio  de  esa naturaleza.\n\nExplotación  privada  reconocida:  Toda  explotación    privada  que responda  a  la  definición  precedente, que explote un servicio  de correspondencia pública o de radiofusión y a la cual las obligaciones  previstas  en el art.  20  le  son  impuestas  por  el miembro y miembro asociado  en  cuyo  territorio  está  instalada la sede social de esta explotación.\n\nDelegado: El enviado de un gobierno a una conferencia de plenipotenciarios,  o una persona que representa a un gobierno  o  a una administración en  una  conferencia  administrativa,  o  en  una reunión de un comité consultivo internacional.\n\nDelegación: El conjunto de delegados, representantes y, eventualmente,  expertos  de  un  mismo  país. Cada delegación puede incluir uno o más agregados, así como uno  o  más  intérpretes. Cada miembro o miembro asociado puede integrar su delegación  en la forma que  lo  desee.  En  particular, puede incluir en su delegación,  en calidad de delegados o de expertos, a representantes de explotaciones privadas  de  telecomunicaciones reconocidas por él, y de otras explotaciones privadas  interesadas  en  el  campo  de  las telecomunicaciones,    reconocidas  como  tales  por  sus  gobiernos respectivos.\n\nRepresentante: El enviado  de  una  explotación privada reconocida a una  conferencia  administrativa  o  a  una  reunión  de  un  comité consultivo internacional.\n\nExperto:  El  enviado  de  un  organismo  nacional,    científico  o industrial,  autorizado  por  el gobierno de su país para asistir  a una conferencia administrativa  o a una reunión en comité consultivo internacional.\n\nObservador: El enviado de un gobierno o de un organismo internacional con el que la Unión Internacional de Telecomunicaciones tiene interés en cooperar.\n\nServicio  internacional:  Un  servicio   de  telecomunicación  entre oficinas  o  estaciones  de  distintos países,  o  entre  estaciones móviles que no están en el mismo  país, o que están sujetas a países diferentes.\n\nServicio  móvil: Un servicio de radiocomunicación  entre  estaciones móviles y terrestres, o entre estaciones móviles.\n\nServicio de  radiodifusión:  Un  servicio  de  radiocomunicación que efectúe  emisiones  destinadas a ser recibidas directamente  por  el público en general (1).\n\nTelecomunicación: Toda  transmisión,  emisión o recepción de signos, señales,  escritos,  imágenes,  sonidos,  o    de  informaciones  de cualquier  naturaleza,  por  hilo,  radio, medios visuales  u  otros sistemas electromagnéticos.\n\nTelegrafía: Un sistema de telecomunicación  para  la  transmisión de escritos mediante el uso de un código de señales.\n\nTelefonía:  Un  sistema  de  telecomunicación  establecido  para  la transmisión  de  la  palabra, o, en algunos casos, de otros sonidos.\n\nTelegrama: Escrito destinado  a ser transmitido por telegrafía. Este término  comprende también el radiotelegrama,  salvo  especificación en contrario.\n\nTelegramas,  llamadas  y  conversaciones  telefónicas de Estado: Son los   telegramas  y  las  llamadas  y  conversaciones    telefónicas procedentes  de  cualesquiera  de  las  autoridades siguientes:\n\na) Jefe de un Estado;\n\nb) Jefe de un gobierno y miembros de un gobierno;\n\nc)  Jefe  de  una colonia, protectorado, territorio  de  ultramar  o territorio bajo  soberanía,  autoridad,  fideicomiso o mandato de un miembro  o  miembro  asociado,  o  de  las  Naciones   Unidas;\n\nd)  Comandantes  en  jefe  de  las  fuerzas  militares,  terrestres, navales o aéreas;\n\ne) Agentes diplomáticos o consulares;\n\nf)  Secretario  general  de  las  Naciones  Unidas  y  jefes  de los organismos subsidiarios de las Naciones Unidas;\n\ng) Corte Internacional de Justicia de La Haya.\n\nLas  respuestas a los telegramas de Estado indicados precedentemente son  considerados    igualmente  como  telegramas  de  Estado.\n\nTelegramas de servicio:  Los que proceden de las administraciones de telecomunicaciones de los  miembros  y  miembros  asociados,  de las explotaciones  privadas  reconocidas o del secretario general de  la Unión, y que se relacionan con las telecomunicaciones internacionales o con asuntos  de  interés  público  determinados de común    acuerdo    entre  tales  administraciones  y  las  aludidas explotaciones privadas.\n\nTelegramas privados:  Los  telegramas  que  no sean de servicio o de Estado.\n\nRadiocomunicación:  Toda telecomunicación por  medio  de  las  ondas hertzianas.\n\nOndas hertzianas: Ondas electromagnéticas de frecuencias comprendidas entre 10 kc/s. y 3.000.000 Mc/s.\n\nRadioelectricidad: Término  general  que  se aplica al empleo de las ondas  hertzianas. (El adjetivo correspondiente es \"radioeléctrico\").\n\nInterferencia perjudicial: Toda irradiación  o  toda  inducción  que comprometa  el funcionamiento de un servicio de radionavegación o de un servicio de  seguridad  (1),  o que moleste o interrumpa en forma repetida un servicio de radiocomunicación  que  funciona  de acuerdo con el reglamento de Radiocomunicaciones."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO D-SERVICIOS PUBLICOS-COMUNICACIONES-ORGANISMOS INTERNACIONALES-UNION  INTERNACIONAL  DE TELECOMUNICACIONES-SOLUCION PACIFICA DE CONTROVERSIAS-ARBITRAJE-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "D 0001",
            "titulo-articulo": "Arbitraje",
            "texto": "1.  -  La  parte  demandante inicia el procedimiento remitiendo a la otra parte una nota pidiendo el arbitraje.\n\n2. - Las partes deciden  de  común  acuerdo si el arbitraje debe ser confiado a personas, a administraciones,  o  a gobiernos. En el caso en que, dentro del término de un mes contando  desde  el  día  de la notificación  de  la  petición  de  arbitraje,  las  partes no hayan podido  ponerse  de  acuerdo  sobre  este  punto,  el  arbitraje  es confiado a gobiernos.\n\n3. - Si el arbitraje es confiado a personas, los árbitros  no  deben pertenecer  a  un  país parte en el diferendo, ni tener su domicilio en uno de esos países, ni estar a su servicio.\n\n4. - Si el arbitraje  es  confiado  a gobiernos o a administraciones de estos gobiernos, éstos deben ser escogidos  entre  los miembros o miembros asociados que no estén implicados en el diferendo  pero que sean  parte  del  acuerdo cuya aplicación ha provocado el diferendo.\n\n5.  - En el término  de  tres  meses  contados  desde  la  fecha  de recepción  de  la notificación de petición de arbitraje, cada una de las dos partes en causa designa un árbitro.\n\n6. - Si más de dos  partes  están  implicadas  en el diferendo, cada uno de los dos grupos de partes que tengan intereses  comunes  en el diferendo  designa un árbitro conforme al procedimiento previsto  en los parágrafos 4 y 5.\n\n7. - Los dos  árbitros  así  designados  se  ponen  de  acuerdo para nombrar  un  tercer árbitro que, si los dos primeros son personas  y no gobiernos o  administraciones,  debe  responder a las condiciones determinadas en el parágrafo 3 de este anexo  y  que,  además,  debe ser  de  nacionalidad  distinta  a  la  de los otros dos. A falta de acuerdo  entre  los  dos  árbitros sobre la elección  de  un  tercer árbitro,  cada  árbitro  propone  un  tercer  árbitro  que  no  esté interesado  en el diferendo.  El  secretario  general  de  la  Unión procede entonces  a  un sorteo para designar el tercer árbitro.\n\n8. - Las partes en desacuerdo  pueden  entenderse  para  resolver su diferencia  por un árbitro único designado de común acuerdo;  pueden también designar  un  árbitro  cada  una  y  solicitar al secretario general de la Unión que realice un sorteo para  designar  el árbitro único.\n\n9.  -  El  o  los  árbitros  deciden  libremente el procedimiento  a seguir.\n\n10. - La decisión del árbitro único es  definitiva  y  obliga  a las partes   del  diferendo.  Si  el  arbitraje  es  confiado  a  varios árbitros,  la  decisión  resultante  de  la  mayoría de votos de los árbitros es definitiva y obliga a las partes.\n\n11.  -  Cada parte sufraga los gastos en que ha  incurrido  para  la investigación    del  diferendo  y  hasta  que  el  arbitraje  quede entablado. Los gastos  de  arbitraje,  que  no  sean aquellos en que hayan incurrido las partes mismas, se reparten por  igual  entre las partes en litigio.\n\n12.  -  La  Unión  suministrará todos los informes que se relacionen con el diferendo que puedan necesitar el o los árbitros."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO E:SERVICIOS PUBLICOS-COMUNICACIONES-ORGANISMOS INTERNACIONALES-UNION      INTERNACIONAL    DE    TELECOMUNICACIONES REGLAMENTO GENERAL-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0017",
          "segmento": [
            {
              "titulo-particion": "1a PARTE DISPOSICIONES GENERALES RELATIVAS A LAS CONFERENCIAS",
              "segmento": [
                {
                  "titulo-particion": "CAPITULO 1 Invitación  y  admisión  a  las  conferencias  de  plenipotenciarios",
                  "articulo": {
                    "numero-articulo": "E 0001",
                    "texto": "1. - El gobierno invitante, de acuerdo con el Consejo Administrativo,  fija  la  fecha  definitiva y el lugar exacto de la conferencia.\n\n2.  - Un año antes de esa fecha, el  gobierno  invitante  envía  las invitaciones a los miembros y miembros asociados.\n\n3. -  Las  respuestas  de  los  miembros  y miembros asociados deben llegar al gobierno invitante a más tardar un  mes  antes de la fecha de apertura de la conferencia.\n\n4.  - Inmediatamente después que el gobierno invitante  ha  remitido las  invitaciones,  el  secretario  general  solicita  a  todas  las administraciones  de  los miembros y miembros asociados la remisión, en un plazo de cuatro meses,  de  sus  proposiciones relativas a los trabajos de la conferencia. El secretario  general  las  reúne y las comunica,  lo  antes  posible,  a  todos  los  miembros  y  miembros asociados.\n\n5.  -  El  Consejo Administrativo notifica a las Naciones Unidas  el lugar y fecha  de  la  conferencia,  a  fin de que esta organización pueda, de conformidad con el art. 26 del  Convenio,  asistir  a ella si lo cree conveniente.\n\n6. - Todo organismo permanente de la Unión es admitido de derecho  a la  conferencia  y  toma  parte en sus trabajos a título consultivo.\n\n7. - El gobierno invitante, de acuerdo con el Consejo Administrativo, puede invitar  a  gobiernos no contratantes a enviar observadores  para  tomar  parte  en  la    conferencia,   a  título consultivo.\n\n8.  - Las delegaciones, conforme están definidas en el anexo  2  del Convenio,   y,  eventualmente,  los  observadores  previstos  en  el parágrafo 7, son admitidos a las conferencias.\n\n9. - Las disposiciones  de los parágrafos precedentes se aplican, en cuanto  sea  posible,  a  las    conferencias    extraordinarias  de plenipotenciarios."
                  }
                },
                {
                  "titulo-particion": "CAPITULO 2.- Invitación y admisión a las conferencias administrativas",
                  "articulo": {
                    "numero-articulo": "E 0002",
                    "texto": "1. - El gobierno invitante, de acuerdo con el Consejo Administrativo,  fija  la  fecha  definitiva y el lugar exacto de la conferencia.\n\n2.  -  Un  año antes de esa fecha si se  trata  de  una  conferencia ordinaria y,  por  lo  menos,  seis  meses antes, si se trata de una conferencia  extraordinaria,  el  gobierno    invitante   envía  las invitaciones  a  los  miembros y miembros asociados, quienes  pueden comunicar la invitación  a  las  explotaciones  privadas reconocidas por  ellos.  El  gobierno  invitante,  de  acuerdo  con  el  Consejo Administrativo,    envía   una  notificación  a  las  organizaciones internacionales a quienes pueda  interesar  esta  conferencia.\n\n3.  - Las respuestas de los miembros y miembros asociados invitados, relativas  a  las delegaciones de los gobiernos y  representantes de las explotaciones  privadas  reconocidas,  deben  llegar al gobierno invitante a más tardar un mes antes de la apertura de la conferencia.\n\n4. - (1) Las solicitudes de las organizaciones internacionales  para su  admisión  a  las  conferencias,  deben  ser enviadas al gobierno invitante  en  un  plazo  de  dos  meses  a partir de  la  fecha  de notificación prevista en el parágrafo 2.\n\n(2) Cuatro meses antes de la reunión de la  conferencia, el gobierno invitante comunica a los miembros y miembros  asociados, la lista de organizaciones internacionales que han solicitado  tomar parte en la conferencia, invitándolos a pronunciarse en un plazo  de  dos  meses sobre la aceptación o rechazo de estos pedidos.\n\n5.   -  Son  admitidos  a  las  conferencias  administrativas:\n\na) Las  delegaciones  definidas  en  el  anexo  2 del Convenio;\n\nb)  Los  representantes  de las explotaciones privadas  reconocidas;\n\nc) Los observadores de organizaciones  internacionales  si la mitad, por  lo  menos,  de  los  miembros  ha  hecho  llegar  una respuesta favorable en el plazo fijado en el parágrafo 4.\n\n6.  -  Para  las  demás  organizaciones  internacionales la decisión sobre su admisión es adoptada por la misma  conferencia  en el curso de la primera sesión de la asamblea plenaria.\n\n7. - Las disposiciones de los parágrafos 4, 5, 6 y 7 del capítulo  1 del reglamento general son aplicables a las conferencias administrativas."
                  }
                },
                {
                  "titulo-particion": "CAPITULO 3.- Voto en las conferencias",
                  "articulo": {
                    "numero-articulo": "E 0003",
                    "texto": "1.  -  Cada  miembro de la Unión tiene derecho a un voto, de acuerdo con el art. 1 del Convenio.\n\n2. - (1) Cada delegación presenta credenciales. Para las conferencias de  plenipotenciarios,  estas  credenciales  deben  ser plenipotencias  firmadas  por el jefe del gobierno o por el ministro de relaciones exteriores del  respectivo  miembro  de la Unión.\n\n(2)  Una  comisión  especial  verifica  las  credenciales   de  cada delegación en el curso de la primera semana de la conferencia.\n\n(3)  Ninguna delegación puede ejercer el derecho de voto hasta tanto sus credenciales  no  hayan sido declaradas en regla por la comisión especial.\n\n3. - Una delegación debidamente  acreditada puede dar mandato a otra delegación debidamente acreditada,  para  ejercer su derecho de voto en el curso de una o varias sesiones a las  cuales no le sea posible asistir. En ningún caso una delegación podrá  ejercer más de un voto por poder."
                  }
                },
                {
                  "titulo-particion": "CAPITULO 4.- Procedimiento para la convocación de conferencias administrativas extraordinarias o para el cambio de fecha o lugar de una conferencia",
                  "articulo": {
                    "numero-articulo": "E 0004",
                    "texto": "1.  - Cuando un miembro o miembro asociado de la Unión hace saber al presidente  del  Consejo  Administrativo que desea: a) la reunión de una conferencia administrativa  extraordinaria,  o  b)  el cambio de lugar y/o de fecha de la próxima conferencia de plenipotenciarios  o administrativa, propone una fecha y un lugar.\n\n2.   -  El  Consejo  Administrativo,  cuando  recibe  veinte  o  más solicitudes  de  esta clase, informa a todos los miembros y miembros asociados  y, suministrándoles  los  informes  necesarios,  fija  un plazo  de seis  semanas  para  recibir  sus  observaciones.  Si  hay unanimidad  entre  los  miembros  en  cuanto  a la fecha y lugar, el Consejo  consulta  al gobierno del país en el que  está  situado  el lugar de reunión propuesto,  si acepta ser gobierno invitante. Si la respuesta es afirmativa, el Consejo  y  el  gobierno  interesados se ponen de acuerdo para adoptar las disposiciones pertinentes.  Si  la respuesta  es  negativa,  el  Consejo lo hace saber a los miembros y miembros  asociados  que  han  solicitado    la  convocación  de  la conferencia, invitándolos a formular otras proposiciones.  Recibidas estas proposiciones, el Consejo actúa, dado el caso, de acuerdo  con el    procedimiento   de  consulta  mencionado  en  el  parágrafo  3 siguiente.\n\n3.  -  Cuando  varias  fechas  y  lugares  son  propuestos  para  la conferencia, el Consejo  consulta  al  gobierno  de  cada uno de los países  en los cuales están ubicados los lugares propuestos.  Cuando ha tomado  conocimiento  de  las  opiniones  de  estos gobiernos, el Consejo  invita a todos los miembros y miembros asociados  a  elegir uno de esos  lugares  y/o  una de las fechas disponibles, y organiza entonces la conferencia en colaboración  con  el gobierno invitante, de conformidad con los deseos de la mayoría de  los  miembros.\n\n4.  -  Todos  los miembros y miembros asociados envían oportunamente sus  respuestas   a  una  comunicación  del  Consejo  Administrativo relacionada con la  fecha  y lugar de reunión de una conferencia, de tal manera que estas respuestas  lleguen  al  Consejo  dentro de las seis semanas siguientes a la fecha de esta comunicación."
                  }
                },
                {
                  "titulo-particion": "CAPITULO 5.- Modalidades de presentación de las proposiciones destinadas a las conferencias",
                  "articulo": {
                    "numero-articulo": "E 0005",
                    "texto": "Para ser puesta en discusión,  toda  proposición  cuya  adopción entrañe  la  revisión  del  texto del Convenio o de los reglamentos, debe contener referencias que  permitan  identificar  por  número de capítulo, de artículo o de parágrafo las partes del texto que  van a ser revisadas."
                  }
                },
                {
                  "titulo-particion": "CAPITULO 6.- Reglamento interno de las conferencias",
                  "articulo": {
                    "numero-articulo": "E 0006",
                    "texto": "ARTICULO 1\n\nOrden de ubicación\n\nEn las sesiones de asamblea plenaria, los delegados, representantes,  expertos y agregados están agrupados por delegación y las delegaciones  colocadas  en el orden alfabético de los nombres en francés de los países  representados.\n\nARTICULO 2\n\nPrimera sesión de la asamblea plenaria\n\nLa  primera  sesión  de la asamblea  plenaria  es  abierta  por  una personalidad designada por el gobierno invitante.\n\nARTICULO 3\n\nElección del presidente y de los vicepresidentes\n\nEl presidente y los vicepresidentes  de  la conferencia son elegidos en  la  primera sesión de la asamblea plenaria  de  la  conferencia.\n\nARTICULO 4\n\nPoderes del presidente\n\n1. - El presidente  abre  y  cierra  las  sesiones  de  la  asamblea plenaria, dirige las deliberaciones y proclama el  resultado  de las votaciones.\n\n2.  -  Tiene, además, la dirección general de todos los trabajos  de la conferencia.\n\nARTICULO 5\n\nSecretaría de la conferencia\n\nEn la primera  sesión  de  la  asamblea  plenaria, se constituye una secretaría  de  la  conferencia,  formada  por  el  personal  de  la Secretaría de la Unión y, en caso necesario,  por  el personal de la administración del gobierno invitante.\n\nARTICULO 6\n\nFormación de comisiones\n\nLa    asamblea   plenaria  puede  formar  comisiones  para  examinar cuestiones  que  serán    sometidas   a  las  deliberaciones  de  la conferencia. Estas comisiones, pueden  formar  subcomisiones  que, a su vez, pueden formar subsubcomisiones.\n\nARTICULO 7\n\nComposición de las comisiones\n\n1.  -  En  las  conferencias  de plenipotenciarios las comisiones se componen de delegados de los miembros  o  miembros  asociados que lo han solicitado o que han sido designados por la  asamblea  plenaria.\n\n2. - (1) En las conferencias administrativas, las comisiones  pueden también    incluir  representantes  de  las  explotaciones  privadas reconocidas.\n\n(2) Los expertos  de  los  organismos  científicos o industriales de telecomunicaciones, los observadores de organizaciones internacionales  y  los portavoces de sociedades,  asociaciones    o personas pueden asistir,  sin  derecho  de  voto,  a las comisiones, subcomisiones y subsubcomisiones de las conferencias administrativas,  según  lo  dispuesto  en el capítulo 2,  y  en  el capítulo 6, artículo 9 del reglamento general.\n\nARTICULO 8\n\nPresidentes,  vicepresidentes y relatores  de  las  comisiones\n\n1. - El presidente  de  la  conferencia  somete  a  aprobación de la asamblea  plenaria  la  elección  del  presidente  y  del o  de  los vicepresidentes de cada comisión.\n\n2.  -  El  presidente  de  cada  comisión  propone  a  la  misma  el nombramiento  de  los  relatores,  y la elección de los presidentes, vicepresidentes y relatores de las subcomisiones  de  esa  comisión.\n\nARTICULO 9\n\nParticipación de organismos privados en las conferencias administrativas\n\nLas sociedades, asociaciones o personas pueden ser autorizadas   por la  asamblea plenaria o por las comisiones a presentar peticiones  o a someter  resoluciones,  a  condición  de  que  estas  peticiones o resoluciones  sean  refrendadas o apoyadas por el presidente  de  la delegación del país interesado.  Estas  sociedades,  asociaciones  o personas   pueden  también  asistir  a  ciertas  sesiones  de  estas comisiones,  pero  sus  portavoces  toman  parte  en las discusiones solamente  en  la  medida  en  que el presidente de la comisión,  de acuerdo con el jefe de la delegación  del país interesado, lo juzgue conveniente.\n\nARTICULO 10\n\nConvocación a las sesiones\n\nLas sesiones de la asamblea plenaria, de  las  comisiones  y  de las subcomisiones  se  anuncian  por  carta  o  por aviso expuesto en el lugar de reunión de la conferencia.\n\nARTICULO 11\n\nOrden de discusión\n\n1.  -  Las  personas que deseen hacer uso de la  palabra  no  podrán hacerlo  sin  previo    consentimiento  del  presidente.  Por  regla general, comienzan por indicar  el  nombre  de  su  país, o el de su compaÑía y el del país donde ésta tiene su sede.\n\n2.  -  Toda  persona  que tenga la palabra debe expresarse  lenta  y claramente, separando bien  las  palabras  y  observando  frecuentes pausas  a fin de permitir a todos sus colegas la comprensión  exacta de su pensamiento.\n\nARTICULO 12\n\nProposiciones  presentadas  antes  de  la apertura de la conferencia\n\nLas proposiciones presentadas antes de la apertura de la conferencia  son  distribuídas por la asamblea  plenaria  entre  las comisiones competentes,  formadas  conforme  a las disposiciones del capítulo 6, artículo 6 del reglamento general.\n\nARTICULO 13\n\nProposiciones presentadas durante una conferencia\n\n1.  -  Ninguna  proposición o enmienda puede ser presentada si no es refrendada  o  apoyada  por  el  jefe  de  la  delegación  del  país interesado, o por su suplente.\n\n2. - El presidente  de  la conferencia decide si la proposición o la enmienda debe hacerse conocer  mediante  la  distribución  del texto entre  todas  las  delegaciones o solamente por comunicación verbal.\n\n3.  - En las sesiones  de  las  asambleas  plenarias,  toda  persona autorizada  puede  leer  o  solicitar que se dé lectura de cualquier proposición, o enmienda presentada  por ella durante la conferencia, y admitida a exponer los motivos.\n\nARTICULO 14\n\nProposiciones presentadas a las comisiones  durante  una conferencia\n\n1.  -  Las  proposiciones  o  enmiendas  presentadas después  de  la apertura de la conferencia deben ser entregadas  al presidente de la comisión  competente  o,  en  caso  de  duda,  al presidente  de  la conferencia.\n\n2. - Toda proposición o enmienda tendiente a modificar  el  Convenio o  los  reglamentos, debe ser presentada con la redacción definitiva del texto a incorporar en esos documentos.\n\n3.  -  El  presidente   de  la  comisión  respectiva  decide  si  la proposición  o  la  enmienda    debe  hacerse  conocer  mediante  la distribución  del  texto  a todos los  miembros  de  la  comisión  o solamente por comunicación verbal.\n\nARTICULO 15\n\nProposiciones postergadas\n\nCuando una proposición o una  enmienda ha sido reservada o cuando su examen ha sido diferido, la delegación  que  la auspicia  debe velar para que esta proposición o enmienda no deje de  ser  tratada.\n\nARTICULO 16\n\nProcedimiento de votación en sesión plenaria\n\n1.  - Durante las sesiones de la asamblea plenaria, cada proposición o enmienda  debe  ser  objeto de votación, previa deliberación.\n\n2. - Para que se considere  válida  una  votación  realizada durante una  sesión  de  asamblea  plenaria,  la mitad por lo menos  de  las delegaciones acreditadas a la conferencia,  y  que tengan derecho de voto, deben estar presentes o representadas en la  sesión  en que la votación tiene lugar.\n\n3.  -  La  votación  se  realiza  levantando  la mano. Si no aparece claramente una mayoría, aun después de haber procedido  a  un  nuevo recuento  de  votos,  o  si  se solicita un recuento  individual, se procede  a  una  votación  por  llamado    individual  en  el  orden alfabético  de  los  nombres  en  francés  de  los   miembros.\n\n4.  -  Durante  las  sesiones de la asamblea plenaria no  se  adopta proposición o enmienda  alguna  si no está apoyada por la mayoría de las  delegaciones  presentes y votantes.  Las  abstenciones  no  son tomadas en cuenta en  el  recuento de la cantidad de votos necesaria para formar la mayoría. En  caso  de  empate, la medida se considera rechazada.\n\n5. - Se exceptúa de la regla precedente  lo  relativo  a la admisión de miembros de la Unión. En este caso, el procedimiento    a aplicar es el previsto en el artículo 1 del Convenio.\n\n6.  -  En  el  caso en que la cantidad de abstenciones exceda de  la mitad del número  de  delegaciones  presentes y con derecho de voto, el asunto será pospuesto para ser examinado  en una sesión ulterior, en cuya oportunidad las abstenciones no se tomarán  en  cuenta.\n\n7.  - Si en el momento de la votación, cinco, por lo menos,  de  las delegaciones  presentes y con derecho de voto solicitan que la misma sea secreta, se  procederá  en  tal  forma,  adoptando  las  medidas necesarias para asegurar el secreto.\n\nARTICULO 17\n\nDerecho  de voto y procedimiento de votación en las comisiones\n\n1. - El derecho  de  voto  en  las comisiones está determinado en el capítulo 3 del reglamento general.\n\n2.  - El procedimiento de votación  en  las  comisiones  es  el  que determinan  los   parágrafos 1, 3, 4 y 6 del artículo 16, capítulo 6 del reglamento general.\n\nARTICULO 18\n\nAdopción de nuevas disposiciones\n\n1.  -  Por regla general,  las  delegaciones  que  no  pueden  hacer prevalecer  su  opinión sobre una proposición aceptada por las demás delegaciones, deben  procurar  adherir  a  la opinión de la mayoría.\n\n2.  -  Sin  embargo,  si  una  delegación  estimare  que  la  medida considerada es de tal naturaleza que pudiere  impedir  a su gobierno ratificar  el  Convenio o aprobar los reglamentos, puede formular  a este respecto reservas  a  título  provisional  o  definitivo.\n\nARTICULO 19\n\nActas de las sesiones de la asamblea plenaria\n\n1.  -  Las  actas  de  las  sesiones  de  la  asamblea  plenaria son redactadas por la secretaría de la conferencia.\n\n2. - (1) Por regla general, las actas sólo contienen las proposiciones  y  las conclusiones, con los motivos principales,  en términos concisos.\n\n(2) Sin embargo, cada  delegado,  representante  u observador, tiene el derecho de solicitar la inserción en el acta en  forma  analítica o  in  extenso, de cualquier declaración que haya efectuado. En  tal caso, debe  suministrar  el  texto a la secretaría de la conferencia dentro de las dos horas de finalizada  la sesión. Se recomienda usar con discreción de esta facultad.\n\nARTICULO 20\n\nInformes de las comisiones\n\n1.  -  (1)  Los  debates  de  las  comisiones  y  subcomisiones  son resumidos,  sesión por sesión, en informes que destacan  los  puntos esenciales de  las  discusiones,  las distintas opiniones expresadas que  es  útil  llevar  a conocimiento de  la  asamblea  plenaria  y, finalmente,  las  proposiciones  y  conclusiones  resultantes.\n\n(2) Sin embargo, cada  delegado, representante u observador tiene el derecho de solicitar la  inserción en el informe, en forma analítica o inextenso, de cualquier  declaración  que  haya efectuado. En este caso, debe suministrar el texto al relator dentro  de  las dos horas de finalizada la sesión. Se recomienda usar con discreción  de  esta facultad.\n\n2.  - Eventualmente, las comisiones o las subcomisiones, al terminar sus trabajos,  confeccionan  un informe final en el que recapitulan, en forma concisa, las proposiciones  y  las conclusiones resultantes de los estudios que les han sido confiados.\n\nARTICULO 21\n\nAdopción de las actas y de los informes\n\n1.  -  (1)  Por  regla  general,  a  la iniciación de cada sesión de asamblea plenaria, de comisión o subcomisión,  se da lectura al acta o al informe de la sesión precedente.\n\n(2) Sin embargo, el presidente puede, cuando lo estime satisfactorio, y no hubiese objeción, limitarse  a  preguntar si los miembros de la asamblea plenaria, de la comisión o de la subcomisión, tienen observaciones que formular sobre  el  acta  o el informe.\n\n2.  -  A  continuación,  el  acta  o  el  informe  son  adoptados  o rectificados  de  acuerdo con las observaciones formuladas y que han sido aprobadas por  la  asamblea  plenaria,  comisión o subcomisión.\n\n3.  -  Todo  informe  final  debe  ser aprobado por  la  comisión  o subcomisión interesada.\n\n4. - (1) El acta de la sesión de clausura  de  la  asamblea plenaria es  examinada  y aprobada por el presidente de la conferencia.\n\n(2) El informe de  la última sesión de una comisión o subcomisión es examinado  y  aprobado   por  el  presidente  de  dicha  comisión  o subcomisión.\n\nARTICULO 22\n\nComisión de redacción\n\n1. - Los textos del Convenio  o  de  los reglamentos, confeccionados dentro  de  lo  posible  en su forma definitiva  por  las  distintas comisiones,  teniendo  en  cuenta   las  opiniones  expresadas,  son sometidos a una comisión de redacción   encargada de perfeccionar su forma  sin  alterar  el  sentido,  y de ordenarlos  con  los  textos antiguos no modificados.\n\n2.  -  Los textos ordenados son sometidos  a  la  aprobación  de  la asamblea  plenaria  de  la conferencia, que adopta una desición a su respecto, o los devuelve para nuevo examen a la comisión competente.\n\nARTICULO 23\n\nNumeración\n\n1. - Los números de los capítulos,  artículos  y  parágrafos  de los textos  sometidos  a revisión se mantienen hasta la primera  lectura en  sesión  de  asamblea    plenaria.  Los  textos  agregados  toman provisionalmente números bis,  ter.,  etc.  y  los  números  de  los textos suprimidos no son utilizados.\n\n2.  -  La  numeración  definitiva  de  los  capítulos,  artículos  y parágrafos  es  confiada a la comisión de redacción, después  de  su adopción en primera lectura.\n\nARTICULO 24\n\nAprobación definitiva\n\nLos textos del Convenio  y  de  los  reglamentos  no son definitivos sino después de aprobados en segunda lectura.\n\nARTICULO 25\n\nFirma\n\nLos  textos  definitivamente  aprobados  por  la  conferencia    son sometidos  a  la  firma de los delegados munidos de las credenciales necesarias, siguiendo  el orden alfabético de los nombres en francés de los países.\n\nARTICULO 26\n\nComunicados de prensa\n\nLos comunicados oficiales  sobre los trabajos de la conferencia sólo pueden  ser  suministrados  a la  prensa  con  la  autorización  del presidente o de uno de los vicepresidentes  de  la conferencia.\n\nARTICULO 27\n\nDurante  las  conferencias y reuniones previstas por  el  Convenio, los delegados y  los  representantes,  el  secretario  general,  los secretarios    generales    adjuntos,  el  personal  estable  de  la Secretaría de la Unión y los  miembros  del  Consejo  Administrativo tienen  derecho a la franquicia postal, telegráfica y telefónica  en la medida  en  que  el  gobierno invitante haya podido decidirlo, de acuerdo con los demás gobiernos  y  con  las  explotaciones privadas interesadas"
                  }
                }
              ]
            },
            {
              "titulo-particion": "2 PARTE.- COMITES CONSULTIVOS INTERNACIONALES",
              "segmento": [
                {
                  "titulo-particion": "CAPITULO 7.- Disposiciones generales",
                  "articulo": {
                    "numero-articulo": "E 0007",
                    "texto": "1.  -  Las  disposiciones de la segunda parte del reglamento general completan el  artículo  8  del  Convenio,  donde están definidas las atribuciones y la estructura de los comités consultivos internacionales.\n\n2.  -  Los  comités  consultivos deben observar  igualmente,  en  la medida en que ellas les sean aplicables, las reglas de procedimiento de las conferencias  contenidas  en  la  primera parte del reglamento general."
                  }
                },
                {
                  "titulo-particion": "CAPITULO 8.- Condiciones para la participación",
                  "articulo": {
                    "numero-articulo": "E 0008",
                    "texto": "1. - (1) Son miembros de los comités consultivos internacionales:\n\na) De derecho:  las  administraciones  de  los  miembros  y miembros asociados;\n\nb)  A  su  pedido, y bajo reserva de la aplicación del procedimiento indicado más  abajo,  aquellas  explotaciones  privadas  reconocidas que hayan expresado el deseo de hacer participar  a  sus expertos en los trabajos de estos comités.\n\n2.  -  (2)  El  primer  pedido  de participación de una explotación privada reconocida en los trabajos  de los comités consultivos, debe ser dirigido al secretario general, quien  lo  lleva  a conocimiento de  todos  los  miembros  y  miembros  asociados y del director  del comité  consultivo  interesado.  El  pedido    proveniente   de  una explotación  privada  debe  ser  aprobado  por la administración del gobierno que la reconoce.\n\n(3) Toda explotación privada miembro de un comité  consultivo  tiene el  derecho  de  cesar  en  su participación en los trabajos de este comité  consultivo  cuando  lo  desee,  notificando  este  deseo  al director  del  comité.  Esta  decisión    sólo  tiene  efecto  a  la expiración del plazo de un año de la fecha  de la notificación.\n\n2.  -  (1)  Las  organizaciones  internacionales que  coordinan  sus trabajos con los de la Unión Internacional  de  Telecomunicaciones, y que tienen actividades conexas, pueden ser admitidas a participar,  a  título consultivo, en los trabajos  de  los  comités consultivos.\n\n(2)  El  primer  pedido    de   participación  de  una  organización internacional  en los trabajos de  un  comité  consultivo  debe  ser dirigido al secretario  general,  quien invita, por vía telegráfica, a todos los miembros y miembros asociados  a  pronunciarse  sobre la aceptación de este pedido. El pedido es aceptado  si  la  mayoría de las respuestas de los miembros, recibidas en el plazo de un  mes, es favorable.  El secretario general hace conocer el resultado de  esta consulta a todos  los  miembros  y  miembros asociados y al director del comité consultivo interesado.\n\n3. - (1) Los organismos científicos o  industriales  que  se dedican al  estudio  de problemas de telecomunicación, o al estudio o  a  la fabricación de materiales destinados a los servicios de telecomunicaciones,  pueden  ser  admitidos  a  participar, a título consultivo, en las reuniones de las comisiones  de  estudio  de  los comités  consultivos,  a condición de que su participación haya sido aprobada por las administraciones  de  los  países interesados.\n\n(2)  El  primer  pedido  de  admisión de un organismo  científico  o industrial a las sesiones de las  comisiones de estudio de un comité consultivo, debe ser dirigido al director de este comité consultivo. Este pedido debe ser aprobado  por la administración del país interesado."
                  }
                },
                {
                  "titulo-particion": "CAPITULO 9.- Funciones de la asamblea plenaria",
                  "articulo": {
                    "numero-articulo": "E 0009",
                    "texto": "Las funciones  de  la  asamblea  plenaria  consisten  en  aprobar, modificar  o  rechazar  los  proyectos  de  dictámenes  que  le  son sometidos  por  las  comisiones  de  estudio,  y en confeccionar las listas  de las cuestiones nuevas a estudiar, de conformidad  con  el parágrafo    2  del  artículo8  del  Convenio.  Envía    al  Consejo Administrativo  un  informe sobre la situación financiera del comité consultivo interesado."
                  }
                },
                {
                  "titulo-particion": "CAPITULO 10.- Reuniones de la asamblea plenaria",
                  "articulo": {
                    "numero-articulo": "E 0010",
                    "texto": "1.- La asamblea  plenaria  se  reúne  normalmente cada dos años, quedando  entendido que una reunión debe realizarse  aproximadamente un  año  antes  de  la  reunión  de  la  conferencia  administrativa correspondiente.\n\n2. - La fecha  de  una  reunión  de  la  asamblea plenaria puede ser anticipada o postergada con la aprobación  de, por lo menos, doce de los  países  participantes,  según  el  estado de  adelanto  de  los trabajos de las comisiones de estudio.\n\n3. - Cada reunión de la asamblea plenaria  de  un  comité consultivo es presidida por el jefe de la delegación del país en  el cual tiene lugar  la  reunión.  El  presidente  es asistido por vicepresidentes elegidos por la asamblea plenaria.\n\n5. - La secretaría de la asamblea plenaria  de  un comité consultivo está a cargo de la secretaría especializada en ese  comité,  con  el concurso,  si  fuere necesario, de personal de la administración del gobierno invitante y de la Secretaría General."
                  }
                },
                {
                  "titulo-particion": "CAPITULO 11.- Lenguas y forma de votación en las sesiones de las asambleas plenarias",
                  "articulo": {
                    "numero-articulo": "E 0011",
                    "texto": "1.- Las lenguas  utilizadas  en  las  sesiones  de las asambleas plenarias y en los documentos oficiales de los comités  consultivos, son las que prevé el artículo 15 del Convenio.\n\n2.  -  Los  países  autorizados  a  votar  en  las  sesiones  de las asambleas  plenarias  de  los comités consultivos, son los previstos en el artículo 1, parágrafo  3 (2) del Convenio. Sin embargo, cuando un país miembro no es representado    por  una  administración,  los representantes  de  sus  explotaciones  privadas  reconocidas tienen derecho,  en conjunto y cualquiera sea su número, a  un  solo  voto."
                  }
                },
                {
                  "titulo-particion": "CAPITULO 12.- Constitución de las comisiones de estudio",
                  "articulo": {
                    "numero-articulo": "E 0012",
                    "texto": "La asamblea plenaria constituye  las  comisiones  de  estudio necesarias para tratar  las cuestiones que tiene a estudio;  designa las administraciones, las explotaciones privadas, las organizaciones  internacionales   y  los  organismos  científicos  e industriales  que  deben  tomar  parte  en  los  trabajos  de  estas comisiones  de  estudio,  y nombra el  relator  principal  que  debe presidir cada una de ellas."
                  }
                },
                {
                  "titulo-particion": "CAPITULO 13.- Tratamiento de los asuntos",
                  "articulo": {
                    "numero-articulo": "E 0013",
                    "texto": "1.- Si una cuestión confiada a una comisión de estudio no puede ser resuelta por  correspondencia,  el relator principal puede,  con la autorización de su administración,  proponer  una  reunión  en un lugar  conveniente  a  fin de discutir verbalmente la cuestión.\n\n2.  -  Sin  embargo,  para  evitar    viajes  inútiles  y  ausencias prolongadas,  el director de un comité consultivo,  de  acuerdo  con los relatores principales,  presidentes  de  las diversas comisiones de estudio interesadas, establece el plan general  de  reuniones del grupo  de  comisiones  de  estudio  que  debía sesionar en un  mismo lugar, durante el mismo período.\n\n3. - Los informes resultantes de la correspondencia  o  de reuniones de  comisiones  de  estudio,  son  enviadas  por  el director a  las administraciones  participantes  y  a  las  explotaciones  privadas, miembros  del  comité consultivo, en el menor plazo  posible  y,  en todo caso, en tiempo  suficiente  para  que les lleguen por lo menos con  un mes de antelación a la fecha de la  próxima  reunión  de  la asamblea  plenaria.  Las  cuestiones  que no hayan sido objeto de un informe,  recibido  en  las condiciones antedichas,  no  pueden  ser inscritas en el orden del día de la asamblea plenaria."
                  }
                },
                {
                  "titulo-particion": "CAPITULO 14.- Funciones del director - Secretaría especializada",
                  "articulo": {
                    "numero-articulo": "E 0014",
                    "texto": "1.- (1) El director de un comité consultivo coordina los trabajos de las comisiones  de  estudio, de la asamblea plenaria y del propio comité.\n\n(2) Tiene a su cargo los archivos del comité.\n\n(3) El director es asistido  por una secretaría formada por personal especializado  que  trabaja  bajo    su   autoridad  directa  en  la organización de los trabajos del comité.\n\n(4) El director del Comité Consultivo Internacional de Radiocomunicaciones es asistido igualmente  por  un vicedirector, de conformidad con el artículo 8 del Convenio.\n\n2.  - El director elige el personal técnico y administrativo  de  la secretaría,  ajustándose  al presupuesto aprobado por la conferencia de plenipotenciarios o por el Consejo Administrativo. La designación de este personal  técnico  y administrativo es efectuada por  el  secretario  general,  de  acuerdo  con  el  director.\n\n3. - El director participa de pleno derecho,  a  título  consultivo, en  las  deliberaciones  de la asamblea plenaria y de las comisiones de estudio. Toma las medidas  necesarias  para la preparación de las reuniones de la asamblea plenaria y de las  comisiones  de  estudio.\n\n4.   -  El  vicedirector  del  Comité  Consultivo  Internacional  de Radiocomunicaciones participa de pleno derecho, a título consultivo,  en  las deliberaciones de la asamblea plenaria y de las comisiones de estudio  cuando la orden del día incluya asuntos de su especialidad.\n\n5. - El director presenta  a  la  asamblea plenaria un informe sobre las  actividades  del  comité consultivo,  a  partir  de  la  última reunión de la asamblea plenaria.  Este informe, una vez aprobado, es transmitido al secretario general.\n\n6. - El director somete a la aprobación  de la asamblea plenaria los proyectos  de  gastos  para  cada  uno  de los dos  años  venideros;\n\ndespués  de  su  aprobación por la asamblea  plenaria,  el  director transmite  estos proyectos  al  secretario  general,  para  que  los mismos sean  incorporados  en  los proyectos de presupuestos anuales de la Unión."
                  }
                },
                {
                  "titulo-particion": "CAPITULO 15.- Preparación de proposiciones para las conferencias administrativas",
                  "articulo": {
                    "numero-articulo": "E 0015",
                    "texto": "Un año antes de la conferencia administrativa  competente, los representantes  de  las  comisiones de estudio interesadas  de  cada comité  consultivo  entran  en   correspondencia  o  se  reúnen  con representantes de la Secretaría General  a  fin  de  extraer  de las recomendaciones  producidas  por  el  comité  desde  la  conferencia administrativa  precedente  las  proposiciones  de modificación  del reglamento correspondiente."
                  }
                },
                {
                  "titulo-particion": "CAPITULO 16.- Relaciones de los comités consultivos entre sí y con otras organizaciones internacionales",
                  "articulo": {
                    "numero-articulo": "E 0016",
                    "texto": "1.- Los comités  consultivos  internacionales  pueden  formar comisiones  mixtas para efectuar estudios y producir recomendaciones sobre cuestiones de interés común.\n\n2. - Todo comité  consultivo  puede  designar un representante para asistir, a título consultivo, a las reuniones  de los otros  comités de  la  Unión o de otras organizaciones internacionales  a  las  que este comité consultivo haya sido invitado.\n\n3. - El secretario  general de la Unión o uno de los dos secretarios generales adjuntos, los  representantes de la Junta Internacional de Registro  de Frecuencias y  los  directores  de  los  otros  comités consultivos  de  la  Unión  o  sus representantes, pueden asistir, a título  consultivo,  a  las reuniones  de  los  comités  consultivos internacionales."
                  }
                },
                {
                  "titulo-particion": "CAPITULO 17.- Finanzas de los comités consultivos",
                  "articulo": {
                    "numero-articulo": "E 0017",
                    "texto": "1.- Los sueldos de los directores  de los comités consultivos internacionales,    el  del  vicedirector  del  Comité    Consultivo Internacional de Radiocomunicaciones  y los gastos ordinarios de las secretarías especializadas, son incluídos  en  los gastos ordinarios de la Unión, de conformidad con las disposiciones  del  artículo  14 del Convenio.\n\n2.  -  Los  gastos  ocasionados  por  las reuniones de las asambleas plenarias y de las comisiones de estudio,  comprendidos  los  gastos extraordinarios  de  los  directores,  del  vicedirector  del Comité Consultivo    Internacional  de  Radiocomunicaciones  y  los  de  la totalidad  de  la    secretaría  empleada  en  esas  reuniones,  son imputados, en la forma  indicada  más abajo, a las administraciones, a  las  explotaciones  privadas  y a los  organismos  científicos  o industriales que participen en tales reuniones.\n\n3. - La administración que desee tomar  parte  en los trabajos de un comité    consultivo  lo  comunica  al  secretario  general.    Esta comunicación  comporta  el  compromiso  de  contribuir  a los gastos extraordinarios    de  este  comité,  como  está  estipulado  en  el parágrafo precedente,  y  de  abonar  el  importe  de los documentos suministrados. Este compromiso surte efecto a partir  de la clausura de la reunión de la asamblea plenaria que precede a la  fecha  de la comunicación   y  se  mantiene  válido  hasta  su  denuncia  por  la administración  interesada.  Toda  notificación  de  denuncia  surte efecto  a  partir  de  la  clausura  de  la  reunión  de la asamblea plenaria  que  sigue  a  la fecha de recepción de esta notificación.\n\nLa administración que notifique  esta  denuncia  tiene, sin embargo, derecho a recibir los documentos concernientes a la  última  reunión de  la  asamblea  plenaria  durante  el  período de validez de dicho compromiso.\n\n4. - (1) Toda explotación privada, miembro  de un comité consultivo, debe  contribuir  a  los  gastos  mencionados  en  el   parágrafo  2 precedente.  Debe  abonar el importe de los documentos  que  le  son suministrados desde  la  clausura  de  la  reunión    de la asamblea plenaria,  que  precede  inmediatamente  a  la  fecha del pedido  de participación  previstos  en  el  capítulo  8, 1 (2) del  reglamento general. Esta obligación continúa en vigor hasta  la  fecha a partir de  la  cual  surta efecto la notificación de cese de participación, conforme  al  capítulo   8,  1  (3)  del  reglamento  general.\n\n(2) Las disposiciones del  parágrafo 4 (1) anterior son aplicables a las  organizaciones científicas  o  industriales,  así  como  a  las organizaciones internacionales, a menos que el Consejo Administrativo    haya    eximido  expresamente  a  esta  última  de contribuir a los gastos del  comité,  de conformidad con el artículo 14 del Convenio.\n\n5. - Los gastos de los comités consultivos  a que alude el parágrafo 2 precedente son repartidos entre las administraciones  que se hayan comprometido a contribuir a los mismos, proporcionalmente  al número de  unidades  que los gobiernos respectivos han tomado como base  de contribución a  los  gastos  ordinarios  de  la  Unión,  conforme al artículo    14    del  Convenio.  Las  explotaciones  privadas,  las organizaciones internacionales  y  las  organizaciones científicas o industriales que se han comprometido a contribuir  a  los  gastos de un  comité,  indican la clase en la cual desean ser incluídas.\n\n6.  -  Cada  administración,    explotación  privada,  organización internacional u organización científica  o  industrial se hace cargo de los gastos personales de sus representantes."
                  }
                }
              ]
            }
          ]
        },
        {
          "anexo": "F",
          "titulo-anexo": "ANEXO    F:ORGANISMOS    INTERNACIONALES-UNION    INTERNACIONAL   DE TELECOMUNICACIONES-ORGANIZACION DE LAS NACIONES UNIDAS-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0018 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0018",
          "articulo": [
            {
              "numero-articulo": "F 0001",
              "texto": "ARTICULO I\n\nLas    Naciones   Unidas  reconocen  a  la  Unión  Internacional  de Telecomunicaciones,  en  adelante  denominada  \"La  Unión\",  como la institución  especializada  encargada  de  tomar  todas  las medidas apropiadas,  de  conformidad  con  su  acta  constitutiva,  para  el cumplimiento de los propósitos fijado en esta última."
            },
            {
              "numero-articulo": "F 0002",
              "titulo-articulo": "Representación recíproca",
              "texto": "ARTICULO II\n\n1.  -  Las  Naciones  Unidas serán invitadas a enviar representantes para participar, sin derecho  de  voto,  en  las  deliberaciones  de todas  las conferencias de plenipotenciarios y administrativas de la Unión. Será  igualmente invitada, previo entendimiento con la Unión, a  enviar  representantes   para  asistir  a  reuniones  de  comités consultivos  internacionales    o  a  cualesquiera  otras  reuniones convocadas por la Unión, con el derecho  de participar, sin voto, en la discusión de asuntos que interesen a las  Naciones  Unidas.\n\n2.  - La Unión será invitada a enviar representantes para asistir  a las sesiones  de  la  asamblea  general  de las Naciones Unidas con fines  de  consulta  sobre  asuntos  de  telecomunicaciones.\n\n3.  - La Unión será invitada a enviar representantes para asistir  a las sesiones  del  Consejo Económico y Social de las Naciones Unidas y del Consejo de Administración  Fiduciaria,  de  sus  comisiones  y comités, y a participar, sin derecho de voto, en sus deliberaciones,  cuando  se  traten puntos del orden del día  en los que la Unión estuviere interesada.\n\n4. - La Unión será invitada a  enviar  representantes para asistir a las sesiones de las comisiones principales  de  la asamblea general, en las que deban ser discutidos asuntos de competencia  de la Unión, y  a  participar,  sin  derecho de voto, en estas discusiones.\n\n5.  -  La  secretaría  de  las    Naciones  Unidas  distribuirá  las exposiciones escritas presentadas por  la  Unión,  a los miembros de la  asamblea  general,  del Consejo Económico y Social    y  de  sus comisiones, y del Consejo  de  Administración  Fiduciaria,  según el caso. Recíprocamente, las exposiciones escritas presentadas por  las Naciones  Unidas  serán  distribuídas  por  la Unión a sus miembros."
            },
            {
              "numero-articulo": "F 0003",
              "titulo-articulo": "Inclusión de asuntos en el orden del día",
              "texto": "ARTICULO III\n\nLuego  de las consultas preliminares que fueren necesarias, la Unión incluirá en el orden del día de las conferencias de plenipotenciarios  o  administrativas,  o  de las reuniones de otros órganos  de  la Unión, los asuntos que le sean  propuestos  por  las Naciones Unidas.  El  Consejo  Económico  y Social y sus comisiones, así  como  el  Consejo  de  Administración  Fiduciaria,    incluirán igualmente  en  su  orden  del  día  los  asuntos propuestos por las conferencias o por los demás órganos de la Unión."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TRA C 021195 1945 09 08 0055 000 0000 000 A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "TRA C 021195 1945 09 08 0062 000 0000 000 A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "TRA C 021195 1945 09 08 0053 000 0000 000 A"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "TRA C 021195 1945 09 08 0063 000 0000 000 A"
                  }
                ]
              },
              "numero-articulo": "F 0004",
              "titulo-articulo": "Recomendaciones de las Naciones Unidas",
              "texto": "ARTICULO IV\n\n1.  -  La  Unión,  teniendo  en  cuenta el hecho de que las Naciones Unidas  tienen  la obligación de favorecer  la  realización  de  los objetivos  previstos  en  el artículo 55 de la Carta, y de ayudar al Consejo Económico y Social  a  ejercer  la función y el poder que le confieren el artículo 62 de la Carta para  hacer  o iniciar estudios e  informes  sobre problemas internacionales de carácter  económico, social, cultural,  educativo,  sanitario  y  otros asuntos  conexos, así como hacer recomendaciones sobre tales asuntos a las instituciones  especializadas  interesadas;  teniendo    en   cuenta igualmente  el  hecho  de  que  los  artículos  53  y 63 de la Carta disponen que las Naciones Unidas deben hacer recomendaciones    para coordinar  las actividades de estas instituciones  especializadas  y los principios  generales  en  que  ellas  se  inspiran, conviene en tomar  las medidas necesarias para someter lo antes  posible,  a  su órgano adecuado,  para  los fines útiles,  todas las recomendaciones oficiales  que  las  Naciones    Unidas,  pudieran  dirigirle.\n\n2.  -  La  Unión conviene en entrar en  consulta  con  las  Naciones Unidas, a pedido  de  ésta, con respecto a dichas recomendaciones, y en hacer conocer a las  Naciones  Unidas,  a  su  debido tiempo, las medidas  adoptadas  por  la  Unión  o  por  sus  miembros  para  dar cumplimiento    a  estas  recomendaciones  o  sobre  cualquier  otro resultado de estas medidas.\n\n3. - La Unión cooperará  en  cualquier  otra  medida que pudiera ser necesaria para asegurar la coordinación plenamente  efectiva  de las actividades  de  las  instituciones  especializadas  y de las de las Naciones  Unidas.  Conviene  especialmente  en  colaborar  con  todo órgano  o  en  todos  los  órganos que el Consejo Económico y Social pudiera    establecer  para  facilitar    esta   coordinación  y  en suministrar  todas  las  informaciones que pudieran  ser  necesarias para alcanzar estos fines."
            },
            {
              "numero-articulo": "F 0005",
              "titulo-articulo": "Intercambio de informaciones y de documentos",
              "texto": "ARTICULO V\n\n1.  -  Bajo  reserva de las medidas que pudieran ser necesarias para salvaguardar el  carácter  confidencial  de  ciertos documentos, las Naciones Unidas y la Unión procederán al intercambio  más completo y rápido  posible  de  informaciones  y de documentos, para satisfacer las necesidades de cada una de ellas.\n\n2. - Sin perjuicio del carácter general  de  las  disposiciones  del parágrafo precedente:\n\na)  La Unión presentará a las Naciones Unidas un informe anual sobre sus actividades;\n\nb) La  Unión  dará  curso, en la medida de lo posible, a todo pedido de informes especiales,  de  estudios  o  de  antecedentes  que  las Naciones Unidas pudieran solicitarle;\n\nc)  El  secretario  general de las Naciones Unidas consultará con la autoridad competente  de  la  Unión,  a  pedido  de  ésta,  a fin de suministrar  a  la  Unión las informaciones que presenten un interés particular para ella."
            },
            {
              "numero-articulo": "F 0006",
              "titulo-articulo": "Asistencia a las Naciones Unidas",
              "texto": "ARTICULO VI\n\nLa  Unión  conviene  en  cooperar  con las Naciones Unidas y con sus organismos principales y subsidiarios,  y  en suministrarles toda la asistencia que le fuere posible, de conformidad  con la Carta de las Naciones  Unidas  y el Convenio Internacional de Telecomunicaciones, teniendo  plenamente  en  cuenta  la  situación  particular  de  los miembros de  la  Unión  que  no son miembros de las Naciones Unidas."
            },
            {
              "numero-articulo": "F 0007",
              "titulo-articulo": "Relaciones con la Corte Internacional de Justicia",
              "texto": "ARTICULO VII\n\n1.  -  La  Unión conviene en suministrar a la Corte Internacional de Justicia  todas   las  informaciones  que  ésta  pueda  solicitarle, conforme con el artículo 34 de su estatuto.\n\n2. - La asamblea general  de las Naciones Unidas autoriza a la Unión para  solicitar  a  la Corte Internacional  de  Justicia  dictámenes consultivos sobre las  cuestiones  jurídicas  que se planteen dentro de  su  competencia,  excepto  las  cuestiones concernientes  a  las relaciones mutuas de la Unión con las  Naciones  Unidas  o  con  las otras instituciones especializadas.\n\n3.  - Una solicitud de esta naturaleza puede ser dirigida a la Corte por  la    Conferencia   de  plenipotenciarios,  o  por  el  Consejo Administrativo,  obrando  en   virtud  de  una  autorización  de  la Conferencia de plenipotenciarios.\n\n4. - Cuando la Unión solicite un  dictámen  consultivo  a  la  Corte Internacional  de  Justicia,  informará  sobre tal pedido al Consejo Económico y Social."
            },
            {
              "numero-articulo": "F 0008",
              "titulo-articulo": "Disposiciones concernientes al personal",
              "texto": "ARTICULO VIII\n\n1.  - Las Naciones Unidas y la Unión convienen en establecer para el personal, en la medida de lo posible, normas, métodos y disposiciones  comunes destinados a evitar contradicciones graves en los términos y condiciones  de  empleo,  así como la concurrencia en el  reclutamiento del personal y en facilitar  los  intercambios  de personal  que parecieran deseables de una y otra parte para utilizar en la mejor forma sus servicios.\n\n2. - Las Naciones  Unidas  y  la  Unión convienen en cooperar, en la medida de lo posible, para obtener tales fines."
            },
            {
              "numero-articulo": "F 0009",
              "titulo-articulo": "Servicios estadísticos",
              "texto": "ARTICULO IX\n\n1.  -  Las  Naciones  Unidas y la Unión convienen en esforzarse para obtener una máxima cooperación;  en eliminar toda duplicación de sus actividades y en utilizar de la manera  más  eficiente  su  personal técnico  para  la compilación, análisis, publicación, normalización, mejoramiento  y difusión  de  informaciones  estadísticas.  Acuerdan unir sus esfuerzos para obtener la mayor utilidad de las informaciones estadísticas  y para aliviar la tarea de los gobiernos y de los otros organismos llamados a suministrar estas informaciones.\n\n2.  - La Unión reconoce a las  Naciones  Unidas  como  el  organismo central   encargado  de  recoger,  analizar,  publicar,  normalizar, perfeccionar  y  distribuir las estadísticas destinadas a servir los propósitos generales  de  las  organizaciones  internacionales.\n\n3.  -  Las  Naciones Unidas reconocen a la Unión como  el  organismo central  encargado   de  recoger,  analizar,  publicar,  normalizar, perfeccionar y distribuir  las  estadísticas  en  su propio dominio, sin  perjuicio  del derecho de las Naciones Unidas para  interesarse en tales estadísticas,  en  la  medida  en que las mismas puedan ser necesarias para la realización de sus propios  objetivos  o  para el perfeccionamiento  de las estadísticas del mundo entero. Corresponde a la Unión adoptar todas  las decisiones concernientes a la forma en que serán establecidos sus documentos de servicio.\n\n4. - Con el fin de constituir un centro de informaciones estadísticas destinado al uso  general,  se  conviene  que los datos suministrados  a  la  Unión  para  la  incorporación  a  sus  series estadísticas  básicas  o  a  sus  informes  especiales, serán, en la medida  de  lo  posible,  accesibles  a las Naciones  Unidas,  a  su pedido.\n\n5. - Se conviene que los datos suministrados  a  las Naciones Unidas para  la  incorporación a sus series estadísticas básicas  o  a  sus informes especiales,  serán,  en la medida de lo posible y oportuno, accesibles a la Unión, a su pedido."
            },
            {
              "numero-articulo": "F 0010",
              "titulo-articulo": "Servicios administrativos y técnicos",
              "texto": "ARTICULO X\n\n1.  - Las Naciones Unidas y la Unión, para utilizar de la manera más eficaz   el  personal  y  los  recursos  disponibles,  reconocen  la conveniencia  de  evitar,  siempre  que  sea posible, la creación de servicios cuyos trabajos se hagan concurrencia  o  se superpongan y, en caso de necesidad, de consultarse para este fin.\n\n2. - Las Naciones Unidas y la Unión tomarán juntamente disposiciones  en  cuanto  concierne al registro y depósito  de  los documentos oficiales."
            },
            {
              "numero-articulo": "F 0011",
              "titulo-articulo": "Disposiciones relativas al presupuesto y a las finanzas",
              "texto": "ARTICULO XI\n\n1.  -  El  presupuesto o el proyecto de presupuesto de la Unión será transmitido  a  las  Naciones  Unidas  al  mismo  tiempo  que  a los miembros de la Unión. La asamblea general podrá hacer recomendaciones a la Unión a este respecto.\n\n2.  -  La  Unión  tendrá  el  derecho  de enviar representantes para participar,  sin  derecho  de  voto,  en las  deliberaciones  de  la asamblea general o a cualquier comisión  de  esta  asamblea, siempre que el presupuesto de la Unión estuviere en discusión."
            },
            {
              "numero-articulo": "F 0012",
              "titulo-articulo": "Financiación de los servicios especiales",
              "texto": "ARTICULO XII\n\n1.  -  Si,  como  consecuencia  de  un  pedido de ayuda, de informes especiales o de estudios, hecho por las Naciones  Unidas conforme al artículo VI o a otras disposiciones del presente acuerdo,  la  Unión se viere obligada a realizar importantes gastos suplementarios,  las partes  se  consultarán  para  determinar la forma de hacer frente a estos gastos de la manera más equitativa posible.\n\n2. - Las Naciones Unidas y la Unión  se  consultarán igualmente para adoptar las disposiciones que juzguen equitativas  para  cubrir  los gastos  de  los  servicios  centrales,  administrativos,  técnicos o fiscales  y  de  toda  facilidad  o ayuda especial acordada por  las Naciones Unidas a pedido de la Unión."
            },
            {
              "numero-articulo": "F 0013",
              "titulo-articulo": "Acuerdos entre instituciones",
              "texto": "ARTICULO XIII\n\n1.  -  La  Unión conviene en informar al Consejo Económico y Social, sobre la naturaleza  y el alcance de todo acuerdo oficial proyectado entre  la  Unión  y  cualquier  otra  institución  especializada,  o cualquier  otra  organización    intergubernamental,    o  cualquier organización  internacional  no gubernamental, e informará,  además, al Consejo Económico y Social  sobre  los detalles de dicho acuerdo, una vez concluído.\n\n2. - Las Naciones Unidas convienen en informar  a  la Unión sobre la naturaleza  y  el  alcance  de  todo acuerdo oficial proyectado  por cualesquiera  otras instituciones  especializadas  sobre  cuestiones que puedan interesar  a  la  Unión y, además, comunicarán a la Unión los detalles de dicho acuerdo, una vez concluído."
            },
            {
              "numero-articulo": "F 0014",
              "titulo-articulo": "Enlace",
              "texto": "ARTICULO XIV\n\n1.  -  Las Naciones Unidas y la Unión convienen en las disposiciones precedentes  con  la convicción de que ellas contribuirán a mantener un enlace efectivo  entre ambas organizaciones. Afirman su intención de adoptar las medidas  que pudieran ser necesarias a este fin.\n\n2.  - Las disposiciones concernientes  al  enlace  previsto  por  el presente  acuerdo  se  aplicarán,  en  la  medida  apropiada,  a las relaciones  entre  la  Unión y las Naciones Unidas, incluyendo a sus oficinas regionales o auxiliares."
            },
            {
              "numero-articulo": "F 0015",
              "titulo-articulo": "Servicio de telecomunicación de las Naciones Unidas",
              "texto": "ARTICULO XV\n\n1.  -  La  Unión reconoce que es importante para las Naciones Unidas beneficiarse  de los mismos derechos que los miembros de la Unión en la  explotación    de    los  servicios  de  telecomunicación.\n\n2. - Las Naciones Unidas se  comprometen a explotar los servicios de telecomunicación  que dependen  de  ella,  de  conformidad  con  los términos del Convenio  Internacional  de  de Telecomunicaciones y de los reglamentos anexos al mismo.\n\n3. - Las modalidades precisas de aplicación  de  este artículo serán objeto de arreglos por separado."
            },
            {
              "numero-articulo": "F 0016",
              "titulo-articulo": "Ejecución del acuerdo",
              "texto": "ARTICULO XVI\n\nEl  secretario  general  de  las  Naciones  Unidas  y  la  autoridad competente    de   la  Unión  podrán  concluir  todos  los  arreglos complementarios que  puedan  parecer convenientes para la aplicación del presente acuerdo."
            },
            {
              "numero-articulo": "F 0017",
              "titulo-articulo": "Revisión",
              "texto": "ARTICULO XVII\n\nEste  acuerdo  estará sujeto a revisión mediante entendimiento entre las Naciones Unidas  y la Unión, bajo reserva de un preaviso de seis meses de cualquiera de las partes."
            },
            {
              "numero-articulo": "F 0018",
              "titulo-articulo": "Vigencia",
              "texto": "ARTICULO XVIII\n\n1.  -  El presente acuerdo entrará provisionalmente en vigor después de su aprobación  por  la  asamblea general de las Naciones Unidas y por  la  Conferencia  de  plenipotenciarios   de  telecomunicaciones realizada en Atlantic City en 1947.\n\n2. - Bajo reserva de la aprobación mencionada  en el parágrafo 1, el presente acuerdo entrará oficialmente en vigor al  mismo  tiempo que el    Convenio   Internacional  de  Telecomunicaciones  suscrito  en Atlantic City en  1947,  o  en una fecha anterior, según decisión de la Unión.\n\nLake Success, agosto de 1947."
            }
          ],
          "firmantes": {
            "anexo": "F",
            "firmantes": "WALTER KOTSCHNIG. \n\n Presidente  interino  del  Comité  del  Consejo  Económico y Social, encargado de las negociaciones con las instituciones  especializadas \n\n SIR HAROLD SHOOBERT. \n\n Presidente  de  la Comisión de Negociación de la Unión Internacional de Telecomunicaciones."
          }
        },
        {
          "anexo": "G",
          "titulo-anexo": "ANEXO    G:ORGANISMOS    INTERNACIONALES-UNION    INTERNACIONAL   DE TELECOMUNICACIONES-PROTOCOLO  FINAL  DEL  CONVENIO  INTERNACIONAL DE TELECOMUNICACIONES-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0018",
          "articulo": [
            {
              "numero-articulo": "G 0001",
              "texto": "Por el Canadá:\n\nAl  firmar  el presente Convenio, el Canadá formula la reserva de no aceptar el parágrafo  3  del  artículo  13  del Convenio de Atlantic City.  El  Canadá  reconoce  las  obligaciones  del   reglamento  de radiocomunicaciones anexo a este Convenio, pero no acepta  obligarse actualmente  por  el reglamento adicional de radiocomunicaciones  ni por los reglamentos telegráfico o telefónico."
            },
            {
              "numero-articulo": "G 0002",
              "texto": "II\n\nPor la República de Chile:\n\nAl  firmar el reglamento de radiocomunicaciones de Atlantic City, el presidente  de  la  delegación de Chile hace una reserva provisional respecto a las disposiciones  señaladas  bajo  los números 990, 991, 992, 994, 995, 996 y 997 de la sección II del artículo  41  de dicho reglamento.\n\nAl   firmar  el  Convenio  Internacional  de  Telecomunicaciones  de Atlantic  City  el  presidente  de  la  delegación de Chile hace una reserva provisional respecto a las disposiciones  contenidas  en  el artículo 39 del Convenio de Atlantic City."
            },
            {
              "numero-articulo": "G 0003",
              "texto": "III\n\nPor la República de Colombia:\n\nLa  República  de  Colombia  declara  formalmente  que  al firmar el presente  Convenio  no  acepta  ninguna  obligación concerniente  al reglamento telefónico indicado en el artículo  13  del  Convenio  de Atlantic City."
            },
            {
              "numero-articulo": "G 0004",
              "texto": "IV\n\nPor la República del Ecuador:\n\nLa República del Ecuador:\n\nLa  República  del  Ecuador declara formalmente que la firma del del presente  Convenio no  implica  la  aceptación,  por  su  parte,  de cualquiera    de    las  obligaciones  concernientes  al  reglamento telegráfico, al reglamento  telefónico  o al reglamento adicional de radiocomunicaciones,  a  los  que  se refiere  el  artículo  13  del Convenio de Atlantic City."
            },
            {
              "numero-articulo": "G 0005",
              "texto": "V\n\nPor los Estados Unidos de América:\n\nLa  firma  de este Convenio por y en nombre de los Estados Unidos de América vale  también,  conforme  al  procedimiento  constitucional, para  todos  los territorios de los Estados Unidos de América.\n\nLos Estados Unidos  de América declaran formalmente que por la firma del presente Convenio  en su nombre los Estados Unidos de América no aceptan ninguna obligación  concerniente  al reglamento telegráfico, al reglamento telefónico o al reglamento adicional de radiocomunicaciones, mencionados en el artículo  13  del Convenio de Atlantic City."
            },
            {
              "numero-articulo": "G 0006",
              "texto": "VI\n\nPor   la  Unión  de  las  Repúblicas  Socialistas  Soviéticas:\n\nEn el  momento  de proceder a la firma del Convenio Internacional de Telecomunicaciones,  la delegación de la URSS declara formalmente no estar de acuerdo con el  parágrafo 2 del artículo 1 del Convenio, al que considera sin fundamento,  desde  el  punto de vista jurídico, y en  contradicción  con los demás artículos del  Convenio  y  con  la resolución de la Conferencia  de  telecomunicaciones de Madrid.\n\nAdemás, la delegación de la URSS estima  injustificado  que,  sin la menor  razón  jurídica,  las  Repúblicas  Socialistas  Soviéticas de Letonia,  de  Lituana  y  de  Estonia  y  la  República  Popular  de Mongolia,  estados  soberanos  -participantes con todos los derechos en el Convenio de Madrid-, no hayan  sido  incluídos  en la lista de los miembros de la Unión (anexo 1).\n\nLa delegación de la URSS estima que todo el estatuto referente  a la calidad  de  miembro de la Unión Internacional de Telecomunicaciones debería  ser objeto  de  una  revisión  en  ocasión  de  la  próxima Conferencia de plenipotenciarios."
            },
            {
              "numero-articulo": "G 0007",
              "texto": "VII\n\nPor la República de China:\n\nLa  República de China declara formalmente que al firmar el presente Convenio  no  acepta  ninguna  obligación concerniente al Reglamento Telefónico mencionado en el artículo 13."
            },
            {
              "numero-articulo": "G 0008",
              "texto": "VIII\n\nPor la República de Filipinas:\n\nAl  firmar  el  Convenio de Atlantic City, la República de Filipinas declara  que  no  puede    aceptar  obligarse  actualmente  por  los Reglamentos Telefónico y Telegráfico  mencionados  en el parágrafo 3 del artículo 13 del citado Convenio."
            },
            {
              "numero-articulo": "G 0009",
              "texto": "IX\n\nPor Pakistán:\n\nLa  delegación  de  Pakistán  declara  formalmente  que al firmar el presente  Convenio  no  acepta  ninguna  obligación concerniente  al Reglamento Telefónico mencionado en el artículo 13."
            },
            {
              "numero-articulo": "G 0010",
              "texto": "X\n\nPor la República del Perú:\n\nAl  firmar  el  Convenio  del  Atlantic  City,  el  Presidente de la delegación  del  Perú hace una reserva provisional en cuanto  a  las obligaciones previstas  en  el  artículo 13, relativas al Reglamento Telegráfico, al Reglamento Telefónico  y  al Reglamento Adicional de Radiocomunicaciones."
            },
            {
              "numero-articulo": "G 0011",
              "texto": "XI\n\nPor la República de Cuba:\n\nLa  firma  del  presente Convenio, por y en nombre de Cuba, es hecha con  la  reserva  de  que  Cuba  no  acepta  las  disposiciones  del parágrafo 3 del artículo  13,  en  lo  que  concierne  al Reglamento Telefónico."
            },
            {
              "numero-articulo": "G 0012",
              "texto": "XII\n\nPor los Estados Unidos de Venezuela:\n\nAl  firmar  el  presente  Convenio,  los Estados Unidos de Venezuela declaran formalmente que no aceptan ninguna  obligación concerniente al Reglamento Telegráfico, al Reglamento Telefónico  y al Reglamento Adicional  de  Radiocomunicaciones  mencionados  en  el artículo  13 (Reglamentos)."
            },
            {
              "numero-articulo": "G 0013",
              "texto": "XIII\n\nPor la República Oriental del Uruguay:\n\nAl  firmar  el  presente  Convenio,  la  delegación  de la República Oriental  del  Uruguay  declara  que  no  acepta  ninguna obligación concerniente al Reglamento Telegráfico, al Reglamento  Telefónico  o al  Reglamento  Adicional  de  Radiocomunicaciones mencionados en el artículo 13."
            },
            {
              "numero-articulo": "G 0014",
              "texto": "XIV\n\nPor el Reino de Arabia Saudita:\n\nAl  firmar  el  presente  Convenio,  la delegación de Arabia Saudita reserva,  para  su  gobierno,  el  derecho  de  aceptar  o  no  toda obligación  relativa  al  Reglamento  Telegráfico,    al  Reglamento Telefónico,  al  Reglamento  de  Radiocomunicaciones o al Reglamento Adicional  de Radiocomunicaciones mencionados  en  el  artículo  13."
            },
            {
              "numero-articulo": "G 0015",
              "texto": "XV\n\nPor la República de Panamá:\n\nAl  firmar  el  Convenio  de  Atlantic City de 1947, la República de Panamá declara que no acepta ninguna  obligación en lo que concierne al Reglamento Telegráfico, al Reglamento  Telefónico o al Reglamento Adicional de Radiocomunicaciones mencionados  en  el  artículo 13 de este Convenio."
            },
            {
              "numero-articulo": "G 0016",
              "texto": "XVI\n\nPor Méjico:\n\nAl   firmar  el  Convenio  Internacional  de  Telecomunicaciones  de Atlantic  City, la delegación mejicana declara que no compromete con ello al Gobierno  de  Méjico para aceptar el Reglamento Telegráfico, el Reglamento Telefónico o el Reglamento Adicional de Radiocomunicaciones mencionados  en el artículo 13 de este Convenio."
            },
            {
              "numero-articulo": "G 0017",
              "texto": "XVII\n\nPor Etiopía:\n\nLa  delegación  de  Etiopía declara formalmente que hace una reserva provisional respecto  al  Protocolo  I,  concerniente a los acuerdos transitorios,  en razón de que sus poderes  le  han  sido  acordados expresamente con  la condición de que todas sus firmas estén sujetas a ratificación."
            },
            {
              "numero-articulo": "G 0018",
              "texto": "XVIII\n\nPor el Irak:\n\nAl  firmar  el  presente  Convenio, el Irak se reserva el derecho de aceptar o no el Reglamento  Telefónico  y  el Reglamento Telegráfico mencionados en el artículo 13."
            }
          ],
          "firmantes": {
            "anexo": "G",
            "firmantes": "En  fe  de  lo  cual,  los plenipotenciarios respectivos han firmado este  Protocolo  final  en  un  ejemplar  y  en  lenguas  inglesa  y francesa. Este Protocolo  quedará  depositado  en  los  archivos del Gobierno  de  los  Estados  Unidos de América y una copia del  mismo será remitido a cada gobierno signatario. \n\n Hecho en Atlantic City, el 2 de octubre de 1947. \n\n (Siguen las mismas firmas que para el Convenio)."
          }
        },
        {
          "anexo": "H",
          "titulo-anexo": "ANEXO    H-ORGANISMOS    INTERNACIONALES-UNION    INTERNACIONAL   DE TELECOMUNICACIONES-PROTOCOLOS ADICIONALES-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0010",
          "articulo": [
            {
              "numero-articulo": "H 0001",
              "titulo-articulo": "Protocolo concerniente a los arreglos transitorios",
              "texto": "I\n\nCon  el  propósito de asegurar el funcionamiento satisfactorio de la Unión  y facilitar  la  aplicación  del  Convenio  Internacional  de Telecomunicaciones  de  Atlantic  City,  desde  su  vigencia el 1 de enero  de  1949,  la Conferencia Internacional de Telecomunicaciones de Atlantic City ha  acordado  las  disposiciones  siguientes:\n\n1.  (1)  El  Consejo Administrativo será designado inmediatamente en las condiciones  previstas en el artículo 5 del Convenio de Atlantic City  y ejercerá desde  ahora  y  a  título  provisional,  hasta  el momento  de  la  vigencia  del  Convenio,  las  funciones que le son atribuídas  por  este  último.  Celebrará  una  primera  reunión  en Atlantic City.\n\n(2)   En  esta  reunión,  el  Consejo  Administrativo  elegirá    su presidente  y  sus vicepresidentes, y establecerá su plan de trabajo para el período  transitorio que termina el 31 de diciembre de 1948, a fin de asegurar,  desde  el  1  de  enero  de  1949, sus funciones permanentes.\n\n2.   La  Junta  Internacional  de  Registro  de  Frecuencias    será inmediatamente  nombrada en las condiciones previstas en el artículo 6 del Convenio de  Atlantic City. Permanecerá en funciones, a título provisional, hasta la  fecha  de  entrada  en vigencia del Convenio.\n\n(2) Celebrará su primera reunión en Atlantic  City.  Los Miembros de la  Junta podrán designar, a título provisional, para participar  en esta    reunión,    a  personas  cuya  calificación  técnica  podrá, excepcionalmente,  no   responder  completamente  a  las  exigencias estipuladas  en  el  artículo  6  del  Convenio.  Las  personas  así designadas no percibirán ningún sueldo de la Unión.\n\n(3)  En  esta  reunión,  la   Junta  procederá  a  su  organización;\n\nestablecerá  su  plan  de  trabajo    para  el  período  transitorio comprendido  entre  el  1 de enero y el 31  de  diciembre  de  1948, ajustándose a las decisiones  de  la  Conferencia  Internacional  de Radiocomunicaciones de Atlantic City, y con miras a su establecimiento  sobre  una  base permanente, tal como está previsto en el Convenio de Atlantic City.\n\n3.  (1)  La  Secretaría  General  se    constituirá  inmediatamente, conforme  a  las  disposiciones  del  artículo  9  del  Convenio  de Atlantic  City  y, hasta la entrada en vigencia  de  este  Convenio, ejercerá sus funciones  a  título  provisional.  De  acuerdo  con el Gobierno  suizo,  los  empleos  serán  cubiertos, en la medida de lo posible,  por  los funcionarios actuales de  la  Oficina  a  fin  de facilitar la transferencia  de  las  obligaciones  en  la  fecha  de entrada en vigencia del Convenio de Atlantic City.\n\n(2)  Por  derogación  de  las  disposiciones  de  este  Convenio, la Conferencia  Internacional  de Telecomunicaciones de Atlantic  City, ha resuelto designar, a título  provisional, al Secretario General y a  los  dos  secretarios  generales  adjuntos   de  la  Unión.\n\nDe  acuerdo  con  el  presente  Protocolo,  el señor F.  von  Ernst, Director  actual  de  la  Oficina  de  la Unión, es  designado  para desempeñar las funciones de Secretario General,  y  los señores León Mulatier  y Gerald C. Gross, vicedirectores actuales de  la  Oficina de  la Unión,  son  designados  para  desempeñar  las  funciones  de secretarios  generales  adjuntos. Estos funcionarios deberán ejercer sus funciones en las condiciones  previstas  por  el  Convenio.\n\n4. Durante el período transitorio, el Secretario General  notificará a  los  Miembros  de  la  Unión las ratificaciones y las adhesiones, según  las modalidades previstas  en  los  artículos  16  y  17  del Convenio."
            },
            {
              "numero-articulo": "H 0002",
              "titulo-articulo": "Protocolo concerniente a Alemania y Japón",
              "texto": "II\n\nLos  presentes  han  acordado que Alemania y Japón podrán adherir al Convenio  Internacional  de  Telecomunicaciones  de  Atlantic  City, ajustándose  a  las  disposiciones  del  artículo 17, tan pronto las autoridades  responsables  juzguen  oportuna    esta  adhesión.  Las formalidades  previstas  en  el  artículo  1 del Convenio  no  serán aplicables a estos dos países."
            },
            {
              "numero-articulo": "H 0003",
              "titulo-articulo": "Protocolo  concerniente a España, la zona española de Marruecos y el conjunto de posesiones españolas",
              "texto": "III\n\nLos  presentes  han  acordado  que  España,  por  una parte, la zona española  de  Marruecos  y el conjunto de posesiones españolas,  por otra, podrán adherir al Convenio Internacional de Telecomunicaciones de Atlantic  City,  en  calidad  de  Miembros con derecho  de  voto, ajustándose a las disposiciones del artículo  17, tan  pronto como  la  resolución  de  la  Asamblea  General  de  las Naciones  Unidas  del 12 de diciembre de 1946 sea abrogada o deje de tener objeto.\n\nLas formalidades previstas  en  el  artículo  1  del  Convenio no se aplicarán  a  España  por  una  parte,  ni  a  la  zona española  de Marruecos  y  el  conjunto  de las posesiones españolas,  por  otra."
            },
            {
              "numero-articulo": "H 0004",
              "titulo-articulo": "Protocolo  concerniente  a  los Reglamentos Telegráfico y Telefónico",
              "texto": "IV\n\nPara  aquellos  Miembros  que  aún  no  han aprobado los Reglamentos Telegráfico y/o Telefónico, las disposiciones  del  parágrafo  3 del artículo  13  del  Convenio serán obligatorias solamente a partir de la fecha de la firma  de  estos  Reglamentos, después de su revisión por la próxima Conferencia Administrativa  Telegráfica y Telefónica."
            },
            {
              "numero-articulo": "H 0005",
              "titulo-articulo": "Protocolo  concerniente  a  los gastos ordinarios de la Unión por el año 1948",
              "texto": "V\n\nDe  acuerdo  con  la  resolución  de la Conferencia Internacional de Telecomunicaciones de Atlantic City  el Consejo Administrativo o, en su  defecto, el Secretario General de la  Unión,  previa  aprobación del Consejo  Administrativo,  están  autorizados  para  solicitar al Gobierno  de  la Confederación suiza el anticipo a la Unión  de  una suma no mayor de  1.500.000  francos  suizos, destinada a cubrir los gastos ordinarios de la Unión por el año 1948.\n\nEl Secretario General de la Unión, previa  autorización  del Consejo Administrativo,  está  autorizado para comprometer, durante  el  año 1948, gastos ordinarios  que  no  excedan  de  1.000.000  de francos suizos para la división de radiocomunicaciones y de 500.000  francos suizos para la división telefónica y telegráfica."
            },
            {
              "numero-articulo": "H 0006",
              "titulo-articulo": "Protocolo  concerniente  a  los gastos ordinarios de la Unión por el período 1949 a 1952",
              "texto": "VI\n\nLa  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City,  conforme  a  la  resolución tomada a tal efecto, autoriza  al Consejo Administrativo, en  el  caso  en que el funcionamiento de la Unión  lo  exigiera,  y previa aprobación  por  la  mayoría  de  los Miembros  y  Miembros  asociados   de  la  Unión,  a  prever  gastos ordinarios anuales superiores a cuatro  millones  de francos suizos, suma  calculada  para  los  gastos  ordinarios anuales de  la  Unión durante el período 1949/1952."
            },
            {
              "numero-articulo": "H 0007",
              "titulo-articulo": "Protocolo  autorizando los gastos extraordinarios necesarios para el funcionamiento  provisional de la Junta Internacional de Registro de Frecuencias.",
              "texto": "VII\n\nDe  acuerdo con la resolución tomada a tal efecto por la Conferencia Internacional  de Telecomunicaciones de Atlantic City, el Secretario General de la Unión  está  autorizado  para  comprometer  los gastos extraordinarios  ocasionados  por  el  funcionamiento  de  la  Junta Internacional  de  Registro  de  Frecuencias  y  por  el pago de los sueldos  y  gastos  de sus miembros hasta la fecha de la entrada  en vigencia del Convenio de Atlantic City."
            },
            {
              "numero-articulo": "H 0008",
              "titulo-articulo": "Protocolo  autorizando los gastos del funcionamiento provisional del Consejo Administrativo",
              "texto": "VIII\n\nDe  acuerdo con la resolución tomada a tal efecto por la Conferencia Internacional  de Telecomunicaciones de Atlantic City, el Secretario General  de  la  Unión    está  autorizado  para  pagar  los  gastos ocasionados  por  el  funcionamiento    del  Consejo  Administrativo durante el período precedente a la entrada  en vigencia del Convenio de Atlantic City, comprendidos los gastos de  viaje  oficiales  y de estada originados a los Miembros de dicho Consejo."
            },
            {
              "numero-articulo": "H 0009",
              "titulo-articulo": "Protocolo   autorizando  los  gastos  extraordinarios  de  la  Unión necesarios  para    el  funcionamiento  del  Comité  Provisional  de Frecuencias",
              "texto": "IX\n\nDe  acuerdo con la resolución tomada a tal efecto por la Conferencia Internacional  de Telecomunicaciones de Atlantic City, el Secretario General  de  la Unión  está  autorizado  a  comprometer  los  gastos extraordinarios    ocasionados  por  el  funcionamiento  del  Comité Provisional de Frecuencias.  Sin  embargo,  cada  país se hará cargo del  pago de los sueldos y gastos de su representante,  que  actuará como  miembro    nacional  del  Comité,  y  de  sus  asesores.  Cada organización regional  internacional  se  hará cargo del pago de los sueldos y gastos de su representante."
            },
            {
              "numero-articulo": "H 0010",
              "titulo-articulo": "Protocolo  concerniente al procedimiento a seguir por los países que deseen modificar  su  clase de contribución a los gastos de la Unión",
              "texto": "X\n\nLa  Conferencia Internacional de Telecomunicaciones de Atlantic City decide:\n\n1. En  derogación  de  las disposiciones del Convenio de Madrid, las clases de contribución previstas  en  el  artículo  14, parágrafo 4, del  Convenio Internacional de Telecomunicaciones de Atlantic  City, serán aplicadas a partir del 1 de enero de 1948.\n\n2. Cada  Miembro deberá notificar al Secretario General de la Unión, antes del  1  de  setiembre de 1948, la clase de contribución que ha escogido de la escala  indicada  en el artículo 14, parágrafo 4, del Convenio Internacional de Telecomunicaciones  de  Atlantic  City. En lo  concerniente  a  los  gastos  del  año  financiero  de 1948 esta notificación  puede  indicar  una  clase  de  contribución  para  el servicio  de  radiocomunicaciones  y  una  clase  diferente  para el servicio  telefónico  y telegráfico. En lo concerniente a los gastos para  el  año  financiero    de  1949  y  años  subsiguientes,  esta notificación deberá indicar una  sola  clase  para  el  conjunto  de gastos  del  servicio  de  radiocomunicaciones  y  de  los servicios telegráfico y telefónico.\n\n3.  Los  Miembros  que antes del 1 de setiembre de 1948 no  hubieren hecho la notificación  prevista  en el parágrafo precedente, deberán contribuir de acuerdo con el número  de  unidades  a  que  se  hayan suscripto  bajo  el  régimen del Convenio de Madrid, con la salvedad sin embargo, de que si  bajo  el  régimen  del Convenio de Madrid se habían suscripto a clases diferentes para el servicio de radiocomunicaciones y para los servicios telegráfico  y  telefónico, deberán  para  el  año 1949 y los años subsiguientes, contribuir  de acuerdo con la más elevada de estas dos clases.\n\nEn  fe de lo cual, los  plenipotenciarios  respectivos  han  firmado estos  Protocolos  adicionales en lenguas inglesa y francesa,  en un ejemplar que quedará  depositado en los archivos del Gobierno de los Estados Unidos de América,  y  una  copia  del mismo será remitida a cada gobierno signatario.\n\nHecho en Atlantic City el 2 de octubre de 1947.\n\n(Siguen las mismas firmas que para el Convenio)."
            }
          ]
        },
        {
          "anexo": "I",
          "titulo-anexo": "ANEXO    I:ORGANISMOS    INTERNACIONALES-UNION    INTERNACIONAL   DE TELECOMUNICACIONES-RESOLUCIONES,    RECOMENDACIONES  Y  VOTOS-  Resoluciones, recomendaciones y votos",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0019",
          "articulo": [
            {
              "numero-articulo": "I 0001",
              "titulo-articulo": "Resolución  relativa  a  España,  la Zona española de Marruecos y el conjunto de posesiones españolas",
              "texto": "En  mérito  a  la resolución adoptada por la Asamblea General de las Naciones Unidas  el  12  de  diciembre  de  1946 (1), la Conferencia Internacional de Telecomunicaciones de Atlantic  City  reconoce  que España,  por  una  parte,  y  la  Zona  española  de  Marruecos y el conjunto  de  posesiones  españolas, por otra, están impedidas,  por ahora, de ser Partes del Convenio Internacional de Telecomunicaciones de Atlantic City.\n\nSin embargo, la Conferencia  admite  que España, por una parte, y la Zona española de Marruecos y el conjunto  de  posesiones  españolas, por  otra,  tan pronto como la resolución de la Asamblea General  de las Naciones  Unidas  sea  revocada  o  deje de tener objeto, podrán adherir al Convenio Internacional de Telecomunicaciones  de Atlantic City,  ajustándose  a  las  disposiciones  del  artículo  17 de este Convenio, sin tener que satisfacer las disposiciones del artículo  1 de este mismo Convenio.\n\nEn  consecuencia, la Conferencia Internacional de Telecomunicaciones de Atlantic  City  resuelve  que  España,  por  una parte, y la zona española  de  Marruecos y el conjunto de posesiones  españolas,  por otra, tan pronto  como  hayan  adherido al Convenio de Atlantic City en  las  condiciones previstas en  el  parágrafo  precedente,  serán consideradas  como  incluídas  en  la  lista de Miembros de la Unión Internacional de Telecomunicaciones con  derecho de voto, enumerados en el Anexo 1 de este Convenio."
            },
            {
              "numero-articulo": "I 0002",
              "titulo-articulo": "Resolución  eximiendo a Polonia de sus contribuciones a la Unión por los años 1940 a 1944 inclusive",
              "texto": "La  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City,\n\nRESUELVE:\n\nEn  respuesta al pedido de la delegación de Polonia de que se  exima a ese  país de las contribuciones que adeuda a la Unión por los años 1940 a 1944 inclusive,\n\nINVITA:\n\nAl Secretario  General  de  la  Unión  a  cargar  en  la  cuenta  de ganancias  y  pérdidas del presupuesto de la Unión, por el año 1947, la suma de 60.005 francos suizos correspondientes a las contribuciones que se le condonan a Polonia."
            },
            {
              "numero-articulo": "I 0003",
              "titulo-articulo": "Resolución  relativa  a  la indemnización diaria de los Miembros del Consejo Administrativo",
              "texto": "La  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City,\n\nRESUELVE:\n\nLas  asignaciones  diarias  que  debe abonar la Unión a los Miembros del Consejo Administrativo para cubrir  los  gastos  de subsistencia en  que  necesariamente  incurran como consecuencia de los  trabajos del Consejo, las personas  designadas  para  integrar  el  mismo, de acuerdo  con  las  disposiciones  del  artículo  5  del  Convenio de Atlantic  City,  se fijan en 80 francos suizos por día, reducidos  a 30 francos suizos  por  día  durante  los viajes por aire o por mar."
            },
            {
              "numero-articulo": "I 0004",
              "titulo-articulo": "Resolución  autorizando los gastos a realizar para el funcionamiento provisional del Consejo Administrativo",
              "texto": "La  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City,  habiendo  adoptado  un  Protocolo que prevé el funcionamiento del  Consejo Administrativo sobre  una  base  provisional  hasta  la entrada en vigencia del Convenio Internacional de Telecomunicaciones  de Atlantic City, y decidido efectuar los gastos correspondientes.\n\nAutoriza al Secretario  General  de  la Unión para abonar los gastos originados por el funcionamiento del Consejo  Administrativo durante el  período  precedente  a la entrada en vigencia  del  Convenio  de Atlantic City, incluyendo  los  gastos  de  viaje oficiales y los de estada ocasionados a los Miembros de este Consejo."
            },
            {
              "numero-articulo": "I 0005",
              "titulo-articulo": "Resolución  autorizando los gastos extraordinarios originados por el funcionamiento  provisional de la Junta Internacional de Registro de Frecuencias La  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City, CONSIDERANDO:",
              "texto": "Que la Conferencia ha adoptado un Protocolo que prevé el funcionamiento  de la Junta Internacional de Registro de Frecuencias sobre  una  base provisional,  hasta  la  entrada  en  vigencia  del Convenio Internacional  de  Telecomunicaciones  de  Atlantic City, y que el Secretario General de la Unión debería estar autorizado  para efectuar los gastos correspondientes,\n\nRESUELVE:\n\nAutorizar los gastos extraordinarios ocasionados por el funcionamiento  de la Junta Internacional de Registro de Frecuencias y por el pago de  los sueldos y gastos de sus miembros entre el 1 de enero de 1948 y la  fecha  de  entrada  en  vigencia del Convenio de Atlantic City."
            },
            {
              "numero-articulo": "I 0006",
              "titulo-articulo": "Resolución  relativa  a los acuerdos entre la Unión Internacional de Telecomunicaciones y varios gobiernos",
              "texto": "La  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City,\n\nCONSIDERANDO:\n\nQue  el  Convenio  Internacional  de  Telecomunicaciones de Atlantic City  entraña  diversas  modificaciones  en    la    organización  y administración  de  la  Unión,  que  exigirán  la  concertación   de acuerdos  con  el  Gobierno  de  la  Confederación  suiza  y con los gobiernos  de  otros  países  en los cuales la Unión está llamada  a ejercer su actividad.\n\nRESUELVE:\n\nAutorizar y facultar al Consejo  Administrativo  para concertar, por cuenta de la Unión, todos los acuerdos necesarios  con  el  Gobierno de  la  Confederación  suiza y con otras autoridades gubernamentales con respecto a las relaciones  entre  la  Unión, sus organismos y su personal,  por  una  parte, y la Confederación  suiza  o  toda  otra autoridad gubernamental  de los países donde la Unión está llamada a ejercer su actividad, por otra."
            },
            {
              "numero-articulo": "I 0007",
              "titulo-articulo": "Resolución    relativa  a  los  sueldos  y  a  las  asignaciones  de expatriación",
              "texto": "La  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City,\n\nRESUELVE:\n\nQue  los  empleados  de la Unión sean pagados de conformidad con  la siguiente escala de sueldos  que  entrará  en vigor el 1 de enero de 1948:\n\nFrancos suizos por año\n\nClase A 51.000\n\nClase B 45.150\n\nClase C 38.000\n\nClase D 32.000\n\n1a clase 17.000 a 25.800\n\n2a clase 12.600 a 21.500\n\n3a clase 11.400 a 17.200\n\n4a clase 10.100 a 14.900\n\n5a clase 8.700 a 13.500\n\n6a clase 7.400 a 12.200\n\n7a clase 6.500 a 10.800\n\n8a clase 4.500 a 8.500\n\nResuelve, asimismo:\n\nQue además de estos sueldos, se pagará una asignación de expatriación,  basada  en  las estipulaciones del  artículo  20  del \"Reglamento relativo a la organización  de  oficinas internacionales colocadas  bajo  la  vigilancia  del  Gobierno de  la  Confederación suiza\",  bajo  reserva  de  las  modificaciones    que   el  Consejo Administrativo pueda disponer, a cada persona empleada por  la Unión a  título permanente que no sea nacional del país donde reside  para ejercer sus funciones."
            },
            {
              "numero-articulo": "I 0008",
              "titulo-articulo": "Resolución    relativa  a  la  participación  de  los  servicios  de explotación de  telecomunicaciones  de  las  Naciones  Unidas en los trabajos del Comité Provisional de Frecuencias",
              "texto": "La  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City,  inspirándose  en las disposiciones del artículo 26, parágrafo 2,  del Convenio Internacional  de  Telecomunicaciones  de  Atlantic City,  estima que los servicios de explotación de telecomunicaciones de las Naciones  Unidas  tienen  el  derecho  de  asistir,  a título consultivo,  a  los  trabajos del Comité Provisional de Frecuencias."
            },
            {
              "numero-articulo": "I 0009",
              "titulo-articulo": "Resolución  relativa  a  los  Miembros  y  Miembros asociados que no paguen sus contribuciones",
              "texto": "La  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City,\n\nCONSIDERANDO:\n\nQue  la  memoria  anual publicada por la Oficina de la Unión debería suministrar  más  detalles    sobre   las  cuentas  atrasadas,\n\nRESUELVE:\n\nQue el Secretario General deberá hacer  figurar  en  la  memoria,  a partir  del año 1947, la lista de países deudores, especificando las sumas adeudadas."
            },
            {
              "numero-articulo": "I 0010",
              "titulo-articulo": "Resolución sobre la interpretación simultánea",
              "texto": "La  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City,\n\nCONSIDERANDO:\n\nQue  la  experiencia adquirida en las Conferencias de Atlantic  City demuestra  que  el sistema de interpretación simultánea, empleado en estas  Conferencias,   ha  contribuído  en  forma  apreciable  a  la eficacia de los trabajos  facilitando  el intercambio de ideas entre las delegaciones; y\n\nQue  es  conveniente  asegurar  a  las  futuras    conferencias   de plenipotenciarios  y  conferencias  administrativas de la Unión, así como a las demás reuniones importantes  que  se  realicen  bajo  sus auspicios, las ventajas de este sistema,\n\nRESUELVE:\n\nEncargar  al  Secretario  General  de  la  Unión  la adopción de las medidas  necesarias,  donde ello sea posible, a fin de  asegurar  un servicio  de  interpretación    simultánea  en  las  conferencias  y reuniones importantes de la Unión."
            },
            {
              "numero-articulo": "I 0011",
              "titulo-articulo": "Resolución  relativa al fondo de previsión del personal actual de la Oficina de la Unión",
              "texto": "La  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City,\n\nCONSIDERANDO:\n\nQue  incumbe  a la Unión Internacional de Telecomunicaciones colocar lo antes posible,  sobre  una  base  financiera  sana,  el fondo que garantiza al personal actual de la Oficina de la Unión, el  pago  de las  pensiones a que será acreedor en oportunidad de su retiro,\n\nINVITA:\n\nAl Secretario  General  a  presentar las proposiciones necesarias en los presupuestos anuales de  la  Unión  de  los ejercicios de 1948 a 1952 inclusive, previa aprobación por el Consejo  Administrativo  de las sumas anuales a prever."
            },
            {
              "numero-articulo": "I 0012",
              "titulo-articulo": "Resolución relativa a las lenguas",
              "texto": "La  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City,\n\nCONSIDERANDO:\n\nQue  es  conveniente  que  en  el  período  anterior a la entrada en vigencia del Convenio de Atlantic City, el 1  de  enero  de 1949, la Unión  pueda  beneficiarse  de  las  ventajas  de la utilización  de varios  idiomas  oficiales,  tal  como  se  ha  practicado    en  la Conferencia de Atlantic City.\n\nRESUELVE:\n\nDerogar las disposiciones del Convenio Internacional de Telecomunicaciones de Madrid, y aplicar de inmediato las disposiciones  del  artículo  15  del  Convenio  de  Atlantic  City, relativas  a  las  lenguas  habladas  y  a  los  documentos  de  las conferencias y reuniones."
            },
            {
              "numero-articulo": "I 0013",
              "titulo-articulo": "Resolución  relativa  a  los  gastos  ordinarios de la Unión para el período 1949-1952",
              "texto": "La  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City,\n\nCONSIDERANDO:\n\nQue  habiendo estudiado las previsiones de gastos anuales ordinarios para el  período  1949-1952, necesarios para el funcionamiento de la Unión Internacional  de  Telecomunicaciones, en la forma definida en el Convenio Internacional  de  Telecomunicaciones  de Atlantic City, dentro de la organización creada a tal efecto;\n\nQue  si  bien esas estimaciones indican un límite máximo  de  gastos ordinarios  anuales  de  4.000.000 de francos suizos para el período 1949-1952, el monto de los  gastos  a  preverse durante este período puede,  en  realidad,  ser  fuertemente  influenciado   por  ciertos factores, tales como las variaciones de los precios y salarios,  que la  Unión  Internacional de Telecomunicaciones no puede modificar ni prever,\n\nRESUELVE:\n\nAutorizar al  Consejo  Administrativo  de  la Unión para aprobar las previsiones anuales de gastos ordinarios, para  el período 1949-1952 inclusive,  dentro  del  límite de 4.000.000 de francos  suizos  por año.\n\nEn  caso de que el Consejo  Administrativo  adopte  una  resolución, según  la  cual  el funcionamiento de la Unión, en cualquiera de los ejercicios, exigiría  gastos  anuales  más  elevados  de  los que se indican  precedentemente,  podrá autorizar este excedente de  gastos después  de  haber obtenido la  aprobación  de  la  mayoría  de  los Miembros y Miembros  asociados  de  la  Unión. A fin de obtener esta aprobación,  el  Consejo  Administrativo encomendará  al  Secretario General la comunicación, a  los Miembros y Miembros asociados, de la resolución que haya tomado, como  asimismo  todas  las informaciones que  la  justifiquen y que esté en condiciones de suministrar.\n\nEl límite  de  gastos  antes mencionado está basado en el cálculo de gastos máximos anuales y  el  Consejo Administrativo tiene la misión de realizar todas las economías  posibles a fin de reducir al mínimo los gastos reales."
            },
            {
              "numero-articulo": "I 0014",
              "titulo-articulo": "Resolución  autorizando un anticipo de fondos para cubrir los gastos ordinarios de la Unión en 1948",
              "texto": "La  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City,\n\nCONSIDERANDO:\n\nQue  el  Convenio  Internacional  de  Telecomunicaciones  de  Madrid (1932)  y  los  reglamentos  de El Cairo (1938), anexos, en vigencia durante el año 1948, prevén que  los gastos ordinarios anuales de la Unión no deben exceder de 200.000  francos  oro  para la división de radiocomunicaciones  y  de  200.000  francos  oro para  la  división telefónica y telegráfica, y\n\nQue  es  necesario  aumentar  esas  sumas para hacer  frente  a  las necesidades de la Unión durante el año 1948,\n\nINVITA:\n\nAl Consejo Administrativo o, en su defecto,  al  secretario  general de  la  Unión,  previa  autorización  del  Consejo Administrativo, a solicitar del Gobierno de la Confederación suiza  el  anticipo  a la Unión  de  una suma no mayor de 1.500.000 francos suizos para cubrir los gastos ordinarios por el año 1948, y\n\nAUTORIZA:\n\nAl secretario  general  para comprometer durante el año 1948, previa aprobación  del Consejo Administrativo,  gastos  ordinarios  que  no excedan  de  1.000.000   de  francos  suizos  para  la  división  de radiocomunicaciones, y de  500.000  francos  suizos para la división telefónica y telegráfica.\n\nLa  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City.\n\nCONSIDERANDO:\n\nLa  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City.\n\nCONSIDERANDO:\n\nQue  los  límites  indicados precedentemente  están  basados  en  el cálculo de gastos máximos  anuales  para el año fiscal de 1948.\n\nRECOMIENDA:\n\nAl  Consejo Administrativo hacer todo  lo  posible  para  ayudar  al Gobierno   de  la  Confederación  suiza  a  realizar  las  economías posibles con  el  fin  de  reducir  al  mínimo  los  gastos  reales."
            },
            {
              "numero-articulo": "I 0015",
              "titulo-articulo": "Resolución  relativa  al  reparto  de  los gastos ocasionados por la utilización de distintas lenguas en los  documentos  y en los debate",
              "texto": "La  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City,\n\nRECOMIENDA:\n\nQue  para  el  reparto  de  los  gastos  ocasionados  por  el uso de diferentes  lenguas  en  los documentos y en los debates, el Consejo Administrativo siga, en la  medida  de  lo posible, las conclusiones de  la  subcomisión  C  1  (doc.  456  TR)  y, en  lo  que  respecta especialmente  a los documentos publicados, la  proposición  de  los Estados Unidos de América (doc. 494 TR), y\n\nRECOMIENDA:\n\nQue cada miembro  o  miembro  asociado  haga  conocer  al secretario general la lengua que ha elegido."
            },
            {
              "numero-articulo": "I 0016",
              "titulo-articulo": "Resolución  autorizando  los gastos extraordinarios de la Unión para el funcionamiento del Comité Provisional de Frecuencias",
              "texto": "La  Conferencia  Internacional  de  Telecomunicaciones  de  Atlantic City,\n\nCONSIDERANDO:\n\nQue  la Conferencia Internacional de Radiocomunicaciones de Atlantic City ha  adoptado  una  resolución relativa al Comité Provisional de Frecuencias y que estipula especialmente que:\n\n\"Cada país se hará cargo  del  pago  de  los  sueldos y gastos de su representante, que actuará como miembro nacional  del  Comité,  y de sus  asesores.  Cada  organización  regional  internacional  se hará cargo  del  pago  de los sueldos y gastos de su representante. Todos los demás gastos del  Comité  Provisional  de  Frecuencias estarán a cargo de la Unión\".\n\nRESUELVE:\n\nAutorizar los gastos extraordinarios de la Unión  ocasionados por el funcionamiento del Comité Provisional de Frecuencias."
            },
            {
              "numero-articulo": "I 0017",
              "titulo-articulo": "Recomendaciones relativas a la radiodifusión",
              "texto": "La Conferencia de Plenipotenciarios recomienda:\n\n1.  -  Al Comité Consultivo Internacional de Radiocomunicaciones (y, si fuera  necesario,  a  los demás comités consultivos), la creación de uno o varios grupos de  estudio  especializados  en los problemas técnicos  de  la  radiodifusión relativos a las cuestiones  tratadas por  el  Comité  Consultivo  Internacional  de  Radiocomunicaciones.\n\nEstos grupos de estudio  deberán  contar con el mayor número posible de técnicos de radiodifusión, además  del  vicedirector  del  Comité Consultivo  Internacional  de Radiocomunicaciones  especializado  en los problemas técnicos de la radiodifusión;\n\n2. - Que el estudio y la preparación  de  las diversas proposiciones de asignación de frecuencias a la radiodifusión en altas frecuencias, que deben ser examinadas por la conferencia administrativa, sean realizados en consulta con la Junta Internacional de Registro de Frecuencias;\n\n3.  -  A  la  Conferencia  de  Radiodifusión  en Altas  Frecuencias, estudiar  los medios para asegurar la coordinación,  en  una  escala mundial, de  las cuestiones técnicas y otras cuestiones vinculadas a la  solución  de  los  problemas  técnicos  relativos  a  las  altas frecuencias, que  son  de  competencia  de la Unión Internacional de Telecomunicaciones;\n\n4.  -  La  Conferencia  de  plenipotenciarios    considera  que  una organización  especial de la radiodifusión, en la estructura  de  la Unión Internacional  de Telecomunicaciones, no se juzga necesaria en el momento actual y que la Conferencia Administrativa de Radiodifusión en Altas  Frecuencias  de México puede hacer cualquier recomendación que estime oportuna sobre  este  punto  a  la  próxima Conferencia de plenipotenciarios."
            },
            {
              "numero-articulo": "I 0018",
              "titulo-articulo": "Voto",
              "texto": "La  Conferencia Internacional de Telecomunicaciones de Atlantic City reconoce  la  necesidad  de aportar una ayuda inmediata a los países miembros de la Unión que han  sido  devastados  durante  la  segunda guerra mundial, a fin de regularizar sus sistemas de telecomunicaciones,  y  emite el voto que las Naciones Unidas llamen la atención de sus organismos  componentes sobre la importancia y la urgencia de este problema, que forma  parte  del problema general de la reconstrucción.\n\nVoto\n\nLos  miembros  y  miembros  asociados reconocen la  conveniencia  de evitar la imposición de tasas  fiscales sobre las telecomunicaciones internacionales."
            }
          ]
        }
      ],
      "id-infojus": "LNT0001988"
    }
  }
}