{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g16-82000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584364332,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22529-nacional-entidades-financieras-bancos-entidades-financieras-bancarias-lns0002861-1982-01-22"
      }
    },
    "content": {
      "mecanografico": "S0002861",
      "numero-norma": 22529,
      "timestamp": "2013-01-19T18:53:02",
      "timestamp-m": "2013-01-19T18:53:02",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1982-01-22",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022529 1982 01 22",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*LEY 22.529",
          "BUENOS AIRES, 22 DE ENERO DE 1982"
        ]
      },
      "titulo-norma": "ENTIDADES   FINANCIERAS-BANCOS-ENTIDADES  FINANCIERAS  NO  BANCARIAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1982 01 26"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA  SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.529",
      "estado": "Derogada",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 39 OBSERVACION LEY DEROGADA POR ART 12 LEY 24.144 (B.O. 22-10-92)"
      },
      "sumario": {
        "sumario": "ENTIDADES FINANCIERAS-BANCOS-ENTIDADES FINANCIERAS NO BANCARIAS- ámbito de aplicación-autoridad de aplicación:BANCO CENTRAL DE LA REPUBLICA ARGENTINA-Regularización-consolidación-liquidación- DERECHO PROCESAL-PROCEDIMIENTO ADMINISTRATIVO-ESTADO-PODER JUDICIAL ORGANIZACION JUDICIAL-FUERO FEDERAL CONTENCIOSO ADMINISTRATIVO: Competencia-- MODIFICA LEY 21.526- MODIFICA LEY 22.267- MODIFICA LEY 11.867"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "entidades financieras"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras"
            },
            "sinonimos": {
              "termino": "sistema bancario"
            }
          },
          {
            "elegido": {
              "termino": "bancos"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "entidades financieras no bancarias"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/entidades financieras no bancarias"
            },
            "sinonimos": {
              "termino": "sistema bancario"
            }
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "entidades financieras no bancarias",
            "Derecho bancario",
            "banco central",
            "entidades bancarias (bancos)",
            "bancos",
            "entidades financieras",
            "sistema bancario (Derecho bancario)"
          ]
        }
      },
      "articulo": {
        "numero-articulo": 1,
        "texto": "ARTICULO 1.- La presente Ley comprende a las entidades financieras a que se refieren los artículos 1 y 2 de la Ley 21.526.\n\nEL BANCO CENTRAL DE LA REPUBLICA ARGENTINA será la autoridad de aplicación y dictará las disposiciones reglamentarias de la presente Ley."
      },
      "segmento": [
        {
          "titulo-particion": "Título I - De la regularización",
          "articulo": [
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2.- Deberán presentar plan de adecuación, dentro de los TREINTA (30) días corridos a partir de la fecha que se fije, las entidades que:\n\na) Registraren deficiencias de reservas de efectivo durante los períodos que determine la autoridad de aplicación;  b) Incurrieren en reiterados incumplimientos a los límites o relaciones técnicas establecidas;  c) No mantuvieren la responsabilidad patrimonial mínima exigida para su clase, ubicación o características determinadas."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO 3.- Cuando a juicio fundado del BANCO CENTRAL DE LA REPUBLICA ARGENTINA se encontrare afectada la solvencia o liquidez de una entidad, ésta deberá presentar un plan de saneamiento dentro del plazo que aquél determine, no inferior a DIEZ (10) días ni superior a TREINTA (30) días corridos, contados desde la fecha que se fije.  EL BANCO CENTRAL DE LA REPUBLICA ARGENTINA podrá exigir la constitución de garantías, prohibir la distribución de utilidades en efectivo por cualquier procedimiento, limitar el pago de retribuciones de directores síndicos y miembros del Consejo de Vigilancia, designar veedores, por un plazo cierto, con facultad de veto y establecer auditorías externas con cargo a la entidad y según lo establecido en el artículo 56 de la Ley 21.526 sustituído por la Ley 22.051."
            }
          ]
        },
        {
          "titulo-particion": "Título II - De la consolidación",
          "articulo": [
            {
              "numero-articulo": 4,
              "texto": "ARTICULO 4.- En los casos en que una entidad financiera presente dificultades que no pudieran resolverse a través de las medidas previstas en el Título I de la presente Ley, el BANCO CENTRAL DE LA REPUBLICA ARGENTINA podrá considerarla, por resolución fundada, en situación de consolidación, siéndole aplicables las disposiciones del presente título."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5.- Toda entidad que se encontrare en situación de consolidación podrá presentar al BANCO CENTRAL DE LA REPUBLICA ARGENTINA:  a)  El  compromiso  en firme de otra entidad del sistema  financiero dispuesta a asumir la  administración temporal con opción de compra, según  lo establecido  en  el  capítulo  I  de  este  título;  b) El compromiso en firme  de  otra  entidad  del sistema financiero dispuesta a  fusionarse por absorción, previo cumplimiento  de  los requisitos establecidos  en  el  capítulo  II  de  este título;\n\nc)  El  compromiso  en  firme  de  compraventa  de las acciones  con derecho  a voto representativas del control de la  voluntad  social, de acuerdo  con lo previsto en el capítulo III de este título. A los fínes de esta  Ley se entenderá que existe el control de la voluntad social cuando se  disponga  de las  acciones  que  representen como mínimo  el  67%  de los votos y con ellos, conforme a la  Ley  y  al estatuto, pueda ejercitarse  la  voluntad  social  en las asambleas."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6.- En ausencia de las presentaciones a que se hace referencia en el artículo 5 o si no fueren aceptadas las que se hubieran propuesto, el BANCO CENTRAL DE LA REPUBLICA ARGENTINA podrá promover, con la conformidad de los accionistas que representan el control de la voluntad social, cualquiera de las alternativas de consolidación previstas en los capítulos I, II y III del presente Título."
            }
          ],
          "segmento": [
            {
              "titulo-particion": "Capítulo I.- Administración temporal con opción de compra.",
              "articulo": [
                {
                  "numero-articulo": 7,
                  "texto": "ARTICULO 7.- La entidad en situación de consolidación podrá acordar un convenio de administración con opción de compra con otra entidad del sistema financiero que, a juicio del BANCO CENTRAL DE LA REPUBLICA ARGENTINA, reúna las condiciones requeridas."
                },
                {
                  "numero-articulo": 8,
                  "texto": "ARTICULO 8.- El convenio de administración a ejercerse por un plazo de hasta ciento ochenta (180) días corridos, facultará a la entidad administradora a sustituir, total o parcialmente, los órganos de administración y representación y a ejercer todos los actos propios de la administración ordinaria.  En caso necesario, y con una anticipación mínima de TREINTA (30) días corridos respecto de la finalización del plazo del convenio, si existieran razones fundadas, el plazo de vigencia de éste, podrá prorrogarse previa conformidad del BANCO CENTRAL DE LA REPUBLICA ARGENTINA."
                },
                {
                  "numero-articulo": 9,
                  "texto": "ARTICULO 9.- El convenio de administración determinará la retribución que percibirá la entidad administradora por su gestión y las demás condiciones del contrato.  Previo a la aprobación por parte del BANCO CENTRAL DE LA REPUBLICA ARGENTINA del convenio de administración celebrado, los titulares de las acciones con derecho a voto representativas del control accionario de la entidad a ser administrada, deberán depositar en el BANCO CENTRAL DE LA REPUBLICA ARGENTINA los respectivos títulos a condición de que fueren de libre disponibilidad y con mandato irrevocable para su entrega a quien en definitiva resultare adquirente."
                },
                {
                  "numero-articulo": 10,
                  "texto": "ARTICULO 10. - De no mediar una propuesta de convenio de administración,  el BANCO CENTRAL DE LA REPUBLICA ARGENTINA  podrá, mediante el procedimiento previsto  en  el capítulo IV,  convocar a las entidades financieras para que oferten  las  condiciones bajo la cuales  estarían  dispuestas  a  asumir  la administración  de  la entidad  en situación de consolidación.  Se invitará  a cotizar  el costo y condiciones  de  la   administración, con indicación expresa de la voluntad de adquirir la entidad."
                },
                {
                  "numero-articulo": 11,
                  "texto": "ARTICULO  11.  -  EL  BANCO  CENTRAL DE LA REPUBLICA ARGENTINA podrá contratar un servicio de auditoría  externa,  con cargo a la entidad administrada,  que actuará durante el período del  convenio  y  que practicará  un  balance  e inventario  especial  que  determine  la situación patrimonial de la entidad.\n\nAsimismo  podrá  designar   veedores  con  facultad  de  veto.  La entidad administradora deberá  informar  periódicamente  al BANCO CENTRAL DE LA  REPUBLICA  ARGENTINA  acerca  de  la  situación  y evolución de la administración."
                },
                {
                  "numero-articulo": 12,
                  "texto": "ARTICULO  12.  -  La  entidad  administradora  ejercerá la opción de adquirir la  entidad  administrada con una anticipación  mínima  de TREINTA (30) días corridos  respecto  de  la  finalización del plazo del  convenio.  La propuesta de  compraventa será  sometida  a  la aprobación del BANCO CENTRAL DE LA REPUBLICA ARGENTINA."
                },
                {
                  "numero-articulo": 13,
                  "texto": "ARTICULO 13.- Si la opción quedare desistida, no fuere aprobada o fuere condicionada a cualesquiera de las facilidades del artículo 25, el BANCO CENTRAL DE LA REPUBLICA ARGENTINA procederá a invitar a las entidades financieras, por un término de DIEZ (10) días corridos, para que manifiesten su interés en la eventual adquisición de la entidad.\n\nEn caso afirmativo y si el BANCO CENTRAL DE LA REPUBLICA ARGENTINA estimare admisibles a los proponentes, se abrirá el procedimiento previsto en el capítulo IV.  Igual procedimiento se seguirá en los casos de consolidación por fusión o por venta, si se diera alguno de los supuestos precedentes."
                }
              ]
            },
            {
              "titulo-particion": "Capítulo II - Consolidación por fusión.",
              "articulo": [
                {
                  "numero-articulo": 14,
                  "texto": "ARTICULO  14.  -  A los fines de su consolidación una entidad podrá, juntamente con otra  entidad  financiera,  proponer el compromiso de fusión por absorción previsto en este capítulo,  ya sea directamente o  a  través del procedimiento establecido en el capítulo  IV.  La fusión  por  absorción  se  regirá  por  las  disposiciones de la presente Ley y, en cuanto no se le opongan, por las  de  la  Ley  19 550  y  las dictadas por el BANCO CENTRAL DE LA REPUBLICA ARGENTINA."
                },
                {
                  "numero-articulo": 15,
                  "texto": "ARTICULO  15. - La entidad absorbente deberá demostrar que puede, en un  plazo determinado,   asumir  las  obligaciones  de  la  entidad absorbida y, a la vez, conservar  un  adecuado  nivel de solvencia y liquidez.  EL  BANCO  CENTRAL  DE  LA  REPUBLICA  ARGENTINA  podrá  exigir  las garantías que  considere  adecuadas  para  el  cumplimiento  de  la propuesta."
                },
                {
                  "numero-articulo": 16,
                  "texto": "ARTICULO 16.- De resultar aprobada la fusión por absorción por el BANCO CENTRAL DE LA REPUBLICA ARGENTINA, no será necesaria la publicidad establecida en el artículo 83 inciso 2 de la Ley 19.550.\n\nLos accionistas de la entidad absorbida no podrán ejercitar el derecho de receso.  Las entidades proponentes deberán aprobar por las respectivas asambleas extraordinarias el compromiso de fusión por absorción.\n\nLo precedentemente dispuesto será también de aplicación para los demás casos de fusión de entidades que tengan lugar como consecuencia de otras previsiones de la presente Ley."
                }
              ]
            },
            {
              "titulo-particion": "Capítulo III - Consolidación por venta.",
              "articulo": [
                {
                  "numero-articulo": 17,
                  "texto": "ARTICULO  17.  -  A  los  fines  de  su  consolidación  una  entidad financiera,  con  la  conformidad de los accionistas que representen el control de la voluntad  social,  podrá presentar un compromiso en firme de compraventa de las acciones con derecho a voto, representativas de dicho control.  En su defecto, los titulares de dichas  acciones  podrán entregar al BANCO CENTRAL DE LA REPUBLICA ARGENTINA los respectivos  títulos  a condición  de que fueran  de  libre  disponibilidad  y con mandato irrevocable  para  que, si  los  aceptare, proceda a su enajenación mediante  el referido procedimiento  previsto  en  el  capítulo  IV."
                },
                {
                  "numero-articulo": 18,
                  "texto": "ARTICULO 18.- La posesión de las acciones con el mandato irrevocable citado, facultará al BANCO CENTRAL DE LA REPUBLICA ARGENTINA a ejercer todos los derechos inherentes a la titularidad, a remover autoridades y a disponer la venta de las acciones por cuenta de sus titulares."
                },
                {
                  "numero-articulo": 19,
                  "texto": "ARTICULO  19.  - El monto resultante de toda venta, ya sea directa o a través de la opción  del  Capítulo  I o de la fusión y el recupero neto  de  los créditos excluidos conforme  a  las  previsiones  del artículo 25, inciso  e), serán aplicados por el BANCO CENTRAL DE LA REPUBLICA  ARGENTINA, al pago  de los  pasivos  excluidos,  de  los eventuales cargos  eximidos  del  inciso b) del artículo 25, con sus valores  actualizados y el de los gastos  incurridos por  el  BANCO CENTRAL DE LA REPUBLICA ARGENTINA.  El remanente  será  distribuido entre los cedentes o los accionistas de  la entidad consolidada  en  proporción  a  sus  tenencias.  Si la  liquidación  precedente fuere negativa el BANCO CENTRAL DE LA REPUBLICA ARGENTINA  la   cargará  al  fondo  de  garantía  de  los depósitos previsto por el artículo  56  de la Ley 21.526, sustituido por la Ley 22.051, con la apertura de una  subcuenta que identifique su origen."
                },
                {
                  "numero-articulo": 20,
                  "texto": "ARTICULO  20. - Toda persona que, bajo la apariencia de la actuación de la entidad,  hubiere  efectuado  actos en su interés particular y dispuesto  de los bienes como si fueran  propios,  será  responsable personal  y solidariamente  del  pago  de  la  diferencia  negativa, mencionada en el artículo precedente.  A tal efecto  el  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA estará facultado para entablar las acciones legales  pertinentes contra los responsables."
                }
              ]
            },
            {
              "titulo-particion": "Capítulo IV - Publicidad y exclusiones.",
              "articulo": [
                {
                  "numero-articulo": 21,
                  "texto": "ARTICULO  21.  -  En los casos previstos en los artículos 6, 10, 13, 14 y 17, el procedimiento  de consolidación deberá realizarse en las condiciones y con las modalidades  que  establezca  el BANCO CENTRAL DE LA REPUBLICA ARGENTINA, previa publicidad."
                },
                {
                  "numero-articulo": 22,
                  "texto": "ARTICULO  22. - No podrán ser adquirentes las personas integrantes o representantes    del   grupo  accionario  mayoritario  que  hubiere participado  de la administración  o  dirección  de  la  entidad  en consolidación,  así  como las entidades formadas o integradas, total o parcialmente, por tales personas y por las sociedades controlantes, controladas o  vinculadas  con ellas; dicha exclusión podrá extenderse a los titulares que en una  etapa anterior hubieran vendido a ellas la entidad de que se trate."
                },
                {
                  "numero-articulo": 23,
                  "texto": "ARTICULO  23. - EL BANCO CENTRAL DE LA REPUBLICA ARGENTINA publicará los avisos que  estime  adecuados  a  fin de citar a los acreedores para que, dentro del plazo que a tal efecto  se señale, denuncien la existencia de sus créditos.\n\nLos  titulares  de  la  entidad  que  se  venda  o  fusione  deberán expresamente garantizar los eventuales créditos con la  entidad,  no registrados    contablemente  ni  denunciados  conforme  al  párrafo precedente."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "Capítulo V - Intervención cautelar.",
          "articulo": {
            "numero-articulo": 24,
            "texto": "ARTICULO  24.  -  Cuando  una  entidad  financiera realizare actos o incurriere en omisiones que, a juicio fundado  del  BANCO CENTRAL DE LA  REPUBLICA ARGENTINA,  pusieren en peligro su funcionamiento;  o cuando estuviere afectada su  solvencia  o  liquidez;  o  cuando  se comprobare  la realización de operaciones prohibidas o limitadas, el BANCO CENTRAL  DE  LA  REPUBLICA ARGENTINA  -si  la  importancia  o significación  de  estos hechos así lo aconsejare- podrá disponer su intervención cautelar  por  un  plazo cierto y con desplazamiento de sus órganos de administración y representación, sustituyéndolos  en sus derechos, obligaciones y facultades.  Para  el  cumplimiento  de tal resolución podrá solicitarse orden de allanamiento y el auxilio de la fuerza pública.  Tomada posesión de la entidad  el  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA dispondrá, en un plazo de NOVENTA (90) días corridos,  la conveniencia    y factibilidad  de  promover  cualquiera  de  las alternativas previstas  en este título  previa  conformidad de los titulares,  o declarar, sin más trámite, la liquidación  con  o  sin revocación de la autorización para funcionar.  La intervención  cautelar  podrá  ser acompañada por la contratación de una auditoría externa con cargo  a la entidad intervenida y según lo establecido por el artículo 56 de  la  Ley 21.526, sustituido por la Ley 22.051."
          },
          "segmento": {
            "titulo-particion": "Título III - Facilidades",
            "articulo": {
              "numero-articulo": 25,
              "texto": "ARTICULO  25.  -  El  BANCO  CENTRAL DE LA REPUBLICA ARGENTINA podrá disponer las siguientes medidas,  en cuanto las estime conducentes a los  objetivos  de la  presente Ley, sin  perjuicio  de  otras  que pudieran  resultar  necesarias   con    iguales   propósitos:  a) Admitir, con carácter temporario, excepciones a  los  límites   y relaciones técnicas pertinentes;  b)  Eximir  o  diferir  el  pago de los cargos a que hace mención el artículo 35 de la Ley 21.526.  c) Posibilitar, en los casos  de  fusión por absorción, a la entidad absorbente su  transformación  de  clase,    traslado   de  sede  o modificación de las características operativas;  d)  Otorgar  préstamos  para facilitar el cumplimiento de planes  de saneamiento, exclusivamente  a  entidades  consideradas  de  capital nacional según  el  artículo  12 de la Ley 21.526, o para financiar las  transferencias o absorciones  en  los  casos  de  entidades  en consolidación,  siempre que estas operaciones posibiliten adquirir o mantener aquella condición;  e) Excluir, cuando  se  trate  de consolidaciones, del patrimonio de la entidad respectiva determinados  activos  y  pasivos,  que  serán liquidados  por  los procedimientos previstos en los artículos 45  a 48 de la Ley 21.526.  EL BANCO CENTRAL DE  LA  REPUBLICA  ARGENTINA  podrá  contratar  con terceros la  gestión  de  cobranza  de los créditos excluidos.\n\nLas  medidas  precedentes  serán  dispuestas    mediante  resolución fundada, atendiendo a la circunstancia de cada caso  y  dentro  del principio de tratamiento igualitario para situaciones equiparables."
            }
          }
        },
        {
          "titulo-particion": "Título IV - De la liquidación en general",
          "articulo": {
            "numero-articulo": 26,
            "texto": "ARTICULO  26.  -  EL  BANCO  CENTRAL DE LA REPUBLICA ARGENTINA podrá disponer sin más trámite la liquidación  de  una  entidad, con o sin la revocación de la autorización para funcionar, cuando  considerare fracasada la alternativa de saneamiento o no viable o fracasada  las de consolidación, previstas en la presente."
          },
          "segmento": {
            "titulo-particion": "Capítulo I - Venta en funcionamiento",
            "articulo": [
              {
                "numero-articulo": 27,
                "texto": "ARTICULO  27. - EL BANCO CENTRAL DE LA REPUBLICA ARGENTINA,  fundado en razones de  oportunidad  y conveniencia, podrá disponer la venta de  la  entidad en liquidación en  los  casos  en  que  no  se  haya revocado la autorización para funcionar."
              },
              {
                "numero-articulo": 28,
                "texto": "ARTICULO  28.  -  En  el  supuesto  del  artículo anterior, el BANCO CENTRAL DE LA  REPUBLICA  ARGENTINA  ejercerá   las  funciones  de liquidador-administrador y realizará todos los actos que correspondan  al  giro de  la  entidad,  así como los necesarios  y conducentes al logro de su venta en funcionamiento.  A  estos fines podrá  contratar los servicios de una entidad financiera,  con cargo a la entidad en liquidación.  EL  BANCO  CENTRAL  DE  LA REPUBLICA ARGENTINA podrá aplicar a dicha venta, que se realizará de  conformidad al procedimiento establecido en el Título II, Capítulo IV,  las  disposiciones  del  artículo  25"
              },
              {
                "numero-articulo": 29,
                "texto": "ARTICULO  29.  - Durante la gestión del liquidador-administrador los depósitos en pesos  que  se  constituyan  o  renueven en la entidad, gozarán de la garantía prevista en el artículo  56 de la Ley 21.526, sustituido por la Ley 22.051."
              },
              {
                "numero-articulo": 30,
                "titulo-articulo": "Capítulo II - De la disolución y liquidación.",
                "texto": "ARTICULO  30.  -  (Nota  de  redacción)  (MODIFICATORIO  LEY 21.526)"
              }
            ]
          }
        },
        {
          "titulo-particion": "Título V - De las disposiciones generales",
          "articulo": [
            {
              "numero-articulo": 31,
              "texto": "ARTICULO  31.  -  En  los  supuestos a que se hace referencia en los Títulos I y II, las entidades  afectadas  podrán,  al  presentar los respectivos  planes y  propuestas,  formular las explicaciones  que consideren  pertinentes y oponer las defensas  que  hicieren  a  sus derechos ante  el  BANCO  CENTRAL DE LA  REPUBLICA ARGENTINA.\n\nEn cualquiera de las situaciones previstas en  la  presente Ley, las medidas que  se  adopten lo serán sin perjuicio de aplicar  a  los responsables las sanciones  previstas en el artículo 41 de la Ley 21 526."
            },
            {
              "numero-articulo": 32,
              "texto": "ARTICULO 32. - Serán recurribles:  a) El ejercicio del derecho de veto;  b) La resolución de intervención cautelar;  c) La resolución de liquidación.  Cuando  se trate del inciso a) se recurrirá, en única instancia y al solo efecto  devolutivo,  ante el Presidente del BANCO CENTRAL DE LA REPUBLICA ARGENTINA.  Contra los restantes actos  procederá, a opción del interesado  y al solo efecto    devolutivo,  el  recurso  administrativo  de  alzada fundado en razones de legitimidad,  que  resolverá  el MINISTERIO DE ECONOMIA,  o  la apelación judicial por ante la Cámara  Nacional  de Apelaciones en  lo Contencioso-Administrativo Federal de la Capital Federal.  La interposición y fundamentación  respectiva se practicarán ante el BANCO CENTRAL DE LA REPUBLICA ARGENTINA,  dentro  de los QUINCE (15) días hábiles siguientes a la notificación del acto  de que se trate, debiendo  elevarse de oficio las actuaciones, dentro de  los  QUINCE (15) días hábiles inmediatos posteriores."
            },
            {
              "numero-articulo": 33,
              "texto": "ARTICULO 33. - En todos los supuestos de transferencia o adquisición  previstos en la presente Ley, serán de aplicación a los adquirentes las  inhabilidades del  artículo  10  de la Ley 21.526."
            },
            {
              "numero-articulo": 34,
              "texto": "ARTICULO  34.  - (Nota de redacción) (MODIFICATORIO LEY 22.267 y LEY 21.526)"
            },
            {
              "numero-articulo": 35,
              "texto": "ARTICULO 35. - Las disposiciones de la Ley 11.867 sobre transferencia  de fondos  de  comercio no serán de aplicación a las situaciones normadas por la presente."
            },
            {
              "numero-articulo": 36,
              "texto": "ARTICULO  36.  - Las normas incluidas en el texto de esta Ley podrán aplicarse a las  entidades  actualmente intervenidas en virtud de la Ley 22.267 y a las liquidaciones  en trámite en la medida pertinente sin alterar las etapas precluidas;  el BANCO CENTRAL DE LA REPUBLICA ARGENTINA está facultado para encomendar  tales  liquidaciones según lo dispuesto en el artículo 53 de la Ley 21.526."
            },
            {
              "numero-articulo": 37,
              "texto": "ARTICULO  37.  -  En  la  aplicación de las alternativas de solución previstas por los Títulos II,  III  y  IV  el  BANCO  CENTRAL  DE LA REPUBLICA  ARGENTINA dará oportunidades prioritarias a las entidades financieras    privadas consideradas  como  de  capital  nacional."
            },
            {
              "numero-articulo": 38,
              "texto": "ARTICULO 38. - El Poder Ejecutivo Nacional ordenará las disposiciones de la Ley 21.526, sus modificatorias y complementarias,  incluidas  las presentes, en un texto ordenado que se denominará \"Ley de Entidades  Financieras,  texto ordenado en .. \",  en  un  término  no  mayor  de  TRESCIENTOS SESENTA (360) días."
            },
            {
              "numero-articulo": 39,
              "texto": "ARTICULO   39.  -  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "GALTIERI - Alemann - Lennon."
          }
        }
      ],
      "id-infojus": "LNS0002861"
    }
  }
}