{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g05-80000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584282575,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "19117-nacional-creacion-universidad-nacional-comahue-lns0000850-1971-07-15"
      }
    },
    "content": {
      "mecanografico": "S0000850",
      "numero-norma": 19117,
      "timestamp": "2013-01-19T18:52:50",
      "timestamp-m": "2013-01-19T18:52:50",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1971-07-15",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 019117 1971 07 15",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 19.117",
          "BUENOS AIRES, 15 DE JULIO DE 1971"
        ]
      },
      "titulo-norma": "CREACION DE LA UNIVERSIDAD NACIONAL DEL COMAHUE.",
      "datos-publicacion": "BOLETIN OFICIAL   1971 07 21",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1971 07 21"
        }
      },
      "publicacion-privada": "ADLA                                                  B003119711393",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo 5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 19.117",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 8"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0008"
      },
      "sumario": {
        "sumario": "EDUCACION Y CULTURA-UNIVERSIDADES-UNIVERSIDADES NACIONALES- UNIVERSIDAD NACIONAL DEL COMAHUE-ESTADO-PODER EJECUTIVO NACIONAL:Funciones-PROVINCIAS-PROVINCIA DE RIO NEGRO-PROVINCIA DEL NEUQUEN-MINISTERIOS-MINISTERIO DE CULTURA Y EDUCACION-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "universidades nacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades/universidades nacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Universidad Nacional del Comahue"
            },
            "preferido": {
              "termino": "Universidad Nacional del Comahue"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos educacionales",
            "colegios (establecimientos educacionales)",
            "establecimientos educativos (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "escuelas (establecimientos educacionales)",
            "Cultura y educación",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "institutos educativos (establecimientos educacionales)",
            "universidades nacionales",
            "Universidad Nacional del Comahue",
            "universidades",
            "instituciones educativas (establecimientos educacionales)",
            "infraestructura educativa",
            "educación"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Créase la Universidad Nacional del Comahue, la que se regirá por las disposiciones  legales  reglamentarias  aplicables  a las  Universidades  Nacionales y comenzará a funcionar el 1 de enero de 1972."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La  Universidad  Nacional  del Comahue tendrá su sede central  en  la  ciudad  de Neuquén. Sus Facultades,  Departamentos, Escuelas, Institutos y demás  dependencias deberán localizarse en el territorio de las Provincias del  Neuquén  y  de  Río  Negro, de tal manera  que  se  asegure  la  adecuada  proyección  regional de  las actividades  de  la  universidad  y  la  óptima utilización  de  los recursos de toda índole de que se disponga en su área de influencia."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Facúltase al Poder Ejecutivo Nacional para acordar por intermedio  del Ministerio de Cultura y Educación con el Gobierno de la  Provincia   del  Neuquén,  la  transferencia  a  la  Universidad Nacional  del  Comahue  de  la  actual  Universidad  Provincial  del Neuquén. Del  mismo modo el Poder Ejecutivo acordará con el Gobierno de la Provincia  de  Río  Negro  la  transferencia,  incorporación o adscripción  a la Universidad Nacional del Comahue, de  los  centros de estudios superiores  o de investigación de dicha provincia que se determinen por convenio entre las partes."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Hasta  tanto se constituyan el Consejo Superior y los Consejos  Académicos  de    las   Facultades  o  Departamentos,  sus atribuciones  serán  ejercidas  por  un  Rector  organizador  y  por Decanos  o  Directores  organizadores  respectivamente,   todos  los cuales  serán  designados  por  el  Poder  Ejecutivo  Nacional.\n\nLas  atribuciones  de la Asamblea Universitaria serán ejercidas  por el Ministerio de Cultura y Educación."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  El Ministerio de Cultura y Educación designará dentro de los treinta (30)  días  un  Delegado organizador que ejercerá sus funciones  hasta  la designación del  Rector  organizador  y  deberá elevar, antes del 30  de setiembre del corriente año, los siguientes proyectos:\n\na)  Proyectos  de convenios  entre  el  Gobierno  Nacional  y    los Gobiernos  Provinciales    de  Río  Negro  y  del  Neuquén  para  la transferencia al primero de los institutos y organismos pertenecientes a las citadas  provincias  que  pasarán a integrar la nueva universidad.\n\nb) El proyecto de estatuto provisorio para el período de organización de la universidad.\n\nc)  El  proyecto  de  plan  de  organización  y  desarrollo   de  la universidad para los próximos cinco años.\n\nd) El proyecto de presupuesto para 1972."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  A  los efectos de asesorar al Delegado organizador en todas las funciones  previstas  en  el  artículo anterior créase una Comisión que estará integrada por un representante  del  Consejo  de Rectores  de  las  Universidades  Nacionales,  un  representante del Gobierno  de  la  Provincia  de  Río  Negro  y un representante  del Gobierno de la Provincia del Neuquén."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Los gastos que demande el cumplimiento de la presente ley  durante  el corriente  año,  serán  atendidos  con  fondos  del presupuesto del Ministerio de Cultura y Educación."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - Maleck - Quilici"
      },
      "id-infojus": "LNS0000850"
    }
  }
}