{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g74-82000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584339826,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22494-nacional-aprobacion-acuerdo-cooperacion-campo-usos-pacificos-energia-nuclear-brasil-lnt0002847-1981-09-10"
      }
    },
    "content": {
      "mecanografico": "T0002847",
      "numero-norma": 22494,
      "timestamp": "2013-01-19T19:05:32",
      "timestamp-m": "2013-01-19T19:05:32",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1981-09-10",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022494 1981 09 10",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.494",
          "BUENOS AIRES, 10 DE SEPTIEMBRE DE 1981"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO DE COOPERACION EN EL CAMPO DE LOS USOS PACIFICOS DE LA ENERGIA NUCLEAR CON BRASIL.",
      "datos-publicacion": "BOLETIN OFICIAL   1981 09 16",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 09 16"
        }
      },
      "publicacion-privada": "ADLA                                                  C004119812950",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.494",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COOPERACION CIENTIFICA Y TECNICA-ENERGIA Y MINERIA-ENERGIA ATOMICA-Aprobación del acuerdo de cooperación entre el Gobierno de la República Argentina y el Gobierno de la República Federativa del Brasil para el desarrollo y la aplicación de los usos pacíficos de la energía nuclear suscripto en Buenos Aires el 17 de mayo de 1980."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "cooperación científica y técnica"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación científica y técnica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "cooperación tecnológica",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "energía nuclear"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear"
            },
            "sinonimos": {
              "termino": [
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación tecnológica (cooperación científica y técnica)",
            "Derecho internacional",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "Brasil (República Federativa de Brasil)",
            "energía atómica (energía nuclear)",
            "derecho económico financiero (Economía y finanzas)",
            "colaboración internacional (cooperación internacional)",
            "cooperación científica y técnica",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "energía nuclear",
            "convenios internacionales (tratados internacionales)",
            "República Federativa de Brasil",
            "energía nucleoeléctrica (energía nuclear)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "recursos energéticos",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "cooperación internacional",
            "Recursos naturales",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébase  el  \"Acuerdo  de  Cooperación  entre  el Gobierno  de  la  República  Argentina y el Gobierno de la República Federativa del Brasil para el  Desarrollo  y  la  Aplicación  de los Usos Pacíficos de la Energía Nuclear\", suscripto en Buenos Aires  el 17  de  mayo de 1980, cuyo texto en idioma español forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIOLA - Burundarena - Camilión - Sigaut."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:  Acuerdo  de cooperación entre el Gobierno de la República Argentina y el Gobierno  de  la República Federativa del Brasil para el desarrollo y la aplicación  de  los  usos pacíficos de la energía nuclear suscripto en Buenos Aires el 17 de mayo de 1980.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0011\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0011\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0011",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO  I.  -  Las  Partes  cooperarán  para  el  desarrollo  y la aplicación  de  los usos pacíficos de la energía nuclear, de acuerdo con las necesidades  y  prioridades  de  sus  respectivos  programas nucleares    nacionales    y  teniendo  en  cuenta  los  compromisos internacionales asumidos por las Partes."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II. - Las Partes podrán designar los organismos competentes  respectivos para ejecutar la cooperación prevista en el presente Acuerdo."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III\n\n1.  La  cooperación  prevista  se  desarrollará  en  los  siguientes campos:\n\na) Investigación, desarrollo y tecnología de reactores experimentales  y  de  potencia, incluyendo las centrales nucleares;\n\nb)  Ciclo  de  combustible   nuclear  incluyendo  la  exploración  y explotación  de  los  minerales    nucleares  y  la  fabricación  de elementos combustibles;\n\nc) Producción industrial de materiales  y  equipos  y  prestación de servicios;\n\nd) Producción de radioisótopos y sus aplicaciones;\n\ne) Protección radiológica y seguridad nuclear;\n\nf) Protección física del material nuclear;\n\ng)  Investigación  básica  y  aplicada  en  relación  con  los  usos pacíficos de la energía nuclear;\n\nh)  Otros  aspectos  científicos  y  tecnológicos  referentes al uso pacífico  de la energía nuclear que las partes consideran  de  mutuo interés.\n\n2. La cooperación  en  los  campos  señalados  en  1, se realizará a través de;\n\na)  Asistencia  recíproca  para  la  formación  y  capacitación   de personal científico y técnico;\n\nb) Intercambio de expertos;\n\nc)   Intercambio  de  profesores  para  cursos  y  seminarios;\n\nd) Becas de estudio;\n\ne) Consultas  recíprocas sobre problemas científicos y tecnológicos;\n\nf) Formación de  grupos  mixtos  de  trabajo  para la realización de estudios  y  proyectos  concretos  de  investigación   científica  y desarrollo tecnológico;\n\ng)    Suministro   recíproco  de  equipos,  materiales  y  servicios relativos a los campos señalados precedentemente.\n\nh)  Intercambio  de información  relativa  a  los  campos  señalados precedentemente;\n\ni) Otras formas de  trabajo que se acuerden dentro de los mecanismos del artículo IV."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV\n\nA  fin  de  cumplimentar  la  colaboración  prevista  en el presente Acuerdo, los organismos competentes designados por cada  una  de las Partes celebrarán convenios de aplicación, en los que se establecerán   las  condiciones  y  modalidades  específicas  de  la cooperación, incluyendo  la realización de reuniones técnicas mixtas para el estudio y evaluación  de  programas. Asimismo los organismos competentes  de  cada  una  de  las Partes  podrán  crear  entidades conjuntas que tengan por objeto la  conducción  técnica  y económica de  los  programas  y proyectos acordados, promoviendo, cuando  ello sea conveniente la participación  de  personas  jurídicas de derecho privado en esas entidades."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V\n\nLas    Partes    podrán  utilizar  libremente  toda  la  información intercambiada en virtud  del  presente  Acuerdo, excepto en aquellos casos en que la Parte que suministró la información haya establecido restricciones o reservas respecto  de su uso o difusión.\n\nSi  la  información intercambiada estuviera protegida  por  patentes registradas  en  cualquiera de las Partes los términos y condiciones para su uso y difusión  quedarán sujetos a la legislación ordinaria."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI\n\nLas  Partes  facilitarán  el  suministro recíproco en transferencia, préstamo, arrendamiento y venta  de  materiales nucleares, equipos y servicios necesarios para la realización  de los programas conjuntos y  de  sus programas nacionales de desarrollo  en  el  campo  de  la utilización  de  la  energía  atómica para fines pacíficos, quedando estas  operaciones,  en  todo  caso,  sujetas  a  las  disposiciones legales  vigentes  en  la República  Argentina  y  en  la  República Federativa del Brasil."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII\n\n1.  Cualquier material o equipo suministrado por una de las Partes a la otra,  o  cualquier material derivado del uso de los anteriores o utilizado en un  equipo suministrado en virtud de este Acuerdo, sólo podrá ser utilizado  para  fines pacífico. Las Partes se consultarán sobre  la  aplicación  de  procedimientos    de  salvaguardias  para materiales  o  equipos  suministrados  en  el  ámbito  del  presente Acuerdo.\n\n2.  A  fin de aplicar los procedimientos de salvaguardias  referidos en el párrafo 1, las Partes celebrarán con el Organismo Internacional  de  Energía Atómica, cuando sea el caso, los acuerdos de salvaguardias correspondientes."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII\n\nLas  Partes se comprometen a cooperar mutuamente en el desarrollo de los proyectos  conjuntos  que se realicen en aplicación del presente Acuerdo, facilitando en todo  lo  posible  la  colaboración  que  en dichos  proyectos  pueda  caberle a otras instituciones u organismos públicos o privados de los respectivos paises."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX\n\nLas  Partes se consultarán con respecto a las situaciones de interés común,  que  se  susciten en el ámbito internacional en relación con la aplicación de la  energía  nuclear  con  fines  pacíficos, con el objeto  de  coordinar  sus  posiciones  cuando ello sea aconsejable."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X\n\nLas  partes  actuarán  de  modo  que  las diferencias de opinión que pudieran surgir con respecto a la interpretación  y  aplicación  del presente Acuerdo sean resueltas por vía diplomática."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO XI\n\n1.  El  presente  Acuerdo  entrará  en  vigor  en la fecha en que se efectue  el  canje  de  los instrumentos de ratificación,  que  será realizado en Brasilia, y  tendrá  una vigencia inicial de diez años, y se prorrogará automáticamente por  períodos sucesivos de dos años, salvo que seis meses antes del vencimiento  de  cualquiera  de  esos períodos   una  Parte  notifique  a  la  otra  su  intención  de  no renovarlo.\n\n2. La terminación  del  presente Acuerdo no afectará la continuación de  la ejecución de los convenios  de  aplicación  que  se  hubieren concluido  de  conformidad  con lo dispuesto en el Artículo IV.\n\n3. El presente Acuerdo se aplicará  provisionalmente  a partir de la fecha  de  su  firma,  dentro  del límite de la competencia  de  las autoridades responsables de su aplicación.\n\nHecho  en  Buenos Aires, a los 17  días  del  mes  de  mayo  de  mil novecientos  ochenta,  en  dos ejemplares originales, en los idiomas español  y portugués, siendo  ambos  textos  igualmente  auténticos."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Por  el  Gobierno  de  la  República  Argentina:  Carlos  W. Pastor, Ministro de Relaciones Exteriores y Culto. \n\n Por  el  Gobierno  de  la  República  Federativa  del Brasil: Ramiro Saravia  Guerreiro,  Ministro  de  Estado de Relaciones  Exteriores."
        }
      },
      "id-infojus": "LNT0002847"
    }
  }
}