{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g84-11000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1721131910384,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "17520-nacional-otorgamiento-concesiones-obras-publicas-lns0001148-1967-11-07"
      }
    },
    "content": {
      "mecanografico": "S0001148",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 17520,
      "fecha": "1967-11-07",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 017520 1967 11 07",
      "nombre-coloquial": "Ley 17.520",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.520",
          "BUENOS AIRES, 7 DE NOVIEMBRE DE 1967"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "OTORGAMIENTO DE CONCESIONES DE OBRAS PUBLICAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1967 11 13"
        }
      },
      "sancion": "En uso de las atribuciones conferidas por el artículo 5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY: Concesiones de Obra Públicas con cobro de tarifas o peaje.",
      "analista": "Signorelli, Angela",
      "responsable": "Signorelli, Angela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-16",
      "fecha-mod": "2024-07-16",
      "timestamp": "2024-07-16T09:02:46",
      "timestamp-alta": "2024-07-16T09:02:46",
      "timestamp-m": "2024-07-16T09:02:46",
      "sumario": {
        "sumario": "HACIENDA Y FINANZAS-CONTABILIDAD PUBLICA-CONTRATACIONES DEL ESTADO- OBRAS PUBLICAS-CONCESION-CONTRATO DE OBRA PUBLICA-PEAJE-ESTADO- PODER EJECUTIVO NACIONAL:Funciones-CONCESION DE OBRA PUBLICA: Clasificación-Modalidades-Formas-TRIBUTOS:IMPUESTOS-IMPUESTO A LOS REDITOS-Exención-Recursos Financieros-BIENES DEL ESTADO- EXPROPIACIONES-- MODIFICA L. 17271"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "concesión de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "peaje"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública/peaje"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrato de peaje",
                "contrataciones del Estado",
                "derecho de peaje",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Poder Ejecutivo"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "concesión de obra pública",
            "contrato de concesión administrativa (concesión administrativa)",
            "poderes del Estado",
            "contrataciones del Estado (contratos administrativos)",
            "peaje",
            "Derecho constitucional",
            "concesión administrativa",
            "contrato de peaje (peaje)",
            "Poder Ejecutivo",
            "contrataciones públicas (contratos administrativos)",
            "poderes públicos (poderes del Estado)",
            "contratos administrativos",
            "Derecho administrativo",
            "derecho de peaje (peaje)"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 12"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º: El Poder Ejecutivo nacional podrá otorgar concesiones de obras e infraestructuras públicas y servicios públicos por un plazo fijo o variable a sociedades privadas o mixtas o a entes públicos para la construcción, conservación o explotación de obras o infraestructuras públicas y para la prestación de servicios públicos mediante el cobro de tarifas, peajes u otras remuneraciones conforme los procedimientos que fija la presente ley.\n\nLas bases de la contratación respectiva podrán contemplar la constitución de una sociedad de propósito específico que deberá constituirse como sociedad anónima en los términos y condiciones previstos en la Ley General de Sociedades.\n\nPodrán otorgarse concesiones de obras, infraestructuras públicas y servicios públicos para la explotación, administración, reparación, ampliación, conservación o mantenimiento de obras ya existentes, con la finalidad de obtención de fondos para la construcción o conservación de otras obras que tengan vinculación física, técnica o de otra naturaleza con las primeras, sin perjuicio de las inversiones previas que deba realizar el concesionario. Para ello se tendrá en cuenta la ecuación económico-financiera de cada emprendimiento.\n\nLa tarifa, peaje y/o remuneración compensará la ejecución, modificación, ampliación y/o los servicios de administración, reparación, conservación o mantenimiento de la obra existente y la ejecución, explotación y mantenimiento de la obra nueva.\n\nA los fines de la consecución de los objetivos planteados en la presente ley, el Poder Ejecutivo nacional, podrá delegar las facultades y obligaciones que establece la misma en las jurisdicciones y entidades que estime convenientes.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 23-08-89). Segundo párrafo incorporado.  0000 000",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 023696 1989 08 17 0058 000"
              },
              {
                "cr": "Artículo sustituído. (B.O. 2024/07/08)",
                "id": "MODIFICADO_POR_1",
                "ref": "LEY C 027742 2024 06 27 0066 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- La concesión podrá ser: a) A título oneroso, imponiendo al concesionario una contribución determinada en dinero o una participación sobre sus beneficios a favor del Estado; b) Gratuita; c) Subvencionada por el Estado, con una entrega inicial durante la construcción o con entregas en el período de la explotación reintegrables o no al Estado.\n\nAclárase que no se considerará subvencionada la concesión por el solo hecho de otorgarse sobre una obra ya existente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 23-08-89). Segundo párrafo incorporado al inciso c).  0000 000",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023696 1989 08 17 0058 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Para definir la modalidad de la concesión dentro de las alternativas fijadas en el artículo anterior, el Poder Ejecutivo deberá considerar:\n\n1. Que el nivel medio de las tarifas no podrá exceder al valor económico medio del servicio ofrecido.\n\n2. La rentabilidad de la obra, teniendo en cuenta el tráfico presunto, el pago de la amortización de su costo, de los intereses, beneficio y de los gastos de conservación y de explotación.\n\nSi al definir la modalidad de la concesión a otorgar se optase por la gratuita o subvencionada por el Estado, deberán precisarse las obligaciones de reinversión del concesionario o de participación del Estado en el caso de que los ingresos resulten superiores a los previstos."
        },
        {
          "numero-articulo": 4,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "BO. 23/08/89. Inc. c) sustituído.",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 023696 1989 08 17 0058 000 0000 000"
            }
          },
          "texto": "Artículo 4°: Las concesiones de obras, infraestructuras públicas y servicios públicos se otorgarán mediante el procedimiento de licitación pública nacional o internacional.\n\nEl Poder Ejecutivo podrá convocar a la presentación de iniciativas privadas para la celebración de contratos de concesiones de obras, infraestructuras públicas y servicios públicos en sectores considerados de interés público, conforme a los criterios y procedimientos establecidos en la reglamentación.\n\nToda persona podrá presentar ante el Poder Ejecutivo iniciativas privadas para la ejecución de obras, infraestructuras públicas y servicios públicos mediante el sistema de concesión. En todos los casos el financiamiento deberá ser privado.\n\nLa reglamentación establecerá el procedimiento aplicable, los requisitos de admisibilidad de las propuestas, los derechos y obligaciones del proponente de la iniciativa privada y las ventajas competitivas que se reconocerán en los procedimientos licitatorios convocados sobre la base de iniciativas declaradas de interés público.\n\nLa licitación de la obra, infraestructura pública y servicio público objeto de la concesión se adjudicará a la oferta más conveniente conforme con las condiciones establecidas en la reglamentación y las bases de la licitación o concurso.\n\nEn todos los casos serán aplicables, en cuanto a la etapa de construcción, las normas legales establecidas para el contrato de obra pública en todo lo que sea pertinente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Artículo sustituído. (B.O. 2024/07/08)",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027742 2024 06 27 0067 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017318 1967 06 19 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- El Poder Ejecutivo podrá crear sociedades anónimas mixtas con o sin mayoría estatal, de acuerdo a lo establecido por la ley 17.318, o entes públicos u otro tipo de persona jurídica para el cumplimiento de los fines previstos en la presente ley, haciendo el aporte de capital que considerare necesario o creando los fondos especiales pertinentes.\n\nLos entes públicos que el Poder Ejecutivo disponga crear de acuerdo a esta ley tendrán personería jurídica y plena capacidad para adquirir derechos, contraer obligaciones y estar en juicio como actor y demandado, en cumplimiento de las finalidades que motivaron su creación. Podrán asimismo proyectar su presupuesto anual, estatuto de su personal, reglamento y estructura internos.\n\nEl cumplimiento de las condiciones de la concesión será fiscalizado por el Estado, que designará su representación o delegación en el ente concesionario, cualquiera sea su naturaleza, con las facultades que se fijen en el contrato de concesión.\n\nSi la concesión previese que los entes o sociedades concesionarias pudieran o debieran obtener total o parcialmente los fondos necesarios para financiar las obras motivo de la concesión mediante el recurso del crédito, las cartas orgánicas de tales entes o sociedades deberán autorizarlos a emitir bonos o títulos y a contraer cualquier deuda u obligación, en moneda local o extranjera, vinculada con tales inversiones. Dichos bonos, títulos, obligaciones o deudas podrán gozar de la garantía del Estado de acuerdo con los términos del artículo 9 y esta circunstancia deberá hacerse constar en la concesión."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- El Poder Ejecutivo Nacional queda facultado para establecer deducciones en el balance impositivo del impuesto a las ganancias que deben abonar los inversores en las sociedades o entes concesionarios, dentro de los siguientes límites: a) A los suscriptores de acciones o a los aportantes directos de capital en las sociedades o entes concesionarios, por las inversiones que efectúen hasta integrar el monto autorizado a tal efecto a dichas sociedades o entes: hasta el CIENTO POR CIENTO (100 %) del monto integrado en cada ejercicio; b) A los suscriptores directos de bonos o títulos con garantía del Estado, por las inversiones que efectúen hasta integrar el monto autorizado a tal efecto a Las sociedades o entes concesionarios:\n\nhasta el SETENTA POR CIENTO (70 %) del monto integrado en cada ejercicio.\n\nLos suscriptores e inversionistas, para tener derecho a la franquicia, deberán mantener en su patrimonio las inversiones realizadas por un término no inferior a TRES (3) años. En caso contrario, deberán reintegrar a su balance impositivo, los importes respectivos en el año que tal hecho ocurra, siendo de aplicación a dichos reintegros las normas que, sobre actualización de deudas y determinación de intereses, establece la Ley 11.683 (texto ordenado en 1974) y sus modificaciones. El mismo criterio se aplicará para los suscriptores de bonos o títulos.\n\nEl Poder Ejecutivo Nacional queda facultado, asimismo, para establecer la exención a la entidad concesionaria, por un término como máximo igual al plazo de la concesión, del impuesto a las ganancias producido por la explotación de la obra pública.\n\nLa Secretaría de Estado de Transporte y Obras Públicas calculará el costo fiscal teórico que surja de la aplicación de las franquicias que autorizan los párrafos anteriores, para cada uno de los años en que tengan efecto y hasta el término del plazo de vigencia de los beneficios. Dicho costo deberá comunicarlo a la Secretaría de Estado de Hacienda, previo a la aprobación definitiva.\n\nEl Ministerio de Economía fijará anualmente, sobre la base de las propuestas de las Secretarías de Estado de Transporte y Obras Públicas y de Hacienda, un importe o cupo total para dicho costo fiscal teórico, el que será incluido en la respectiva ley de Presupuesto y que constituirá el límite dentro del cual se podrán acordar las franquicias a que se refiere este artículo. En todos los casos el cupo anual deberá asegurar, como mínimo, la continuidad de los beneficios durante los períodos por los que se concedan.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 29-11-77).  0000 000",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 021691 1977 11 24 0001 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026944 2014 07 02 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 021499 1977 01 17 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "Artículo 7°: El contrato de concesión deberá definir: el objeto de la concesión; su modalidad, de acuerdo a lo establecido en el artículo 2º de esta ley; el plazo; las bases tarifarias y procedimientos a seguir para la fijación y los reajustes del régimen de tarifas; las garantías a acordar por el Estado; los alcances de la desgravación impositiva, si la hubiere; el procedimiento de control contable y/o económico financiero y de fiscalización de los trabajos técnicos; las obligaciones recíprocas al término de la concesión; las causales y las bases de valuación para el caso de rescisión.\n\nLa documentación licitatoria y contractual en virtud de la cual se adjudiquen las concesiones de obra pública deberá contemplar los siguientes aspectos:\n\na) Los mecanismos de control de cumplimiento de las obligaciones asumidas y las sanciones por incumplimiento contractual, sus procedimientos de aplicación y formas de ejecución, y el destino de las sanciones de índole pecuniaria;\n\nb) La forma, modalidad y oportunidades de pago de la remuneración que podrá ser percibida, según los casos, de los usuarios, del Estado y/o de terceros, así como también, los procedimientos de revisión del precio del contrato con el fin de preservar su ecuación económico-financiera;\n\nc) Los instrumentos que permitan adaptar las modalidades de ejecución a los avances tecnológicos y a las necesidades y exigencias de financiamiento que se produzcan a lo largo de su vigencia;\n\nd) La facultad de la Administración Pública nacional para establecer unilateralmente variaciones al contrato sólo en lo referente a la ejecución del proyecto, y ello por hasta un límite máximo, en más o en menos, del veinte por ciento (20%) del valor total del contrato, compensando adecuadamente la alteración, preservando el equilibrio económico-financiero original del contrato y las posibilidades y condiciones de financiamiento;\n\ne) Las causales de extinción del contrato por cumplimiento del objeto, vencimiento del plazo, mutuo acuerdo, culpa de alguna de las partes, razones de interés público u otras causales con indicación del procedimiento a seguir, las compensaciones procedentes en los casos de extinción anticipada, sus alcances y método de determinación y pago. En el caso de extinción del contrato por razones de interés público, no será de aplicación directa, supletoria ni analógica ninguna norma que establezca una limitación de responsabilidad, en especial las contenidas en las leyes 21.499 y sus modificatorias y 26.944 y en el decreto 1023/01 y sus modificatorias. La suspensión o nulidad del contrato por razones de ilegitimidad deberá ser solicitada y declarada por el tribunal judicial competente;\n\nf) La facultad de ceder, total o parcialmente, el contrato a un tercero siempre que éste reúna similares requisitos que el cedente y haya transcurrido, al menos, el veinte por ciento (20%) del plazo original del contrato o de la inversión comprometida, lo que antes ocurra. Previo a la autorización de la cesión por parte de la autoridad contratante, deberá contarse con un dictamen fundado del órgano que ejerza el control de la ejecución del contrato sobre el cumplimiento de las condiciones antes mencionadas, así como respecto del grado de cumplimiento de las obligaciones asumidas por el concesionario cedente.\n\nPrevio al perfeccionamiento de cualquier cesión se deberá obtener la aceptación lisa y llana de los financistas, fiadores, garantes y avalistas, y la autorización de la administración. Toda cesión que se concrete conforme con los recaudos antes referidos en este inciso producirá el efecto de liberar al cedente de toda obligación originalmente asumida bajo el contrato, salvo que en el pliego se disponga una solución distinta.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Artículo sustituído. (B.O. 2024/07/08)",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027742 2024 06 27 0068 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": "7 002",
          "texto": "Artículo 7° bis: A lo largo del plazo de vigencia de los contratos de concesiones de obras, infraestructuras públicas y servicios públicos la administración deberá garantizar el mantenimiento del equilibrio de la ecuación económico-financiera tenida en cuenta al momento de su perfeccionamiento.\n\nGenerada una distorsión de dicho equilibrio por causas no imputables a ninguna de las partes, las mismas estarán facultadas para renegociar el contrato con el fin de alcanzar su recomposición o convenir su extinción de común acuerdo, conforme al plazo que será establecido en la reglamentación o en la documentación licitatoria. De no arribarse a un acuerdo, las partes deberán someter la controversia a consideración de un panel técnico y, si correspondiere, al tribunal arbitral respectivo. En caso de extinción por mutuo acuerdo, la reglamentación determinará el plazo desde la fecha de suscripción del convenio de extinción dentro del cual deberá realizarse la liquidación de créditos y débitos y, en su caso, el pago del crédito resultante a favor de alguna de las partes.\n\nLos oferentes deberán consignar en sus propuestas la ecuación económico-financiera por medio de la explicitación del Valor Actual Neto (VAN) y/o la Tasa Interna de Retorno (TIR), conforme a los parámetros que deberán establecerse en la documentación licitatoria.\n\nLa documentación licitatoria y contractual establecerá los mecanismos de recomposición del equilibrio económico-financiero del contrato.\n\nEn aquellos supuestos de fuerza mayor o actuaciones de la administración que resulten determinantes de la ruptura sustancial de la economía del contrato de concesión, podrá prorrogarse el plazo de la concesión por hasta igual término al de su duración inicial. En los casos de fuerza mayor, el concedente garantizará los ingresos mínimos acordados en el contrato siempre que aquella no impidiera de manera absoluta la realización de la obra o la continuidad de su explotación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Artículo incorporado. (B.O. 2024/07/08)",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027742 2024 06 27 0069 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026944 2014 07 02 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021499 1977 01 17 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": "7 003",
          "texto": "Artículo 7° ter: La extinción del contrato por razones de interés público se regirá únicamente por las disposiciones del presente artículo y no será de aplicación directa, supletoria ni analógica ninguna norma que establezca una limitación de responsabilidad, en especial las contenidas en las leyes 21.499 y sus modificatorias y 26.944 y en el decreto 1023/01 y sus modificatorias.\n\nLa decisión de la autoridad concedente que disponga la extinción del contrato de concesión por razones de interés público, a efectos de encontrarse adecuadamente fundada deberá:\n\na) Identificar los informes técnicos objetivos que justifican la extinción del contrato;\n\nb) Explicitar de manera concreta las causas en que se funda y las razones que sustentan una evaluación distinta del interés público comprometido en el contrato de concesión;\n\nc) Someter la determinación del alcance de la reparación del concesionario, en el caso que no haya mediado previo acuerdo de las partes, a la consideración del panel técnico y/o al tribunal arbitral actuantes en el marco del contrato, en los supuestos que el contrato de concesión no contemple fórmulas u otros mecanismos para su determinación. A dicho efecto, podrá utilizarse como parámetro objetivo de ponderación las inversiones no amortizadas;\n\nd) Establecer el plazo de pago de la indemnización, el cual deberá concretarse con anterioridad a la ejecución de los actos que materialicen la extinción del contrato por razones de interés público o la toma de posesión de la obra o infraestructura por el concedente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Artículo incorporado. (B.O. 2024/07/08)",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            }
          }
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "Derogado. (2024/07/08)",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 027742 2024 06 27 0074 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- NOTA DE REDACCIÓN: DEROGADO POR LEY 27.742.\n\nCréase un fondo con destino a los estudios y para control de estas concesiones, integrado por los siguientes aportes:\n\n1. Un aporte de doscientos millones de pesos moneda nacional (m$n. 200.000.000) provenientes de rentas generales por esta única vez.\n\n2. El medio por ciento (0,5 %) de la recaudación que por peaje o tarifas se perciba en las obras ejecutadas por este sistema en el territorio del país.\n\n3. El uno por ciento (1 %) de las ventas de terrenos e inmuebles o locaciones que realicen los entes concesionarios.\n\n4. Todo otro aporte que se disponga en el futuro.\n\nEl Poder Ejecutivo queda facultado para reglamentar la disposición de estos recursos e incorporar las partidas respectivas en el presupuesto, con el régimen que estime más conveniente."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- El uso por los concesionarios de las facultades de emitir y colocar valores y contraer deudas con garantías del Estado a que se refieren los artículos 5 y 7 quedarán sujeto a autorización previa de las autoridades económicas y monetarias competentes, al solo efecto de la determinación de la oportunidad y de las condiciones de las operaciones a realizar."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10.- Decláranse de utilidad pública y sujetos a expropiación todos los bienes muebles e inmuebles requeridos para la realización de las obras comprendidas en la presente ley."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "Derogado. (B.O. 2024/07/08)",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTICULO 11.- NOTA DE REDACCIÓN: DEROGADO POR LEY 27.742."
        },
        {
          "numero-articulo": 12,
          "texto": "Artículo 12: Todos los contratos podrán prever mecanismos de prevención y solución de controversias, conciliación y/o arbitraje.\n\nLas discrepancias de carácter técnico o económico que se produzcan entre las partes durante la ejecución del contrato de concesión podrán ser sometidas a consideración de un panel técnico o tribunal arbitral a solicitud de cualquiera de ellas.\n\nLos paneles técnicos estarán integrados por profesionales independientes e imparciales, en todos los casos de acreditada idoneidad y trayectoria en la materia. Estos órganos tendrán competencia para intervenir, componer y resolver las controversias de índole técnica, de interpretación del contrato y económica o patrimonial que pudieran suscitarse durante su ejecución o extinción, aplicando a tal fin criterios de celeridad y eficacia en la tramitación de los conflictos que resulten compatibles con los tiempos de ejecución de los contratos.\n\nEn el caso de optarse por la vía del arbitraje con prórroga de jurisdicción, deberá incluirse la respectiva cláusula arbitral que será aprobada en forma expresa e indelegable por el Poder Ejecutivo nacional e informado inmediatamente al Honorable Congreso de la Nación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Artículo sustituído. (B.O. 2024/07/08)",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027742 2024 06 27 0071 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023928 1991 03 27 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 023928 1991 03 27 0010 000 0000 000"
              }
            ]
          },
          "numero-articulo": "12 002",
          "texto": "Artículo 12 bis: No serán de aplicación directa, supletoria ni analógica a las contrataciones sujetas a la presente ley:\n\na) El decreto 1023/01 sus modificatorios y su reglamentación;\n\nb) Los artículos 7º y 10 de la ley 23.928 y sus modificatorias.\n\nEl pago del precio del contrato y/o la remuneración del concesionario constituyen una obligación de dar dinero si el deudor debe cierta cantidad de moneda, determinada o determinable, al momento de constitución de la obligación, sea o no de curso legal en el país. El Estado nacional sólo se liberará si el concesionario percibe las cantidades comprometidas en la moneda pactada. Los jueces no pueden modificar la forma de pago o la moneda pactada por las partes.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Artículo incorporado. (B.O. 2024/07/08)",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027742 2024 06 27 0072 000 0000 000"
            }
          }
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Alvarez"
      },
      "id-infojus": "LNS0001148",
      "fecha-umod": 20240716091150
    }
  }
}