{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g44-12000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584132581,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "17115-nacional-comercializacion-frutas-lns0002144-1943-12-21"
      }
    },
    "content": {
      "mecanografico": "S0002144",
      "numero-norma": 17115,
      "timestamp": "2013-01-19T18:52:23",
      "timestamp-m": "2013-01-19T18:52:23",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1943-12-21",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 017115 1943 12 21",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 17.115/43",
          "BUENOS AIRES, 21 DE DICIEMBRE DE 1943",
          "RATIFICADO POR LEY 13.892"
        ]
      },
      "titulo-norma": "COMERCIALIZACION DE FRUTAS.",
      "datos-publicacion": "BOLETIN OFICIAL   1944 01 10",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1944 01 10"
        }
      },
      "publicacion-privada": "ADLA                                                  0000419440021",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 17.115/43",
      "ratificado-por": "RATIFICADO POR LEY 13.892",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 26 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 25 FECHA DE ENTRADA EN VIGENCIA 1944 01 01 OBSERVACION RATIFICADO POR LEY 13392 (B.O. 22-12-49)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0026\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0025 FECHA DE ENTRADA EN VIGENCIA 1944 01 01  OBSERVACION RATIFICADO POR LEY 13392 (B.O. 22-12-49) TEXTO ART 1 CONFORME MODIFICACION (INCISO C) SUSTITUIDO) POR ART 3 DE 28278/48 (B.O. 27/9/48) TEXTO ART 14 CONFORME SUSTITUCION POR ART 1 DL 32710/45 (B.O. 4/1/46) TEXTO ART 16 CONFORME SUSTITUCION POR ART 1 DL 30795/45 (B.O. 11/12/45)  TEXTO ART 22 CONFORME MODIFICACION (APARTADO A) MODIFICADO) POR ART 4 DE 28278/48 (B.O. 27/9/48)"
      },
      "sumario": {
        "sumario": "AGRICULTURA-FRUTAS-ECONOMIA-COMERCIO INTERIOR-COMERCIO EXTERIOR- ESTADO-PODER EJECUTIVO NACIONAL-MINISTERIOS-MINISTERIO DE AGRICULTURA-Registro-Facultades-Ambito de Aplicación-Obligaciones- Prohibiciones-Infracciones-Sanciones-MERCADERIAS-Empacadores de Fruta-EXPORTACIONES:Permiso-DERECHO PROCESAL-PROCEDIMIENTO ADMINISTRATIVO-PODER JUDICIAL-FUERO FEDERAL-COMPETENCIA-TRIBUTOS:\n\nCONTRIBUCIONES-- MODIFICA D. 112.248/42"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "frutas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/frutas"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercialización de productos agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad comercial/comercialización/comercialización de bienes/comercialización de productos agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "comercio de carnes",
                "comercio de frutas",
                "comercio de bienes",
                "comercio",
                "explotación comercial",
                "comercialización de mercaderías",
                "comercio de granos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inscripción registral"
            },
            "preferido": {
              "termino": "Derecho civil/inscripción registral"
            },
            "sinonimos": {
              "termino": [
                "inscripción en el registro",
                "derecho registral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Agricultura"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "consignatarios"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/consignatarios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "frutas desecadas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/frutas/frutas desecadas"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contribuciones especiales"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/contribuciones especiales"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "contribuciones",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "frutas desecadas",
            "inscripción en el registro (inscripción registral)",
            "productos agropecuarios",
            "Derecho Tributario",
            "actividad comercial",
            "ganadería (actividad agropecuaria)",
            "comercio de frutas (comercialización de productos agropecuarios)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "tributos",
            "explotación comercial (actividad comercial)",
            "contribuciones (contribuciones especiales)",
            "agricultura (actividad agropecuaria)",
            "productos agrícolas (productos agropecuarios)",
            "consignatarios",
            "derecho registral (inscripción registral)",
            "derecho fiscal (Derecho Tributario)",
            "comercialización",
            "comercio de carnes (comercialización de productos agropecuarios)",
            "Derecho civil",
            "Actividades económicas",
            "frutas",
            "contribuciones especiales",
            "comercio de granos (comercialización de productos agropecuarios)",
            "gravámenes (tributos)",
            "inscripción registral",
            "Transporte",
            "contrato de transporte",
            "comercialización de productos agropecuarios",
            "actividad agropecuaria",
            "comercialización de mercaderías (comercialización de bienes)",
            "Ministerio de Agricultura",
            "comercio (comercialización)",
            "comercio de bienes (comercialización de bienes)",
            "comercialización de bienes"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*ARTICULO  1.  -  El Ministerio de Agricultura abrirá un Registro en el  que  deberán  inscribirse    obligatoriamente   las  personas  o entidades que se dediquen:\n\na)  A  la compra de frutas frescas a los productores para  su  venta por mayor;\n\nb) A la  venta  de  frutas  frescas  recibidas en consignación;\n\nc)  Al empaque de frutas frescas propias  o  ajenas,  destinadas  al mercado interno o a la exportación;\n\nd) Al  empaque  de  frutas  secas  o desecadas, propias o por cuenta ajena,  destinadas  a  la exportación o  al  mercado  interno;\n\ne) Al almacenamiento en  frío  de frutas propias o por cuenta ajena;\n\nf)  A  la  producción de frutas desecadas  destinadas  a  la  venta, siempre que aquélla exceda de 2.000 kgms. anuales.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27-09-48). Inciso c) sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 028278 1948 09 16 0003 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  A  los  efectos  de la inscripción los solicitantes deberán  llenar  los  requisitos  que  determine  el  Ministerio  de Agricultura,  así como facilitarle todos  los  antecedentes  que  el mismo les requiera vinculados con sus actividades."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  -  Las  personas y entidades comprendidas en los incs.\n\na), b), c), d) y e) del  artículo 1, deberán llevar en forma clara y precisa la contabilidad que  exija el Ministerio de Agricultura, y a los fines de su contralor facilitarán  a  los  inspectores del mismo el acceso a sus locales."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.  -  Todas  las  operaciones  de  compraventa  de frutas frescas  que  realicen las personas o entidades a que se refiere  el inciso a) del artículo  1  y las de consignación a que se refiere el inciso b) del mismo artículo,  deberán  ser  documentadas conforme a las  disposiciones  que  establezca  el Ministerio  de  Agricultura."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.  -  Ninguna  persona  o  entidad podrá acumular las dos actividades de comprador y consignatario.  La incompatibilidad entre ambas  alcanzará  no  sólo  a  las  firmas propiamente  dichas  sino también a sus componentes, directores,  administradores,  asociados, habilitados, empleados, apoderados y a toda persona que se  halle  a su  respecto  en  relación  de  dependencia.  Los infractores a esta disposición  serán  suspendidos  del  registro respectivo,  quedando privados de operar en una u otra forma  por  el  término de seis (6) meses en la primera infracción, y por el de tres (3)  años  en  caso de su reincidencia."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.  -  Los  empacadores de frutas por cuenta ajena estarán obligados a presentar anualmente  a  la aprobación del Ministerio de Agricultura las tarifas a que ajustarán  su  trabajo,  detallando en forma  discriminada  los  precios que habrán de cobrar por  cajones, papeles, viruta, cartones,  alambre y todo otro material que gravite en  los costos del embalaje,  así  como  los  correspondientes  a la mano de obra. Dichas tarifas una vez aprobadas por el Ministerio  de Agricultura,  deberán exponerse al público en lugar bien visible del local de empaque."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.  -  El  empaque  de  fruta  deberá  ser  contratado por escrito,  estipulándose  las  condiciones del mismo y el precio  por cada concepto. Los empacadores no podrán contratar con consignatarios  y  compradores  que    no   hayan  cumplido  con  su inscripción en el registro respectivo."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.  -  Cada  empacador  deberá  adoptar  las  medidas  que permitan la identificación de la fruta de los distintos productores,  debiendo  asegurar  a éstos o a sus representantes, la libre  entrada a los galpones de empaque,  mientras  se  trabaje  su producto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 000845 1877 07 11 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTICULO  9.  -  Los  empacadores  deberán recibir la fruta al peso, mediante balanzas y pesas debidamente  contrastadas  conforme  a  la ley  núm.  845  y  sus  decretos  reglamentarios. Los descartes y la fruta embalada deberán ser entregados  por  los  empacadores  en  la misma forma."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO    10.  -  Los  empacadores  estarán  obligados  a  recibir simultánea y  diariamente la fruta cuyo empaque hubieren contratado, tan  pronto  como  la  misma  se  encuentre  en  estado  de  madurez comercial. Esta  recepción se efectuará de acuerdo a la capacidad de trabajo de la estación  de  empaque,  en prorrateo proporcional, por especie y variedad, a la cantidad de fruta  de  cada  interesado, en forma  tal  que  la  fruta  de  una  misma  variedad  de  todos  los productores,  se  trabaje  dentro  de un mismo plazo, sin exceder el período de madurez."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.  -  Por cualquier divergencia que se suscite entre las partes contratantes  en  el empaque de la fruta, ya sea sobre estado de  madurez  comercial,  clasificación,    descarte,   recepción  de mercaderías,  peso,  etc.,  podrá darse intervención al técnico  del Ministerio de Agricultura que  tenga a su cargo la fiscalización del empaque  respectivo, quien resolverá  la  misma  ajustándose  a  las reglamentaciones en vigor."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.  - Los frigoríficos y empresas transportadoras deberán suministrar mensualmente  al  Ministerio  de  Agricultura el detalle del movimiento y existencia de frutas que transporten  o refrigeren."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.  -  La  desecación  de frutas podrá ser fiscalizada en origen  durante todo el proceso, hasta  el  empaque  definitivo  del producto. Siempre que éste responda a las condiciones reglamentarias,  el  servicio  oficial  estampará  en cada envase un sello especial que lo habilite para la venta, ya sea  con destino al mercado interno o a la exportación."
        },
        {
          "numero-articulo": 14,
          "texto": "*ARTICULO  14.  -  El  grado 'Elegido' (choice) para las especies en que el mismo se encuentra  reglamentado,  se considerará en cuanto a su  posibilidad de exportación en situación  análoga  a  la  de  los grados superiores de selección 'Extra Seleccionado' y 'Seleccionado'.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 04-01-46).",
              "id": "MODIFICADO_POR_0",
              "ref": "DLE C 032710 1945 12 19 0001 000"
            }
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": "Por inciso b)",
                "id": "MODIFICA_A_0",
                "ref": "DEC C 112248 1942 01 27 0013 000 0000 000"
              },
              {
                "cr": "Por inciso b)",
                "id": "MODIFICA_A_1",
                "ref": "DEC C 112248 1942 01 27 0018 000 0000 000"
              }
            ]
          },
          "numero-articulo": 15,
          "texto": "ARTICULO  15.  -  (Nota  de  redacción)  (Modificatorio  Decreto 112 248/42)",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": "Por inciso a)",
                "id": "DEROGA_A_0",
                "ref": "DEC C 112248 1942 01 27 0011 000 0000 000"
              },
              {
                "cr": "Por inciso a)",
                "id": "DEROGA_A_1",
                "ref": "DEC C 112248 1942 01 27 0016 000 0000 000"
              },
              {
                "cr": "Por inciso a)",
                "id": "DEROGA_A_2",
                "ref": "DEC C 112248 1942 01 27 0022 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 16,
          "texto": "*ARTICULO  16.  -  Cualquier  infracción  a  las  disposiciones  del presente  decreto  o  a  sus  reglamentaciones,  será  reprimida, de acuerdo  con su gravedad, con multa hasta de cinco mil pesos  moneda nacional ($  5.000). Las personas inscriptas en el registro a que se refiere el artículo  1, podrán ser suspendidas del mismo hasta tanto hayan  hecho  efectivo  el    pago   de  la  multa  correspondiente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 11-12-45).",
              "id": "MODIFICADO_POR_0",
              "ref": "DLE C 030795 1945 12 01 0001 000"
            }
          }
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO   17.  -  Las  personas  inscriptas  en  el  Registro,  que reincidan en  cualquier  infracción  a  las  disposiciones  de  este decreto    o  a  sus  reglamentaciones,  podrán  ser  suspendidas  o eliminadas del  Registro,  según  fuera la gravedad de la infracción que hubieran cometido, independientemente  de  las  penalidades  que pudieran corresponderles."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO  18.  -  La  negativa  u  oposición de hecho a permitir las inspecciones establecidas en este decreto  o en sus reglamentaciones implica  una  infracción  que  será  penada  de  acuerdo   con  las disposiciones de los artículos 16 y 17."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO  19. - El Ministerio de Agricultura aplicará las multas por infracciones a las disposiciones de este decreto o sus reglamentaciones,  sustanciando su trámite mediante el procedimiento sumario que el mismo determine."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO  20.  -  La multa que no excediese de $ 200 m/n., sólo dará lugar al recurso de  reposición  ante el Ministerio de Agricultura y la resolución que se pronuncie, sea  que confirme o revoque, causará ejecutoria."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO  21.  -  Cuando  la  multa  aplicada  por  el Ministerio de Agricultura fuera mayor de $ 200 m/n., el infractor,  previo pago de la misma, podrá apelar ante el Juez Federal o Letrado, correspondiente, en el término perentorio de diez días,  a partir de su notificación."
        },
        {
          "numero-articulo": 22,
          "texto": "*ARTICULO  22.  - Para atender al cumplimiento de lo dispuesto en el presente decreto:\n\na)  Cada kilogramo  neto  de  fruta  fresca  o  seca  de  producción nacional,  que  se  empaque, destinada al consumo interno, pagará la contribución de $ 0,0025 m/n.\n\nb) Cada kilogramo neto  de  fruta fresca de producción nacional, que se empaque, destinada a la exportación,  pagará  una contribución de 1 centavo m/n.\n\nc)  Cada  kilogramo  neto de fruta desecada de producción  nacional, que se empaque, pagará  una  contribución  de  1  centavo  m/n.\n\nLa  forma  de percepción y fiscalización de esta contribución,  será reglamentada  por  el  Ministerio  de Agricultura. Los fondos que se recauden ingresarán a Rentas Generales.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27-09-48). Apartado a) modificado.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 028278 1948 07 16 0004 000"
            }
          }
        },
        {
          "numero-articulo": 23,
          "texto": "ARTICULO  23.  -  La  contribución  a  que  se  refiere  el artículo anterior,  será  por  cuenta  del  propietario  de la fruta y deberá cumplirla  el  empacador  al  efectuar  el empaque, debiendo  quedar constancia de la misma en cada envase."
        },
        {
          "numero-articulo": 24,
          "texto": "ARTICULO  24.  - Se considerarán infractores las personas o empresas que transporten,  almacenen  o vendan fruta fresca, seca o desecada, por la cual no se haya satisfecho  la  contribución dispuesta por el artículo 23."
        },
        {
          "numero-articulo": 25,
          "texto": "ARTICULO 25. - El Ministerio de Agricultura dictará las disposiciones  reglamentarias  que  juzgue  necesarias para el mejor cumplimiento del presente decreto, que entrará  en  vigor  el  1  de enero de 1944."
        },
        {
          "numero-articulo": 26,
          "texto": "ARTICULO 26. - Comuníquese, etc."
        }
      ],
      "firmantes": {
        "firmantes": "RAMIREZ - Mason - Ameghino - Vago - Sueyro - Perlinger -"
      },
      "id-infojus": "LNS0002144"
    }
  }
}