{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g62-03000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1567530485050,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22802-nacional-ley-lealtad-comercial-lns0003026-1983-05-05"
      }
    },
    "content": {
      "mecanografico": "S0003026",
      "decreto-reglamentario": {
        "referencia-normativa": [
          {
            "cr": "(B.O. 20/4/67) REGLAMENTACION DEL PESO O LA MEDIDA NETOS DE LAS MERCADERIAS QUE SE EXPENDEN ENVASADAS",
            "id": "DECRETO_REGLAMENTARIO_0",
            "ref": "DEC C 002424 1967 04 10 0000 000 0000 000"
          },
          {
            "cr": "(B.O. 13/5/83)",
            "id": "DECRETO_REGLAMENTARIO_1",
            "ref": "RES C 000100 1983 05 10 0000 000 0000 000"
          }
        ]
      },
      "numero-norma": 22802,
      "timestamp": "2019-09-03T13:43:02",
      "timestamp-m": "2019-09-03T13:43:02",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1983-05-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022802 1983 05 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.802",
          "BUENOS AIRES, 5 DE MAYO DE 1983"
        ]
      },
      "titulo-norma": "LEY DE LEALTAD COMERCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 05 11"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto para EL PRESIDENTE DE LA NACION  ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.802",
      "estado": "Derogada",
      "analista": "Rocca, Adriana",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2019-09-03",
      "responsable": "Rocca, Adriana",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "COMERCIO INTERIOR-LEALTAD COMERCIAL-COMERCIALIZACION-IDENTIFICACION DE MERCADERIAS-ROTULOS-ENVASES-EMBALAJES-ETIQUETAS-MUESTRAS-MARCAS -BIENES DE FABRICACION NACIONAL-MATERIAS PRIMAS-COMPONENTES- PRODUCTOS FRUTIHORTICOLAS-DENOMINACION DE ORIGEN-PRODUCTOS ORIGINARIOS-PUBLICIDAD-PROPAGANDA-RESPONSABILIDAD DEL COMERCIANTE- CERTIFICADO DE GARANTIA-PLAZO DE GARANTIA-PRESTACIONES DE SERVICIOS -AUTORIDAD DE APLICACION-FISCALIZACION-COMPETENCIA-DELEGACION DE FACULTADES-ACTA DE VERIFICACION-ACTA DE COMPROBACION-PRUEBA- INFRACCIONES-SANCIONES-MULTAS-RECURSO DE APELACION- DEROGA LEY 17.016- DEROGA LEY 17.088- DEROGA LEY 19.982"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ley de Lealtad Comercial"
            },
            "preferido": {
              "termino": "Ley de Lealtad Comercial"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "lealtad comercial"
            },
            "preferido": {
              "termino": "Derecho comercial/lealtad comercial"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "identificación de mercaderías"
            },
            "preferido": {
              "termino": "Derecho comercial/lealtad comercial/identificación de mercaderías"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rótulos de calidad y origen"
            },
            "preferido": {
              "termino": "Derecho comercial/lealtad comercial/identificación de mercaderías/origen de la mercadería/denominación de origen"
            },
            "sinonimos": {
              "termino": [
                "régimen de origen",
                "rótulos de calidad y origen"
              ]
            }
          },
          {
            "elegido": {
              "termino": "propaganda engañosa"
            },
            "preferido": {
              "termino": "Derecho comercial/lealtad comercial/defensa del consumidor/información al consumidor/publicidad engañosa"
            },
            "sinonimos": {
              "termino": [
                "propaganda defectuosa",
                "información al usuario",
                "publicidad defectuosa",
                "protección del consumidor",
                "propaganda engañosa"
              ]
            }
          },
          {
            "elegido": {
              "termino": "venta con premios"
            },
            "preferido": {
              "termino": "venta con premios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Comercio"
            },
            "preferido": {
              "termino": "Secretaría de Comercio"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "tipificación de mercaderías"
            },
            "preferido": {
              "termino": "Derecho comercial/lealtad comercial/tipificación de mercaderías"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "responsabilidad del comerciante"
            },
            "preferido": {
              "termino": "Derecho comercial/actos de comercio/comerciante/responsabilidad del comerciante"
            },
            "sinonimos": {
              "termino": "calidad de comerciante"
            }
          },
          {
            "elegido": {
              "termino": "multa (administrativo)"
            },
            "preferido": {
              "termino": "Derecho penal/pena/multa/multa administrativa"
            },
            "sinonimos": {
              "termino": [
                "multa (administrativo)",
                "sanción penal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "defensa del consumidor",
            "sanción penal (pena)",
            "publicidad engañosa",
            "multa administrativa",
            "origen de la mercadería",
            "identificación de mercaderías",
            "actos de comercio",
            "Derecho comercial",
            "venta con premios",
            "Derecho penal",
            "calidad de comerciante (comerciante)",
            "pena",
            "lealtad comercial",
            "información al usuario (información al consumidor)",
            "información al consumidor",
            "publicidad defectuosa (publicidad engañosa)",
            "denominación de origen",
            "tipificación de mercaderías",
            "comerciante",
            "Ley de Lealtad Comercial",
            "multa",
            "propaganda engañosa (publicidad engañosa)",
            "multa (administrativo) (multa administrativa)",
            "rótulos de calidad y origen (denominación de origen)",
            "responsabilidad del comerciante",
            "régimen de origen (origen de la mercadería)",
            "propaganda defectuosa (publicidad engañosa)",
            "protección del consumidor (defensa del consumidor)",
            "Secretaría de Comercio"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 31 OBSERVACION: ARTS. 1 Y 2 VER ART. 20 DEC. 2.284/91 (B.O. 1-11-91) OBSERVACION: VER RES. 84/03 DE LA SECRETARIA DE COORDINACION TECNICA POR LA QUE SE APRUEBA EL REGLAMENTO TECNICO MERCOSUR PARA EL PROCEDIMIENTO DE MUESTREO Y TOLERANCIAS PARA LOTES DE 5 A 49 UNIDADES EN PRODUCTOS PREMEDIDOS COMERCIALIZADOS EN UNIDADES DE LONGITUD Y/O NUMEROS DE UNIDADES (B.O. 7/11/2003).\n\nOBSERVACION: LEY DEROGADA POR ART.72 DEL DNU 274/2019 (B.O. 22/4/2019)  NO OBSTANTE SE CONTINUARA TRAMITANDO LAS CAUSAS QUE ESTUVIERAN ABIERTAS BAJO LA PRESENTE LEY Y SUS MODIFICACIONES A LA FECHA DE LA ENTRADA EN VIGENCIA DEL PRESENTE DECRETO BAJO DICHA NORMA."
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I DE LA IDENTIFICACION DE MERCADERIAS",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "*ARTICULO 1.- Los frutos y los productos que se comercialicen en el país envasados llevarán impresas en forma y lugar visible sobre sus envases, etiquetas o envoltorios, las siguientes indicaciones:\n\na) Su denominación.  b) Nombre del país donde fueron producidos o fabricados.  c) Su calidad, pureza o mezcla.  d) Las medidas netas de su contenido.  Los productos manufacturados que se comercialicen  en  el  país  sin envasar deberán  cumplimentar  con las indicaciones establecidas en los incisos a) b) y c) del presente artículo. Cuando de la simple observación del producto surja su naturaleza o su calidad, las indicaciones previstas en los incisos a) o c) serán facultativas.\n\nEn las mercaderás extranjeras cuyo remate dispongan  las autoridades aduaneras y cuyo origen sea desconocido, deberá indicarse  en  lugar visible esta circunstancia.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-11-91).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 002284 1991 10 31 0020 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "1 002",
              "informacion-vinculada": 1E+19,
              "texto": "Artículo 1º bis: Las máquinas, equipos y/o artefactos y sus componentes consumidores de energía que se comercialicen en la REPUBLICA ARGENTINA deberán cumplir los estándares de eficiencia energética que, a tales efectos defina la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS. La citada Secretaría definirá para cada tipo de producto estándares de niveles máximos de consumo de energía y/o niveles mínimos de eficiencia energética, en función de indicadores técnicos y económicos.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21-11-2008) ARTICULO INCORPORADO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026422 2008 11 05 0070 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 2,
              "texto": "*ARTICULO  2.-  Los  productos  fabricados  en  el país y los frutos nacionales,  cuando  se  comercialicen  en  el  país  llevarán    la indicación  INDUSTRIA ARGENTINA o PRODUCCION ARGENTINA. A ese fin se considerarán productos  fabricados  en  el  país  aquellos  que  se elaboren  o manufacturen  en  el  mismo, aunque se empleen materias primas  o  elementos extranjeros  en  cualquier   proporción.  La  indicación de que se han utilizado materias primas  o  elementos extranjeros  será  facultativa.  En  caso  de  ser  incluida  deberá hacerse en forma  menos  preponderante  que  la  mencionada  en la primera parte de este artículo.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-11-91).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 002284 1991 10 31 0020 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO  3.- Los frutos o productos de origen extranjero que sufran en el país  un  proceso  de  fraccionado,  armado,  terminado o otro análogo  que no implique una modificación en su naturaleza,  deberán llevar una leyenda  que indique dicho proceso y serán considerados como de industria extranjera.\n\nEn  el caso de un producto integrado  con  elementos  fabricados  en diferentes países,  será  considerado  originario  de  aquel  donde hubiera adquirido su naturaleza."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO  4.-  Las  inscripciones  colocadas  sobre  los productos y frutos  a que  se  hace  referencia  en el artículo 2, o sobre  sus envases,  etiquetas o  envoltorios deberán  estar  escritas  en  el idioma nacional, con excepción de  los  vocablos extranjeros de uso común en el comercio, de las marcas registradas  y  de  otros signos que,  aunque no estén registrados como marcas, sean utilizados  como tales  y   tengan  aptitud marcaria.\n\nLas  traducciones  totales  o parciales a  otros  idiomas  podrán  incluirse en forma y caracteres que  no  sean  más  preponderantes que las  indicaciones en  idioma nacional.  Quienes comercialicen  en  el país frutos o productos de procedencia extranjera deberán dar cumplimiento  en  el  idioma  nacional  a las disposiciones del artículo 1 de esta ley."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO    5.-   Queda  prohibido  consignar  en  la  presentación, folletos, envases,   etiquetas  y  envoltorios,  palabras,  frases, descripciones, marcas  o  cualquier  otro  signo que pueda inducir a error,  engaño  o  confusión, respecto  de  la naturaleza,  origen, calidad,  pureza, mezcla o cantidad de los frutos  o  productos,  de sus propiedades, características, usos, condiciones de comercialización o técnicas de produccion."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6.- Los  productores  y fabricantes de mercaderías, los envasadores, los que encomendaren envasar  o  fabricar,  los  fraccionadores,  y  los importadores,  deberán cumplir según corresponda con lo dispuesto en este capítulo  siendo    responsables   por  la  veracidad  de  las indicaciones consignadas en los rótulos.  Los comerciantes mayoristas y minoristas  no  deberán  comercializar frutos  o productos cuya identificación contravenga lo dispuesto  en el artículo  1 de la presente ley. Asimismo serán responsables de la veracidad de las  indicaciones consignadas en los rótulos cuando no exhiban  la documentación que individualice  fehacientemente  a  los verdaderos    responsables    de  su fabricación,  fraccionamiento, importación o comercialización."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II  DE LAS DENOMINACIONES DE ORIGEN",
          "articulo": [
            {
              "numero-articulo": 7,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 12-01-01). ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 025380 2000 11 30 0051 000 0000 000"
                }
              },
              "texto": "*ARTICULO   7.- No podrá utilizarse una denominación de origen nacional o extranjera para identificar un fruto o un producto cuando éste no provenga de la zona respectiva, excepto cuando hubiera sido registrada como marca con anterioridad a la entrada en vigencia de esta ley. A tal efecto se entiende por denominación geográfica de un país, de una región o de un lugar determinado, que sirve para designar un producto originario de ellos y cuyas cualidades características se deban exclusiva o esencialmente al medio geográfico.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21-12-2004) DEJA SIN EFECTO LA DEROGACION DISPUESTA POR LA LEY 25380",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 025966 2004 11 17 0019 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 8,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 12-01-01). ARTICULO DEROGADO",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 025380 2000 11 30 0051 000 0000 000"
                }
              },
              "texto": "*ARTICULO  8.-  Se considerarán denominaciones de origen de uso generalizado, y serán de utilización libre aquellas que por su uso han pasado a ser el nombre o tipo del producto.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21-12-2004) DEJA SIN EFECTO LA DEROGACION DISPUESTA POR LA LEY 25380",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 025966 2004 11 17 0019 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III  DE LA PUBLICIDAD Y PROMOCION MEDIANTE PREMIOS",
          "articulo": [
            {
              "numero-articulo": 9,
              "texto": "ARTICULO  9.-  Queda  prohibida la realización de cualquier clase de presentación, de publicidad  o propaganda que mediante inexactitudes u ocultamientos pueda inducir  a  error, engaño o confusión respecto de las características o propiedades,  naturaleza,  origen, calidad, pureza, mezcla, cantidad, uso, precio, condiciones de comercialización   o  técnicas  de producción  de  bienes  muebles, inmuebles o servicios."
            },
            {
              "numero-articulo": "9 002",
              "texto": "Artículo 9 bis: En todos aquellos casos en los que surgieran del monto total a pagar dierencias menores a CINCO (5) centavos y fuera imposible la devolución del vuelto correspondiente, la diferencia será siempre a favor del consumidor.\n\nEn todo establecimiento en donde se efectúen cobros por bienes o servicios será obligatoria la exhibición de lo dispuesto en el párrafo precedente, a través de carteles o publicaciones permanentes, cuyas medidas no serán inferiores a 15 cm por 21 cm.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 3-12-2004) ARTICULO INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 025954 2004 11 03 0001 000 0000 000"
                  },
                  {
                    "cr": "SUSTITUIDO",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 026179 2006 11 29 0001 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO 10.- Queda prohibido:  a)  El  ofrecimiento o entrega de premios o regalos en razón directa o indirecta  de  la  compra  de  mercaderías  o  la  contratación de servicios, cuando  dichos  premios  o  regalos estén sujetos  a  la intervención del azar.\n\nb)  Promover  u  organizar  concursos,  certámenes    o  sorteos  de cualquier naturaleza, en los que la participación esté  condicionada en  todo  o  en parte  a  la  adquisición  de  un  producto  o a la contratación de un servicio.  c)  Entregar  dinero  o  bienes  a  título de rescate de envases, de medios de acondicionamiento, de partes  integrantes  de  ellos o del producto  vendido, cuando el valor entregado supere el corriente  de los objetos  rescatados  o el que  éstos  tengan  para  quien  los recupere."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV  DE LAS AUTORIDADES DE APLICACION Y SUS ATRIBUCIONES",
          "articulo": [
            {
              "numero-articulo": 11,
              "texto": "ARTICULO  11.-  LA  SECRETARIA  DE COMERCIO o el organismo que en lo sucesivo pudiera reemplazarla en  materia  de Comercio Interior será la autoridad nacional de aplicación de la presente  ley con facultad de delegar sus atribuciones, aún las de juzgamiento,  en  organismos de su dependencia de jerarquía no inferior a Dirección General.\n\nNo podrá delegar las facultades previstas  en  los  incisos  a), b), c), d), e), f), h), i), j), k), y l) del artículo 12."
            },
            {
              "numero-articulo": 12,
              "informacion-vinculada": 1E+19,
              "texto": "*ARTICULO 12.- La autoridad  nacional  de  aplicación  tendrá  las siguientes facultades:  a)  Establecer  las  tipificaciones  obligatorias requeridas para la correcta identificación de los frutos,  productos  o  servicios, que no se encuentren regidos por otras leyes.\n\nb)  Establecer  los  requisitos  mínimos  de  seguridad  que deberán cumplir los productos o servicios que no se encuentren regidos  por otras leyes.\n\nc) Determinar  el lugar, forma y características de las indicaciones o colocar sobre  los  frutos  y productos que se comercializan en el país o sobre sus envases.  d) Establecer el régimen de tolerancia  aplicable al contenido de lo envases.\n\ne)  Establecer  los  regímenes  y  procedimientos  de  extracción  y evaluación de muestras, así como el  destino  que  se  dará  a  las mismas.  f)  Determinar   los  contenidos  o  las  medidas  con  que  deberán comercializarse las mercaderías.  g) Autorizar el reemplazo  de la indicación de las medidas netas del contenido por el número de unidades  o  por  la  expresión \"venta al peso\".  h)    Establecer   la  obligación  de  consignar  en  los  productos manufacturados que  se  comercialicen  sin  envasar,  su peso neto o medidas.\n\ni) Obligar a exhibir o publicitar precios  j)  Obligar  a  quienes ofrezcan garantía por bienes o servicios,  a informar claramente  al consumidor sobre el alcance y demás aspectos significativos de aquella;  y a quienes no la ofrezcan, en los casos de  bienes muebles de uso durable  o  de  servicios,  a  consignarlo expresamente.  k) Obligar  a  quienes  ofrezcan  servicios a informar claramente al consumidor sobre sus características.  l)  Disponer,  por  vía  reglamentaria,    un   procedimiento  y  la organización  necesaria para recibir y procesar las  quejas  de  las personas físicas    y   jurídicas  presuntamente  perjudicadas  por conductas que afecten la  lealtad  comercial,  y  darle  la difusión necesaria para que cumpla debidamente su cometido.\n\nm) Verificar que las máquinas, equipos y/o artefactos y sus componentes consumidores de energía que se comercialicen en la REPUBLICA ARGENTINA cumplan con los estándares de eficiencia energética establecidos por la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 21-11-2008) INCISO M) INCORPORADO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026422 2008 11 05 0071 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 13,
              "texto": "*ARTICULO  13.-  Los gobiernos provinciales y la Municipalidad de la Ciudad  de  Buenos  Aires   actuarán  como  autoridades  locales  de aplicación ejerciendo el control  y vigilancia sobre el cumplimiento de la presente ley y sus normas reglamentarias,  con  respecto a los hechos cometidos en su jurisdicción y que afecten exclusivamente  al comercio    local,    juzgando   las  presuntas infracciones.  A  ese  fin  determinarán  los  organismos    que   cumplirán  tales funciones,   pudiendo  los  gobiernos  provinciales  delegar    sus atribuciones en los gobiernos municipales, excepto la de juzgamiento que  sólo  será  delegable  en el caso de exhibición de precios previsto en el inciso i) del artículo 12.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 15-10-93).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024240 1993 09 22 0064 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO  14.-  Para  el cumplimiento de su cometido las autoridades de aplicacion a través  de los organismos que determine podrán:\n\na) Extraer muestras de mercaderías  y  realizar los actos necesarios para controlar y verificar el cumplimiento  de la presente ley.\n\nb)  Intervenir  frutos  o  productos  cuando  aparezca    manifiesta infracción  o  cuando  existiendo  fundada  sospecha  de  ésta,  su verificación  pueda frustrarse  por  la  demora o por la acción del presunto responsable o de terceros. La intervención  será dejada sin efecto  en cuanto sea subsanada la infracción, sin perjuicio  de  la aplicación  de  las  penas  que  establece la presente  ley.  c)  Ingresar  en días y horas hábiles a los locales donde se ejerzan las actividades  reguladas  en  la ley salvo en la parte destinada a domicilio privado, examinar y exigir  la  exhibición  de  libros  y documentos, verificar existencias, requerir informaciones, nombrar depositarios de productos intervenidos,  proceder  al  secuestro de los elementos probatorios de la presunta infracción, citar  y  hacer comparecer  a  las  personas que se considere procedente pudiendo recabar el auxilio de la fuerza pública  si fuere necesario.  d)  Sustanciar  los sumarios por violación a las disposiciones de la presente ley y proceder  a  su  resolución, asegurando el derecho de defensa.  e) Ordenar el cese de la rotulación,  publicidad  o  la conducta que infrinja las  normas establecidas por la presente ley,  durante  la instrucción del pertinente  sumario.  Esta medida será apelable. El recurso  deberá interponerse  en el plazo  de  CINCO  (5)  días  de acuerdo  al  procedimiento establecido  en  el  artículo  22  y  se concederá con efecto devolutivo.\n\nf)  Solicitar  al  juez competente  el  allanamiento  de  domicilios privados, y de los locales  a  que  se  refiere  el  inciso  c)  del artículo en días y horas inhábiles."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO  15.-  Cuando surgiere que la presunta infracción afecta al comercio interjurisdiccional,  las  actuaciones serán remitidas a la autoridad nacional de aplicación para  su  trámite.  En este caso la autoridad  local  quedará facultada  para  efectuar  las  gestiones presumariales  que  puedan realizarse en el ámbito de su competencia"
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO  16.- La autoridad nacional de aplicación, sin perjuicio de las funciones  que  se  encomiendan  a  las  autoridades  locales de aplicación por  el  artículo  13  de  la presente ley, podrá actuar concurrentemente  en la vigilancia, contralor  y  juzgamiento  del cumplimiento de la misma, aunque las presuntas infracciones afecten exclusivamente al comercio local."
            },
            {
              "numero-articulo": 17,
              "titulo-articulo": "CAPITULO V  PROCEDIMIENTO",
              "texto": "ARTICULO  17.- La verificación de las infracciones a la presente ley y normas reglamentarias  y  la sustanciación de las causas que ellas se  originen  se ajustarán  al procedimiento  que  seguidamente  se establece:  a) Si se tratare de la comprobación de una infracción el funcionario actuante procederá  a  labrar un acta donde hará constar concretamente el hecho verificado y  la  disposición  infringida. En el  mismo acto se notificará al presunto infractor o a su  factor  o empleado  que  dentro de los DIEZ (10) días hábiles deberá presentar por escrito su descargo  y  ofrecer  las  pruebas si  las  hubiere, debiéndose  indicar  el  lugar  y organismo  ante  el  cual deberá efectuar  su  presentación,  entregándose  copia  de  lo  actuado al presunto infractor, factor o empleado.  b) Si  se  tratare  de  un acta de inspección, en que fuere necesario una comprobación técnica  posterior a efectos de la determinación de la presunta infracción, realizada  ésta  con  resultado positivo, se procederá    a notificar  al  presunto  infractor  la    infracción verificada, intimándole para  que  dentro  del plazo previsto en el inciso  anterior  presente  por escrito su descargo  y  ofrezca  las pruebas de que intente valerse, debiéndose indicar asimismo el lugar y organismo ante el cual deberá efectuar su presentación.\n\nc)  En  su  primer  escrito  de  presentación  el  sumariado  deberá constituir domicilio y acreditar personería.  Cuando el sumariado no acredite personería se le intimará  para  que en  el término  de  CINCO  (5) días hábiles subsane la omisión bajo apercibimiento de tenerlo por no presentado.  d) Las constancias del acta labrada  conforme  a  lo  previsto en el inciso  a) del  presente  artículo,  así  como  las determinaciones técnicas  a que hace referencia en el inciso b) constituirán  prueba suficiente  de los hechos así comprobados, salvo en los casos en que resulten desvirtuadas por otras pruebas.\n\ne) Las pruebas  se  admitirán  solamente  en  caso de existir hechos controvertidos y siempre que no resulten manifiestamente inconducentes.  Contra la resolución que deniegue  las  medidas  de prueba  solamente  se  concederá el  recurso  de  reposición.  La prueba deberá producirse  dentro  del  término  de DIEZ (10) días hábiles, prorrogables cuando haya causa justificada,  teniéndose por desistidas aquellas no producidas dentro de dicho plazo,  por  causa imputable al infractor.\n\nf)  Concluídas  las  diligencias sumariales se dictará la resolución definitiva dentro  del    término  de  VEINTE  (20)  días  hábiles."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VI DE LAS INFRACCIONES, SANCIONES Y RECURSOS",
          "articulo": [
            {
              "numero-articulo": 18,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 08-07-94). Montos elevados.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 024344 1994 06 09 0001 000 0000 000"
                }
              },
              "texto": "*ARTICULO 18.- El que infringiere las disposiciones de la presente    ley, las normas reglamentarias y resoluciones que en su consecuencia se dicten, será pasible de las siguientes sanciones:\n\na) Multa de pesos quinientos ($ 500) a pesos cinco millones ($ 5.000.000);\n\nb) Suspensión de hasta cinco (5) años en los registros de proveedores que posibilitan contratar con el Estado;\n\nc) Pérdida de concesiones, privilegios, regímenes impositivos o crediticios especiales de que gozare;\n\nd) Clausura del establecimiento por un plazo de hasta treinta (30) días.\n\nLas sanciones establecidas en el presente artículo podrán imponerse en forma independiente o conjunta según las circunstancias del caso.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-09-2014) Artículo Sustituido",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026993 2014 09 17 0062 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO  19.-  En  los  casos  de  reincidencia,  así como en el de concurso de infracciones, o desobediencia a una orden  de  cese,  la sanción  a aplicarse  se agravará duplicándose los límites mínimo y máximo. En casos graves  podrá  imponerse  como sanción accesoria el decomiso de la mercadería en infracción.  Se considerarán reincidentes quienes habiendo  sido  sancionados por una infracción,  incurran  en  otra  de  igual  especie dentro  del término de TRES (3) años."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO  20.- En los casos de violación de la prohibición contenida en el artículo  9  de la presente ley, las autoridades de aplicación podrán ordenar, si la  gravedad  del caso lo hiciera conveniente, la publicación completa o resumida del  pronunciamiento  sancionatorio, por cuenta del infractor utilizándose el mismo medio por  el  que se hubiera  cometido  la infracción, o el que disponga la autoridad  de aplicación."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO  21.-  Serán  sancionados  con  las  penas previstas en los artículos 18 y 19 quienes hagan uso sistemático  de  las tolerancias a que se hace referencia en el inciso d) del artículo  12, y quienes no  cumplimenten en término las intimaciones practicadas  en  virtud del artículo 14 inciso c)."
            },
            {
              "numero-articulo": 22,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 07-04-2008) ARTICULO SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 026361 2008 03 12 0035 000 0000 000"
                }
              },
              "texto": "*ARTICULO  22.-  Toda resolución condenatoria podrá ser impugnada solamente por vía de recurso directo ante la Cámara Nacional de Apelaciones en las Relaciones de Consumo o ante las Cámaras de Apelaciones competentes, según el asiento de la autoridad que dictó la resolución impugnada.\n\nEl recurso deberá interponerse y fundarse ante la misma autoridad que impuso la sanción, dentro de los diez (10) días hábiles de notificada la resolución; la autoridad de aplicación deberá elevar el recurso con su contestación a la Cámara en un plazo de diez (10) días, acompañado del expediente en el que se hubiera dictado el acto administrativo recurrido. En todos los casos, para interponer el recurso directo contra una resolución administrativa que imponga sanción de multa, deberá depositarse el monto de la multa impuesta a la orden de la autoridad que la dispuso, y presentar el comprobante del depósito con el escrito del recurso, sin cuyo requisito será desestimado, salvo que el cumplimiento del mismo pudiese ocasionar un perjuicio irreparable al recurrente.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-09-2014) Artículo Sustituido",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026993 2014 09 17 0063 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 23,
              "texto": "ARTICULO 23.- El importe de las multas ingresará al presupuesto general de la Nación en concepto de  rentas  generales  o  al de los gobiernos  locales, según  sea  la autoridad que hubiere prevenido."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO    24.-   Transcurridos  DIEZ  (10)  días  de  recibida  la respectiva intimación,  la falta de pago de las multas impuestas que hubieran quedado firmes hará  exigible  su  cobro mediante ejecución fiscal.  A  tal efecto será título suficiente el  testimonio  de  la resolución recaída,  expedido  por la  autoridad  que  la  impuso."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO  25.-  A  partir  de la entrada en vigencia de esta ley los importes del artículo 18 serán  actualizados  semestralmente  por la autoridad  nacional  de  aplicación  de  acuerdo  con  el  índice de precios  mayoristas,  nivel general  publicado  por  el  INSTITUTO NACIONAL DE  ESTADISTICA Y CENSOS (INDEC) o el que en lo sucesivo lo reemplazare."
            },
            {
              "numero-articulo": 26,
              "texto": "ARTICULO  26.-  Las acciones e infracciones previstas en la presente ley prescribirán en el término de tres (3) años. La prescripción se interrumpirá por la comisión de nuevas infracciones o por el inicio de las actuaciones administrativas o judiciales.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-09-2014) Artículo Sustituido",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026993 2014 09 17 0064 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 27,
              "texto": "*ARTICULO  27.- Las disposiciones del Código Procesal Penal de la Nación y, en lo que éste no contemple, las del Código Procesal, Civil y Comercial de la Nación, se aplicarán supletoriamente para resolver cuestiones no previstas expresamente en la presente ley y sus reglamentaciones, y en tanto no fueran incompatibles con ellas.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 07-04-2008) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026361 2008 03 12 0036 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 28,
              "texto": "ARTICULO  28.-  Las  entidades estatales que desarrollen actividades comerciales, cualquiera  sea  la  forma  jurídica  que adoptaren, no gozarán de  inmunidad  alguna  en  materia  de responsabilidad  por infracciones a la presente ley."
            },
            {
              "numero-articulo": 29,
              "texto": "ARTICULO 29.- Derógase las leyes Nrs. 17.016, 17.088 y 19.982.",
              "deroga-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "DEROGA_A_0",
                    "ref": "LEY C 017016 1966 11 15 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_1",
                    "ref": "LEY C 017088 1966 12 29 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_2",
                    "ref": "LEY C 019982 1972 11 29 0000 000 0000 000"
                  }
                ]
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 017016 1966 11 15 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 019982 1972 11 29 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 30,
              "texto": "ARTICULO  30.- Los decretos y resoluciones que reglamenten las Leyes Nros. 17.016 y 19.982 continuarán en vigor como normas reglamentarias de  la presente  ley,  hasta tanto la autoridad que correspondiere en cada caso disponga su modificación  o  derogación."
            },
            {
              "numero-articulo": 31,
              "texto": "ARTICULO  31.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "BIGNONE - Lennon - Reston - Wehbe."
          }
        }
      ],
      "id-infojus": "LNS0003026"
    }
  }
}