{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g15-21000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584765977,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22146-nacional-aprobacion-convenio-iberoamericano-seguridad-social-lnt0001251-1980-01-28"
      }
    },
    "content": {
      "mecanografico": "T0001251",
      "numero-norma": 22146,
      "timestamp": "2013-01-19T19:05:28",
      "timestamp-m": "2013-01-19T19:05:28",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1980-01-28",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022146 1980 01 28",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.146",
          "BUENOS AIRES, 28 DE ENERO DE 1980"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO IBEROAMERICANO DE SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1980 02 01"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.146",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-SEGURIDAD Y PREVISION SOCIAL-Aprobación del Convenio Iberoamericano de Seguridad Social,suscripto en Quito,Ecuador,el 26/1/78.-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asistencia médica"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria/asistencia médica"
            },
            "sinonimos": {
              "termino": [
                "atención médica",
                "servicios médico asistenciales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asistencia sanitaria"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "jubilaciones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "pensión por fallecimiento",
                "prestación de pensión por fallecimiento",
                "derecho de pensión",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicios médico asistenciales (asistencia médica)",
            "Derecho internacional",
            "Salud pública",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "asistencia médica",
            "derecho de pensión (pensiones)",
            "derecho de los tratados",
            "Seguridad social",
            "convenciones internacionales (tratados internacionales)",
            "previsión social (sistema previsional)",
            "prestación de pensión por fallecimiento (pensiones)",
            "prestaciones previsionales (beneficios previsionales)",
            "convenios internacionales (tratados internacionales)",
            "asistencia sanitaria",
            "pensiones",
            "derechos previsionales (beneficios previsionales)",
            "sistema previsional",
            "jubilaciones",
            "derecho internacional público",
            "tratados internacionales",
            "pensión por fallecimiento (pensiones)",
            "atención médica (asistencia médica)",
            "beneficios previsionales"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  \"Convenio  Iberoamericano de Seguridad Social\", cuyo texto forma parte de la presente  Ley, suscripto en la ciudad  de  Quito,  capital  del  Ecuador, el 26 de enero  de  1978."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Fraga - Martínez de Hoz - Pastor"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo  A-  Convenio  Iberoamericano de Seguridad Social suscripto en Quito, Ecuador, el 26/1/78.-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0025",
        "segmento": [
          {
            "titulo-particion": "TITULO I DISPOSICIONES GENERALES",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "ARTICULO  1.-  El  presente  Convenio  se  aplicará  respecto de los derechos  de  asistencia médico-sanitaria y prestaciones  de  vejez, invalidez y sobrevivientes  previstos  en  los Sistemas obligatorios de  Seguridad Social, Previsión Social y Seguros  Sociales  vigentes en los Estados Contratantes."
              },
              {
                "numero-articulo": "A 0002",
                "texto": "ARTICULO  2.- El presente Convenio podrá ampliarse respecto de otros derechos contenidos  en  los Sistemas de Seguridad Social, Previsión Social  y Seguros Sociales  vigentes  en  los  Estados  Contratantes cuando así  lo  acuerden  todas o algunas de las Partes signatarias."
              },
              {
                "numero-articulo": "A 0003",
                "texto": "ARTICULO  3.- Los derechos mencionados se reconocerán a las personas protegidas  que  prestan o hayan prestado servicios en cualquiera de los Estados Contratantes,  reconociéndoles  los  mismos  derechos  y estando  sujetas  a  las  mismas  obligaciones que los nacionales de dichos Estados con respecto a los específicamente  mencionados en el presente Convenio."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "ARTICULO  4.-  A  los efectos de este Convenio se entiende por:\n\na)  Personas  protegidas:  Los  beneficiarios  de  los  Sistemas  de Seguridad  Social,  Previsión  Social  y  Seguros  Sociales  de  los Estados Contratantes.\n\nb) Autoridad  competente:  Los  Ministerios,  Secretarías de Estado, autoridades  o instituciones que en cada Estado  Contratante  tengan competencia  sobre  los  Sistemas  de  Seguridad  Social,  Previsión Social y Seguros Sociales.\n\nc) Entidad gestora: Las instituciones que en cada Estado Contratante tengan  a  su  cargo  la  administración  de  uno  o más Regímenes  de Seguridad Social, Previsión Social o Seguros Sociales.\n\nd)  Organismo  de  enlace:  La  institución  a  la  que  corresponda facilitar la aplicación del Convenio, actuando como nexo obligatorio  de  las  tramitaciones de cada Estado signatario en los otros.\n\ne)  Disposiciones  Legales:    La   Constitución,  leyes,  decretos, reglamentos y demás normas relativas  a  la  materia, vigentes en el territorio de cada uno de los Estados Contratantes."
              },
              {
                "numero-articulo": "A 0005",
                "texto": "ARTICULO  5.-  Todos  los  actos,  documentos,  gestiones y escritos relativos a la aplicación de este Convenio, los Acuerdos Administrativos  y  demás instrumentos adicionales,  quedan  exentos del tributo de sellos,  timbres  o  estampillas,  como también de la obligación de visación o legalización por parte de  las  autoridades diplomáticas  o consulares, bastando la certificación administrativa que  se establezca  en  los  respectivos  Acuerdos  Administrativos."
              }
            ]
          },
          {
            "titulo-particion": "TITULO II PRESTACIONES",
            "segmento": {
              "titulo-particion": "CAPITULO I Prestaciones Médico-sanitarias",
              "articulo": [
                {
                  "numero-articulo": "A 0006",
                  "texto": "ARTICULO  6.-  Las  personas  protegidas  de cada uno de los Estados Contratantes que presten servicios en el territorio  de  otro Estado Contratante,  tendrán  en  el  país  receptor los mismos derechos  y estarán sujetos a iguales obligaciones  que  los  nacionales de este último  Estado,  en lo relativo a las prestaciones médico-sanitarias que otorguen sus Sistemas  de  Seguridad  Social, Previsión Social o Seguros Sociales."
                },
                {
                  "numero-articulo": "A 0007",
                  "texto": "ARTICULO  7.- Cuando en un Estado Contratante existieran períodos de espera para  otorgar  los beneficios de asistencia médico-sanitaria, respecto de los asegurados  procedentes  de  otro Estado Contratante que  pasen a ser asegurados en el primero y tuvieran  reconocido  ya el derecho  al  beneficio  en  el  Estado  de  origen,  no regirá el período de espera en el Estado receptor."
                },
                {
                  "numero-articulo": "A 0008",
                  "texto": "ARTICULO  8.-  Las  personas protegidas de un Estado Contratante que por  cualquier motivo  se  encuentren  circunstancialmente  en  otro Estado  Contratante,  tendrán  derecho a asistencia médico-sanitaria en caso de urgencia, siempre que  justifiquen  que  están  en uso de tal  derecho en el primer Estado, con cargo a la entidad gestora  de este Estado,  salvo  que  en  virtud  de  acuerdos  especiales no se requiera dicho pago."
                },
                {
                  "numero-articulo": "A 0009",
                  "texto": "ARTICULO  9.-  Las  entidades  gestoras  de los Estados Contratantes atenderán las solicitudes formuladas por entidades  gestoras de otro de  dichos  Estados, para atender personas protegidas que  requieran servicios  médico-sanitarios    y    de  rehabilitación  o  de  alta especialización  que  no  existan  en  el  Estado    de  la  entidad solicitante,  dentro  de  las posibilidades que en cada caso  tengan dichos servicios y a cargo de esta última entidad."
                },
                {
                  "numero-articulo": "A 0010",
                  "titulo-articulo": "CAPITULO II Prestaciones de vejez, invalidez y sobrevivientes",
                  "texto": "ARTICULO  10.-  Las  personas  protegidas de cada uno de los Estados Contratantes  que  presten  o  hayan    prestado   servicios  en  el territorio de otro Estado Contratante, tendrán en el  país  receptor los  mismos  derechos  y estarán sujetos a iguales obligaciones  que los nacionales de este Estado  respecto  a  los  regímenes de vejez, invalidez y sobrevivientes."
                },
                {
                  "numero-articulo": "A 0011",
                  "texto": "ARTICULO  11.- Las personas comprendidas en el artículo anterior que hayan estado  sujetas  a  la legislación de dos o más de los Estados Contratantes, y los causahabientes  en su caso, tendrán derecho a la totalización de los períodos de cotización  computables en virtud de las disposiciones legales de cada una de ellas.\n\nEl  cómputo  de  los  períodos correspondientes se  regirá  por  las disposiciones legales del  país  en  el  cual  fueron  prestados los servicios respectivos."
                },
                {
                  "numero-articulo": "A 0012",
                  "texto": "ARTICULO  12.-  Cada  entidad  gestora  determinará con arreglo a su legislación  y  teniendo en cuenta la totalización  de  períodos  de cotización, si el  interesado cumple las condiciones requeridas para obtener la prestación.\n\nEn caso afirmativo,  determinará  el  importe de la prestación a que el  interesado  tendría  derecho,  como  si    todos   los  períodos totalizados  se  hubieran  cumplido  bajo  su propia legislación,  y fijará el mismo en proporción a los períodos cumplidos, exclusivamente, bajo dicha legislación."
                },
                {
                  "numero-articulo": "A 0013",
                  "texto": "ARTICULO  13.-  El  derecho  a  prestaciones de quienes, teniendo en cuenta la totalización de períodos  computados,  no cumplen al mismo tiempo  las  condiciones exigidas por las disposiciones  legales  de los Estados Contratantes,  se determinará con arreglo a las vigentes en  cada  uno  de ellos a medida  que  se  vayan  cumpliendo  dichas condiciones.\n\nLos  interesados    podrán  optar  por  que  los  derechos  le  sean reconocidos  conforme    con  las  reglas  del  párrafo  anterior  o separadamente, de acuerdo  con  las  disposiciones  legales  de cada Estado Contratante con independencia de los períodos computables  en la otra Parte."
                },
                {
                  "numero-articulo": "A 0014",
                  "texto": "ARTICULO  14.-  Los  períodos  de  cotización  cumplidos antes de la fecha  de  vigencia de este Convenio sólo serán considerados  cuando los interesados  acrediten  períodos  de  cotización a partir de esa fecha.  En  ningún  caso  ello  dará  derecho  a  la  percepción  de prestaciones fundadas en ese Convenio con anterioridad  a  la  fecha de su vigencia."
                }
              ]
            }
          },
          {
            "titulo-particion": "TITULO III FIRMA, RATIFICACION Y APLICACION",
            "articulo": [
              {
                "numero-articulo": "A 0015",
                "texto": "ARTICULO 15.- El presente Convenio se firmará por los Plenipotenciarios  o  Delegados  de  los Gobiernos, en acto conjunto que tendrá carácter fundacional.\n\nLos  países  del  ámbito  de  la  Organización    Iberoamericana  de Seguridad  Social que no hayan participado en el acto  de  la  firma fundacional, podrán adherirse posteriormente."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "ARTICULO    16.-  Los  Estados  Contratantes,  una  vez  aprobado  y ratificado el presente Convenio con arreglo a su propia legislación, lo comunicará a la Secretaría General de la Organización Iberoamericana de Seguridad Social."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "ARTICULO  17.- La aplicación del presente Convenio se sujetará a los siguientes procedimientos:\n\na) Cada Parte  Contratante  comunicará a la Secretaría General de la Organización Iberoamericana de  Seguridad  Social,  su  voluntad  de formalizar  con  una o más de las Partes Contratantes los Acuerdos y demás instrumentos  adicionales  para  la  aplicación  del Convenio.\n\nb)  Los  Acuerdos  Administrativos  que  se formalicen definirán  el ámbito del presente Convenio en cuanto a las  categorías de personas incluidas y exceptuadas, capítulo o capítulos del  Título  II que se dispone  aplicar,  fecha de vigencia y procedimientos de aplicación.\n\nc) Las Partes Contratantes  comunicarán  a  la Secretaría General de la  Organización  Iberoamericana  de Seguridad Social  los  Acuerdos Administrativos y demás instrumentos  adicionales  que se suscriban."
              }
            ]
          },
          {
            "titulo-particion": "TITULO IV DISPOSICIONES VARIAS",
            "articulo": [
              {
                "numero-articulo": "A 0018",
                "texto": "ARTICULO  18.-  Las  prestaciones  económicas de la Seguridad Social acordadas  en virtud de las disposiciones  legales  de  los  Estados Contratantes  no  serán  objeto de reducción, suspensión, extinción, descuentos, quitas y gravámenes,  fundados  en  el  hecho  de que el beneficiario resida en otro de los Estados Contratantes."
              },
              {
                "numero-articulo": "A 0019",
                "texto": "ARTICULO    19.-  Cuando  las  entidades  gestoras  de  los  Estados Contratantes  hayan de efectuar pagos por prestaciones en aplicación del presente Convenio,  lo  harán  en  moneda  del  propio país. Las transferencias resultantes se efectuarán conforme a los  acuerdos de pagos  vigentes  entre  los  Estados o a los mecanismos que a  tales efectos  fijen  de  común  acuerdo.  La  Secretaría  General  de  la Organización Iberoamericana  de  Seguridad  Social  colaborará en la aplicación de mecanismos de compensación multilateral  que faciliten los  pagos  entre las entidades gestoras de las Partes Contratantes."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "ARTICULO  20.-  Los  Acuerdos  Administrativos  a  celebrar  por las Autoridades  Competentes, establecerán Comisiones Mixtas de Expertos con igual número  de  representantes  de  cada  una  de  las  Partes Contratantes, con los siguientes cometidos:\n\na)    Asesorar  a  las  Autoridades  Competentes,  cuando  éstas  lo requieran  o por propia iniciativa, sobre la aplicación del presente Convenio, de  los  Acuerdos  Administrativos  y  demás  instrumentos adicionales que se suscriban.\n\nb) Proponer las modificaciones, ampliaciones y normas complementarias  del  presente  Convenio, que considere pertinentes.\n\nc) Todo otro cometido que las Autoridades  Competentes  le  asignen."
              },
              {
                "numero-articulo": "A 0021",
                "texto": "ARTICULO 21.- La Secretaría General de la Organización Iberoamericana  de  Seguridad  Social  llevará  un  registro  de los Acuerdos  Administrativos  y  demás  instrumentos adicionales que se formalicen respecto del presente Convenio,  recabará  de  las Partes Contratantes  información  acerca  del funcionamiento de los mismos, prestará  el  asesoramiento  que  le  soliciten    las   Autoridades Competentes  y  promoverá  el  más amplio desarrollo aplicativo  del Convenio."
              },
              {
                "numero-articulo": "A 0022",
                "texto": "ARTICULO 22.- Las autoridades consulares de los Estados Contratantes   podrán  representar,  sin  mandato  especial,  a  los nacionales  de su  propio  Estado  ante  las  entidades  gestoras  y organismos de enlace de los otros estados."
              },
              {
                "numero-articulo": "A 0023",
                "texto": "ARTICULO  23.-  Para  facilitar la aplicación del presente Convenio, las Autoridades Competentes  establecerán sus respectivos organismos de enlace."
              }
            ]
          },
          {
            "titulo-particion": "TITULO V DISPOSICIONES FINALES",
            "articulo": [
              {
                "numero-articulo": "A 0024",
                "texto": "ARTICULO  24.-  Los Acuerdos Administrativos entrarán en vigor en la fecha que determinen  las Autoridades Competentes y tendrán vigencia anual prorrogable tácitamente,  pudiendo  ser  denunciados  por  las Partes  Contratantes  en  cualquier  momento,  surtiendo  efecto  la denuncia  a  los seis meses del día de su notificación, sin que ello afecte a los derechos ya adquiridos."
              },
              {
                "numero-articulo": "A 0025",
                "texto": "ARTICULO    25.-  Los  Convenios  bilaterales  o  multilaterales  de Seguridad Social  o  Subregionales  actualmente existentes entre las Partes Contratantes mantienen su pleno  vigor.  No  obstante,  éstas procurarán  adecuar  dichos  Convenios a las normas del presente, en cuanto  resulten  más  favorables    para    los  beneficiarios.\n\nLas Partes Contratantes comunicarán a la Secretaría  General  de  la Organización   Iberoamericana  de  Seguridad  Social  los  Convenios bilaterales o multilaterales  de  Seguridad  Social o Subregionales, los  Acuerdos  Administrativos  y  demás  instrumentos   adicionales actualmente  vigentes, como también sus modificaciones, ampliaciones y adecuaciones que en el futuro se suscriban."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "Hecho  en  la  ciudad de Quito, capital del Ecuador, el día veinte y seis de enero de mil novecientos setenta y ocho. \n\n POR ECUADOR, \n\n CRNEL. DE E.M. JORGE G.SALVADOR Y CH., \n\n MINISTRO DE TRABAJO Y BIENESTAR SOCIAL. \n\n POR ESPAÑA, \n\n EXCMO. SR. DN. ENRIQUE SANCHEZ DE LEON, \n\n MINISTRO DE SANIDAD Y SEGURIDAD SOCIAL. \n\n POR PANAMA, \n\n SR. DR. JORGE ABADIA ARIAS, \n\n DIRECTOR GENERAL DE LA CAJA DE SEGURO SOCIAL. \n\n POR CHILE, \n\n SR. DR. ALFONSO SERRANO, \n\n SUBSECRETARIO DE PREVISION SOCIAL. \n\n POR PERU, \n\n SR. DR. PEDRO CALOSI PAZZETO, \n\n GERENTE DE PENSIONES  Y  OTRAS  PRESTACIONES  ECONOMICAS  DEL SEGURO SOCIAL. \n\n POR HONDURAS, \n\n SR. DR. HUMBERTO RIVERA MEDINA \n\n DIRECTOR    DEL   INSTITUTO  HONDURE^O  DE  SEGURIDAD  SOCIAL.  \n\n POR NICARAGUA, \n\n SR. DR. CARLOS REYES D., \n\n MIEMBRO DEL CONSEJO DIRECTIVO JNAPS-INS. \n\n POR COSTA RICA, \n\n SRA. DRA. IRMA MORALES MOYA, \n\n MIEMBRO DE LA JUNTA  DIRECTIVA  DE  LA  CAJA COSTARRICENSE DE SEGURO SOCIAL. \n\n POR VENEZUELA, \n\n SR. DR. FERMIN HUIZI CORDERO, \n\n DIRECTOR GENERAL DEL MINISTERIO DEL TRABAJO. \n\n POR URUGUAY, \n\n SR. DR. ALFREDO BAEZA, \n\n VICEMINISTRO DE TRABAJO Y SEGURIDAD SOCIAL. \n\n POR GUATEMALA, \n\n EXCMO. SR.DR. ALBERTO ARREAGA GONZALEZ, \n\n EMBAJADOR. \n\n POR EL SALVADOR, \n\n SR. DR. IVAN CASTRO, \n\n SUBSECRETARIO DE TRABAJO Y PREVISION SOCIAL. \n\n POR REPUBLICA DOMINICANA, \n\n SR. DR. JOSE L.MORALES, \n\n SECRETARIO  GENERAL DEL INSTITUTO DOMINICANO  DE  SEGURIDAD  SOCIAL. \n\n POR BOLIVIA, \n\n SR. DR. JORGE BARRERO, \n\n SUBSECRETARIO DE PREVISION SOCIAL. \n\n POR ARGENTINA, \n\n SR. DR. SANTIAGO MANUEL DE ESTRADA, \n\n SECRETARIO DE ESTADO DE SEGURIDAD SOCIAL, \n\n VICEPRESIDENTE   DE  LA  ORGANIZACION  IBEROAMERICANA  DE  SEGURIDAD SOCIAL, DE ACUERDO CON ACTA APARTE. \n\n POR  LA  ORGANIZACION   IBEROAMERICANA  DE  SEGURIDAD  SOCIAL,  \n\n SR. DR. CARLOS MARTI BUFILL, \n\n SECRETARIO GENERAL."
            }
          }
        ]
      },
      "id-infojus": "LNT0001251"
    }
  }
}