{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g04-15000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584087084,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26154-nacional-regimenes-promocionales-para-exploracion-explotacion-hidrocarburos-lns0005140-2006-10-11"
      }
    },
    "content": {
      "mecanografico": "S0005140",
      "numero-norma": 26154,
      "timestamp": "2013-01-19T18:52:01",
      "timestamp-m": "2013-01-19T18:52:01",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2006-10-11",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026154 2006 10 11",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.154",
          "BUENOS AIRES, 11 DE OCTUBRE DE 2006"
        ]
      },
      "titulo-norma": "REGIMENES PROMOCIONALES PARA LA EXPLORACION Y EXPLOTACION DE HIDROCARBUROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 11 01"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.154",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-11-01",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "HIDROCARBUROS-EXPLOTACION DE HIDROCARBUROS-EXPLORACION DE HIDROCARBUROS-REGIMENES DE PROMOCION-BENEFICIOS PROMOCIONALES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "explotación de hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/contratos de exploración y explotación de hidrocarburos/explotación de hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero",
                "actividad hidrocarburífera",
                "producción de hidrocarburos",
                "contratos petroleros",
                "exploración y explotación de hidrocarburos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exploración de hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/contratos de exploración y explotación de hidrocarburos/exploración de hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero",
                "actividad hidrocarburífera",
                "contratos petroleros",
                "exploración y explotación de hidrocarburos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "regímenes de promoción"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "explotación de hidrocarburos",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "beneficios promocionales",
            "recursos minerales",
            "actividad hidrocarburífera (contratos de exploración y explotación de hidrocarburos)",
            "política económica",
            "productos mineros",
            "Hacienda y Finanzas (Economía y finanzas)",
            "actividad minera (minería)",
            "exploración de hidrocarburos",
            "contratos de exploración y explotación de hidrocarburos",
            "Derecho Minero (minería)",
            "política productiva",
            "minería",
            "Recursos naturales",
            "Economía y finanzas",
            "contratos petroleros (contratos de exploración y explotación de hidrocarburos)",
            "producción de hidrocarburos (explotación de hidrocarburos)",
            "exploración y explotación de hidrocarburos (contratos de exploración y explotación de hidrocarburos)",
            "hidrocarburos"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 25"
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I Objeto",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
              }
            },
            "numero-articulo": 1,
            "titulo-articulo": "Ambito de Aplicación.",
            "texto": "ARTICULO 1º -  Créanse en el marco de la Ley 17.319 regímenes promocionales para la exploración y explotación de hidrocarburos que serán de aplicación en todas las provincias que conforman el territorio de la República Argentina, que adhieran al mismo, y en la Plataforma Continental Argentina."
          }
        },
        {
          "titulo-particion": "CAPITULO II Del Régimen Promocional para la Exploración de Hidrocarburos",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 025943 2004 10 20 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 2,
              "titulo-articulo": "Categorización y Plazo de los Beneficios.",
              "texto": "ARTICULO 2º - Integrarán el régimen promocional definido en este Capítulo todas las áreas otorgadas a través de la Ley 25.943 y aquellas con potencial geológico sobre las que actualmente no existan derechos de terceros otorgados por la Ley 17.319, en jurisdicción de las provincias que adhieran al presente régimen, de acuerdo con la siguiente categorización:\n\na) Areas en la Plataforma Continental: Son las comprendidas por las áreas de la plataforma continental y las aguas interiores según las definiciones sujetas a permisos de exploración o concesiones de explotación.\n\nLos beneficios establecidos en la presente ley serán de aplicación en estas áreas durante un lapso de QUINCE (15) años, contados a partir de la fecha de notificación formal de ENERGIA ARGENTINA SOCIEDAD ANONIMA (ENARSA) a la autoridad de aplicación del inicio de la exploración de un área de su titularidad.\n\nb) Areas en Cuencas Sedimentarias sin Producción:\n\nSon las comprendidas por todas las áreas en las cuencas sedimentarias en tierra, excluidas las cuencas que al momento de la promulgación de la presente ley, cuenten con áreas en producción.\n\nLos beneficios establecidos en la presente ley para la referida categorización serán de aplicación durante un lapso de DOCE (12) años, contados a partir de la obtención del correspondiente permiso de exploración. c) Areas en Cuencas Sedimentarias con Producción:\n\nSon las áreas en las cuencas sedimentarias en tierra que, al momento de la promulgación de la presente ley, cuentan con áreas en producción y que no se encuentran sujetas a permisos de exploración o concesiones de explotación.\n\nLos beneficios establecidos en la presente ley serán de aplicación en las áreas definidas en el presente inciso, durante un lapso de DIEZ (10) años, contados a partir de la obtención del correspondiente permiso de exploración."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "Mecanismo de Asignación.",
              "texto": "ARTICULO 3º - Las áreas definidas en el artículo 2º serán asignadas por las provincias respectivas o la Nación, según corresponda, mediante la realización de concursos públicos, o mediante las herramientas habilitadas por la legislación de cada jurisdicción."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "Obligación de Asociación.",
              "texto": "ARTICULO 4º - Para acceder a los beneficios otorgados por este régimen, y para la posterior concesión de explotación, los sujetos interesados, incluidas las empresas provinciales constituidas o a constituirse, deberán asociarse obligatoriamente con ENERGIA ARGENTINA SOCIEDAD ANONIMA (ENARSA), bajo la figura jurídica societaria que se estime corresponda, según la legislación vigente, y en las condiciones que fije la reglamentación de la presente ley.\n\nSolamente en el caso de renuncia expresa y justificada de ENERGIA ARGENTINA SOCIEDAD ANONIMA (ENARSA), presentada ante la autoridad de aplicación y aprobada por ésta mediante resolución debidamente fundada los interesados podrán continuar el trámite de adjudicación sin el requisito de la asociación.\n\nLa renuncia a la obligación de asociación no procederá una vez que se hubiera adjudicado el permiso de exploración, debiéndose mantener tal obligación durante la concesión de explotación consecuente.\n\nLa participación de ENERGIA ARGENTINA SOCIEDAD ANONIMA (ENARSA) en los resultados producto de las actividades comunes que se realicen en el marco de la asociación que integre deberá guardar una relación razonable respecto de las obligaciones asumidas y contribuciones realizadas por ella y los beneficios otorgados por esta  ley."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "Plazos para Acceder a los Beneficios del Régimen Promocional.",
              "texto": "ARTICULO 5º -El régimen promocional será aplicable a todo permiso de exploración que se otorgue a partir de la fecha de publicación de la presente ley y hasta los siguientes plazos, según el caso:\n\na) Areas en la Plataforma Continental: CINCO (5) años.\n\nb) Areas en Cuencas Sedimentarias en Tierra sin Producción: CUATRO (4) años.\n\nc) Areas en Cuencas Sedimentarias en Tierra con Producción: TRES (3) años.\n\nLa autoridad de aplicación podrá prorrogar estos períodos con un máximo equivalente, para cada categoría, a la mitad del período establecido anteriormente."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "Areas Adyacentes.",
              "texto": "ARTICULO 6º - Será autorizado el acceso a las áreas adyacentes, mediante el otorgamiento de un nuevo permiso de exploración, a los titulares de permisos de exploración de áreas que resulten adjudicados según el presente régimen, siempre que se demostrara fehacientemente la continuidad geológica entre dichas áreas, mientras no afecte derechos preexistentes de terceros. La delimitación de esas áreas adyacentes, será facultad de la autoridad de aplicación y requerirá la previa conformidad de la provincia respectiva."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III De los Beneficios Promocionales",
          "articulo": [
            {
              "numero-articulo": 7,
              "titulo-articulo": "Aplicación Supletoria.",
              "texto": "ARTICULO 7º - A las personas físicas o jurídicas que desarrollen las actividades comprendidas en el presente régimen especial, les será aplicable el sistema tributario general con las consideraciones introducidas por la presente ley."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "Cupo Fiscal.",
              "texto": "ARTICULO 8º - El cupo fiscal total de los beneficios promocionales se fijará anualmente en la respectiva ley de Presupuesto para la Administración nacional.\n\nEl cupo referido en el párrafo precedente será distribuido por la autoridad nacional de aplicación, de forma tal que comprenda a todas las jurisdicciones que posean áreas con potencial hidrocarburífero.\n\nA tal fin, dictados los instrumentos de adhesión pertinentes, los estados provinciales deberán comunicar a la autoridad de aplicación nacional, las áreas susceptibles de beneficiarse con la presente promoción, cumpliendo los requisitos generales del presente régimen.\n\nLa autoridad de aplicación establecerá los requisitos y criterios de selección para la presentación de los proyectos que tengan por objeto acogerse a los beneficios establecidos por la presente ley, resolverá sobre su aprobación y fijará su duración.\n\nDéjase establecido que a partir del segundo año de vigencia del presente régimen, se deberá incluir en el cupo total, los que fueran otorgados en el año inmediato anterior y los que resulten necesarios para la continuidad o finalización de los proyectos respectivos."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025924 2004 08 18 0000 000 0000 000"
                }
              },
              "numero-articulo": 9,
              "titulo-articulo": "Impuesto al Valor Agregado.",
              "texto": "ARTICULO 9º - En lo referente al Impuesto al Valor Agregado será de aplicación, sobre la totalidad de los gastos e inversiones realizados en la etapa de exploración y las inversiones realizadas en el período de explotación, la acreditación o devolución prevista en el TITULO II - Impuesto al Valor Agregado - Devolución Anticipada - de la Ley 25.924 de Promoción de Inversiones en Bienes de Capital y Obras de Infraestructura. El beneficio establecido en el presente artículo se extenderá, en cada caso, por los plazos definidos en el artículo 2º de la presente  ley.\n\nEl beneficio indicado en el presente también podrá ser utilizado por uniones transitorias de empresas y demás sujetos indicados en el segundo párrafo del artículo 4º de la ley del Impuesto al Valor Agregado por los créditos fiscales que le hubieran facturado por gastos e inversiones en el área beneficiada, en cuyo caso estos sujetos podrán optar entre trasladar a los respectivos socios el crédito fiscal por los gastos e inversiones o por solicitar la acreditación o devolución prevista en la Ley 25.924."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025924 2004 08 18 0000 000 0000 000"
                }
              },
              "numero-articulo": 10,
              "titulo-articulo": "Impuesto a las Ganancias.",
              "texto": "ARTICULO 10. - Todos los gastos activables e inversiones realizados en la etapa de exploración y las inversiones, realizadas en el período de explotación, dentro de los plazos establecidos, para cada caso, en el artículo 2º de la presente ley, serán amortizados en tres cuotas anuales, iguales y consecutivas, a partir del año en que tales gastos e inversiones fueren realizados, y en la medida en que tales gastos resulten activables, o en su caso, las inversiones fueran habilitadas. En todo lo que no se oponga a la presente ley será de aplicación la Ley 25.924 y sus normas reglamentarias."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025063 1998 12 07 0000 000 0000 000"
                }
              },
              "numero-articulo": 11,
              "titulo-articulo": "Impuesto a la Ganancia Mínima Presunta.",
              "texto": "ARTICULO 11. - Los bienes pertenecientes a los titulares de permisos de exploración y concesiones de explotación otorgados bajo el régimen de la presente ley, que se hallen afectados al desarrollo de las actividades promovidas, no integrarán la base de imposición del Impuesto a la Ganancia Mínima Presunta establecido por la Ley 25.063, o el que en el futuro lo complemente, modifique o sustituya, a partir de la fecha de la adjudicación y hasta el tercer año inclusive posterior al otorgamiento de la concesión de explotación proveniente de los permisos de exploración sobre dichas áreas."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "Importaciones.",
              "texto": "ARTICULO 12. - Los titulares de permisos de exploración y concesiones de explotación de las áreas regidas por la presente ley estarán exentos del pago de los derechos de importación y todo otro derecho, impuesto especial, gravamen correlativo o tasa de estadística, con exclusión de las tasas retributivas de servicios, por la introducción de bienes de capital, o partes, o elementos componentes de dichos bienes, que no se fabriquen en el país, los que serán determinados por la autoridad de aplicación, y que fueren necesarios para la ejecución de actividades de exploración y explotación comprendidas dentro del régimen de la presente ley.\n\nLos bienes de capital, partes o elementos componentes de dichos bienes que se introduzcan al amparo de la liberación de derechos y gravámenes precedentemente establecida, sólo podrán ser enajenados, transferidos o desafectados de la actividad objeto del permiso, una vez concluida la utilización que motivó su importación, o su vida útil, si ésta fuere menor.\n\nEn caso de ser transferidos dichos bienes a una actividad no comprendida en el ámbito de esta ley, deberá procederse al pago de los derechos, impuestos o gravámenes que correspondan a la fecha de la transferencia.\n\nLa autoridad de aplicación establecerá las prácticas que garanticen el cumplimiento de las disposiciones del presente artículo.\n\nEl beneficio establecido en el presente artículo se extenderá, en cada caso, por los plazos definidos en el artículo 2º de la presente ley, contados a partir de la obtención del correspondiente permiso de exploración."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV Del Régimen de Excepción para Areas de Exploración en Concesiones Otorgadas por la Ley 17.319 y sus Normas Complementarias",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 13,
              "titulo-articulo": "Marco de Aplicación, Categorización y Plazos.",
              "texto": "ARTICULO 13. - Podrán acogerse a este régimen los permisionarios de exploración y los concesionarios de explotación de las concesiones otorgadas por la Ley 17.319 y sus normas complementarias, de acuerdo con la siguiente categorización:\n\na) Areas Subdivididas en Producción - en Plataforma Continental: Son áreas en la plataforma continental, en producción, parcialmente exploradas. Los concesionarios podrán solicitar a la SECRETARIA DE ENERGIA su subdivisión, de forma tal que se genere un área nueva.\n\nEl área resultante de la subdivisión deberá ser considerada como un nuevo permiso de exploración, quedando el área oportunamente concesionada y no explotada subdividida. Los beneficios establecidos en la presente ley serán de aplicación en estas áreas durante un lapso de DOCE (12) años, contados a partir de la obtención del correspondiente permiso de exploración.\n\nb) Areas Subdivididas en Producción - en Tierra:\n\nSon áreas en tierra, en producción, parcialmente exploradas. Los concesionarios podrán solicitar a la SECRETARIA DE ENERGIA su subdivisión, de forma tal que se genere un área nueva.\n\nEl área resultante de la subdivisión deberá ser considerada como un nuevo permiso de exploración, quedando el área oportunamente concesionada y no explotada subdividida. Los beneficios establecidos en la presente ley serán de aplicación en estas áreas durante un lapso de DIEZ (10) años, contados a partir de la obtención del correspondiente permiso de exploración."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 14,
              "titulo-articulo": "Propuesta de Subdivisión.",
              "texto": "ARTICULO 14. - Los concesionarios deberán poner a consideración de la autoridad de aplicación una propuesta de subdivisión del área abarcada por la concesión, de forma tal que se genere un área nueva.\n\nEl área resultante de la subdivisión deberá ser considerada, por la autoridad de aplicación, como un nuevo permiso de exploración, quedando el área oportunamente concesionada y no explotada subdividida.\n\nEstas áreas serán asignadas por las provincias respectivas o la Nación, según corresponda, mediante la realización de concursos públicos o mediante las herramientas habilitadas por la legislación de cada jurisdicción, debiéndose otorgar al actual concesionario derecho de preferencia a igualar la mejor oferta en el proceso establecido previamente, derecho que deberá ser ejercido dentro de los siguientes TREINTA (30) días posteriores al acto decisorio del respectivo concurso.\n\nLa autoridad de aplicación sólo podrá aprobar la propuesta de subdivisión previa resolución fundada que dictamine que no procede la aplicación del régimen sancionatorio por incumplimientos a las disposiciones de la Ley 17.319."
            },
            {
              "numero-articulo": 15,
              "titulo-articulo": "Obligación de Asociación.",
              "texto": "ARTICULO 15. - Para acceder a los beneficios otorgados por este régimen, ENERGIA ARGENTINA SOCIEDAD ANONIMA (ENARSA) deberá formar parte, en asociación, del permiso de exploración y de la posterior concesión de explotación. Esta asociación tendrá carácter de ineludible para acceder a este régimen promocional y podrá adoptar las particularidades y la figura jurídica societaria que cada caso así lo amerite, según la normativa vigente.\n\nLa participación de ENERGIA ARGENTINA SOCIEDAD ANONIMA (ENARSA) en los resultados producto de las actividades comunes que se realicen en el marco de la asociación que integre deberá guardar una relación razonable respecto de las obligaciones asumidas y contribuciones realizadas por ella y los beneficios otorgados por esta  ley."
            },
            {
              "numero-articulo": 16,
              "titulo-articulo": "Plazos para Acceder a los Beneficios.",
              "texto": "ARTICULO 16. -El régimen promocional será aplicable a todo permiso de exploración que se otorgue a partir de la fecha de publicación de la presente ley y hasta los siguientes plazos, según el caso:\n\na) Areas Subdivididas en Producción - en Plataforma Continental: CUATRO (4) años.\n\nb) Areas Subdivididas en Producción - en Tierra:\n\nDOS (2) años.\n\nLa autoridad de aplicación podrá prorrogar estos períodos con un máximo equivalente, para cada categoría, a la mitad del período establecido anteriormente."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 017319 1967 06 23 0035 000 0000 000"
                }
              },
              "numero-articulo": 17,
              "titulo-articulo": "Prórroga del Plazo.",
              "texto": "ARTICULO 17. - En caso de aprobarse la propuesta de subdivisión del área abarcada por la concesión, la autoridad de aplicación, con el acuerdo previo de la provincia involucrada, en su caso, deberá realizar los trámites administrativos para otorgar, respecto de las nuevas áreas la prórroga de DIEZ (10) años contemplada en el artículo 35 de la Ley 17.319, plazo que deberá contarse a partir del vencimiento del plazo original de la concesión.\n\nEn el supuesto previsto en el párrafo precedente, no será de aplicación el requisito de antelación contenido en la última parte del artículo 35 de la  Ley 17.319."
            },
            {
              "numero-articulo": 18,
              "titulo-articulo": "Beneficios Fiscales.",
              "texto": "ARTICULO 18. - Cumplidos los requisitos legales y los que establezca la autoridad de aplicación en la reglamentación, serán de aplicación los beneficios explicitados en la presente ley en sus artículos 9º, 10 y 12."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V Disposiciones Complementarias",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 017319 1967 06 23 0080 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "TOR C 011683 1998 07 13 0016 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_4",
                    "ref": "CAD C 022415 1981 03 02 0794 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 19,
              "titulo-articulo": "Cese de los beneficios.",
              "texto": "ARTICULO 19. - Los beneficios previstos en la presente ley cesarán por las siguientes causas:\n\na) Vencimiento del plazo de los respectivos permisos de exploración y concesiones de explotación.\n\nb) Por incumplimiento del plan de inversiones que se comprometa conforme al régimen de la presente ley.\n\nc) Cuando se disponga la caducidad de la concesión por los motivos contemplados en el artículo 80 de la Ley 17.319. En los casos mencionados en los incisos b) y c) anteriores, la firma incumplidora deberá ingresar en la forma, plazo y condiciones que al respecto establezca la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, los impuestos que oportunamente hubieran resultado exentos o disminuidos, o cuya devolución, acreditación o transferencia a terceros hubiere sido admitida, con más los intereses y demás sanciones que pudieren corresponder por aplicación de las disposiciones de la Ley 11.683, texto ordenado en 1998 y sus modificaciones y de la Ley 22.415 y sus modificaciones (Código Aduanero).\n\nEl incumplimiento será resuelto mediante acto fundado por la autoridad de aplicación y no corresponderá, respecto de los sujetos comprendidos, el trámite establecido por los artículos 16 y siguientes de la Ley 11.683, texto ordenado en 1998 y sus modificaciones, sino que la determinación de la deuda quedará ejecutoriada con la simple intimación de pago del impuesto y sus accesorios por parte de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, sin necesidad de otra sustanciación. Tratándose de los tributos aduaneros a que se refiere el artículo 12 de la presente  ley, serán de aplicación las disposiciones del artículo 794 de la Ley 22.415 y sus modificaciones (Código Aduanero)."
            },
            {
              "numero-articulo": 20,
              "titulo-articulo": "Aplicación integral.",
              "texto": "ARTICULO 20. - Los beneficios otorgados por la presente ley, sólo serán de aplicación integral en el período de explotación de los respectivos proyectos, siempre que la alícuota de los tributos que gravan las exportaciones de los productos obtenidos como consecuen- cia de la referida explotación, dispuestos por la  Ley 25.561, o la que lo sustituya o reemplace, sea igual o superior a la vigente a la fecha de entrada en vigencia del régimen establecido por esta ley.\n\nEn caso que la referida alícuota sea menor, la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION con la asistencia de la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS evaluará el impacto de esa disminución y podrá eliminar o disminuir proporcionalmente los beneficios previstos en la presente, en función del impacto de la nueva alícuota."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019640 1972 05 16 0000 000 0000 000"
                }
              },
              "numero-articulo": 21,
              "titulo-articulo": "Exclusión.",
              "texto": "ARTICULO 21. -Las disposiciones de la presente ley, no serán de aplicación respecto de proyectos que gocen de los beneficios otorgados por la Ley 19.640."
            },
            {
              "numero-articulo": 22,
              "titulo-articulo": "Propiedad de los datos e Información.",
              "texto": "ARTICULO 22. - El Estado nacional y los Estados provinciales que adhieran al régimen de la presente  ley, serán copropietarios de la totalidad de los datos de base e información que resulten de los estudios y tareas de exploración y explotación que lleven adelante ENERGIA ARGENTINA SOCIEDAD ANONIMA (ENARSA) y las figuras societarias que accedan al régimen promocional de esta ley.\n\nENERGIA ARGENTINA SOCIEDAD ANONIMA (ENARSA) y, en su caso, las empresas asociadas deberán trasladar mensualmente la mencionada información a la SECRETARIA DE ENERGIA DE LA NACION."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 23,
              "titulo-articulo": "Autoridad de Aplicación.",
              "texto": "ARTICULO 23. - La autoridad de aplicación de la Ley 17.319, será autoridad de aplicación de la presente, excepto en las cuestiones de índole tributario o fiscal en las cuales será autoridad de aplicación la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION."
            },
            {
              "numero-articulo": 24,
              "titulo-articulo": "Adhesión Provincial.",
              "texto": "ARTICULO 24. -Invítase a las provincias y a la Ciudad Autónoma de Buenos Aires a adherir a la presente ley, adoptando en el ámbito de sus respectivas competencias y jurisdicciones, criterios y beneficios fiscales similares a los promovidos por la presente normativa."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO 25. - Comuníquese al Poder Ejecutivo."
            }
          ],
          "firmantes": {
            "firmantes": "BALESTRINI-PAMPURO-Hidalgo-Estrada"
          }
        }
      ],
      "id-infojus": "LNS0005140"
    }
  }
}