{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g53-43000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583826407,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23504-nacional-aprobacion-acuerdo-cooperacion-materia-veterinaria-checoslovaquia-lnt0003435-1987-05-13"
      }
    },
    "content": {
      "mecanografico": "T0003435",
      "numero-norma": 23504,
      "timestamp": "2013-01-19T19:05:23",
      "timestamp-m": "2013-01-19T19:05:23",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1987-05-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023504 1987 05 13",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.504",
          "BUENOS AIRES, 13 DE MAYO DE 1987"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO DE COOPERACION EN MATERIA VETERINARIA CON CHECOSLOVAQUIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1987 10 16",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 10 16"
        }
      },
      "sancion": "EL SENADO Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY.",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.504",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 OBSERVACION: FECHA DE EXTINCION DEL ACUERDO EL 6/07/2012 PUBLICADO EN EL BOLETIN OFICIAL DEL 4/09/2012 CONFORME LEY 24.080."
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES CULTO-ACUERDOS INTERNACIONALES-COOPORACION- SANIDAD  ANIMAL-APRUEBASE EL ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA SOCIALISTA DE CHECOSLOVAQUIA SOBRE COLABORACION EN LA ESFERA DE LA MEDICINA VETERINARIA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "Checoslovaquia"
            },
            "preferido": {
              "termino": "Checoslovaquia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "sanidad animal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "vigilancia sanitaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "Derecho internacional",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "Checoslovaquia",
            "colaboración internacional (cooperación internacional)",
            "policía sanitaria (control sanitario)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "control sanitario",
            "convenios internacionales (tratados internacionales)",
            "sanidad animal",
            "derecho internacional público",
            "medidas sanitarias (control sanitario)",
            "tratados internacionales",
            "cooperación internacional"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  Acuerdo  entre  el gobierno de la República  Argentina  y  el  Gobierno de la República Socialista  de Checoslovaquia sobre la colaboración  en  la  Esfera  de la Medicina Veterinaria, firmado en Buenos Aires, el 25 de junio de  1984 y cuyo texto forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE - MARTINEZ - BRAVO - MACRIS"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA SOCIALISTA DE CHECOSLOVAQUIA SOBRE LA COLABORACION EN LA ESFERA DE LA MEDICINA VETERINARIA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0008 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0008",
        "sancion-anexo": "El Gobierno de la República Argentina y el Gobierno de la República Socialista de Checoslovaquia deseosos de: ampliar la colaboración en la esfera de la medicina veterinaria y facilitar el intercambio de animales vivos y productos y materias de origen animal, así como apoyar el intercambio de conocimientos de la ciencia y la práctica veterinaria, han decidido concluir el presente Acuerdo:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1.- Las partes Contratantes:\n\na)  Facilitarán  la  exportación, importación y tránsito de animales vivos, productos y materias  de  origen  animal entre ambos Estados;\n\nb) Colaboración para proteger ambos Estados  contra  la introducción de animales contagiados."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO  2.-  1.  Las  autoridades  competentes  de las Partes Contratantes:\n\nSe  informarán  regularmente  sobre las enfermedades contagiosas  de animales existentes en el territorio  de  sus  Estados  respectivos;\n\nb)  En  caso  de  detectar  nuevos contagios, informarán a la  mayor brevedad posible a las autoridades  competentes  de  la  otra  Parte Contratante  sobre  su origen, el lugar de existencia, su desarrollo y  las  medidas  tomadas    para  su  control  y  eliminación.\n\n2. Las disposiciones del inciso  1,  letra  a)  se  refieren  a  las enfermedades  contagiosas  contenidas  en  la  lista  A, B y C de la oficina  internacional,  para  los contagios de animales (OIE),  las disposiciones del inciso 1, letra  b) se refieren a las enfermedades contagiosas contenidas en la lista A de la OIE.\n\n3.  Las Partes Contratantes intercambiarán  informaciones  sobre  la problématica  de  la  Sanidad  en  el  campo  veterinario  de  mutuo interés."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO  3.- Las Partes Contratantes se comprometen a apoyar y facilitar  la  colaboración    de   las  autoridades  competentes  y organizaciónes en la esfera veterinaria,  que se llevará a cabo ante todos  mediante:  #a)  El  intercambio  de informaciones  sobre  los métodos  de  examinación aplicados en la diagnosis  de  enfermedades contagiosas de  animales  y  en  el  control  de  la  indemnidad,  o condición  sanitaria  de productos y materias de origen animal;\n\nb)  El  intercambio de especialistas  veterinarios  con  el  fin  de detallar  las  situaciones  de  contagio en el territorio de la otra parte Contratante, la aplicación  de  nuevos  métodos diagnósticos y la atención al progreso técnico-científico en el  campo veterinario:\n\nc)  El  envió  mutuo  de informaciones sobre la organización  de  la asistencia veterinaria  así  como  sobre  las  normas  legales y las intrucciones publicadas en la esfera de la veterinaria."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO  4.-  El  aspecto  financiero,  relacionado  con  la aplicación  del  artículo 3ro. del presente Acuerdo, será resuelto y planificado tras previo  acuerdo  de  las autoridades competentes de las Partes Contratantes."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO  5.-  Las  autoridades  competentes  de  las  partes contratantes    mantendrán  contactos  directos  en  las  cuestiones referentes  a  la  colaboración    conforme   al  presente  Acuerdo."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO  6.-  Las  autoridades  competentes  de  las  Partes Contratantes  concluirán para la realización del presente Acuerdo un Convenio  en  el    cual  serán  determinadas  prioritariamente  las condiciones  de  sanidad    veterinaria  que  se  aplicarán  en  las importaciones de animales vivos,  productos  y  materias  de  origen animal  del  territorio  del  Estado  de  una  Parte  Contratante al territorio  del  Estado  de  la  otra  Parte Contratante los  puntos fronterizos  y  otros  lugares  en  los  cuales  se  realizarán  los controles veterinarios de dicha mercancía."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO  7.- Las cuestiones litigiosas que puedan surgir en la interpretación y  durante  la realización del presente Acuerdo serán resueltas por vía diplomática."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8.- La validez del presente Acuerdo cubrirá cinco años.\n\nSera  prolongada  siempre  para los cinco años posteriores, salvo el caso de su denuncia por una  de  las  Partes  Contratantes  en forma escrita y por vía diplomática, no más tarde de 6 meses antes  de  la expiración del plazo de su validez."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO  9.-  Este  Acuerdo  está  sujeto  a  la ratificación, conforme a las normas legales de las Partes Contratantes  y  entrará en  vigor el día que se intercambien las Notas sobre tal aprobación.\n\nDado  en  la  ciudad  de  Buenos  Aires,  Capital  de  la  República Argentina,  el  día  veinticinco de junio de 1984 en dos ejemplares, en los idiomas español  y checo, siendo sus textos del mismo valor y efecto.\n\nPor el Gobierno de la República Argentina.\n\nPor  el  Gobierno  de  la República  Socialista  de  Checoslovaquia."
          }
        ]
      },
      "id-infojus": "LNT0003435"
    }
  }
}