{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g64-35000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1650553390320,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26281-nacional-declaracion-interes-nacional-prevencion-control-todas-formas-transmision-enfermedad-chagas-lns0005346-2007-08-08"
      }
    },
    "content": {
      "mecanografico": "S0005346",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 21/4/2022)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000202 2022 04 20 0001 000 0000 000"
        }
      },
      "numero-norma": 26281,
      "timestamp": "2022-04-21T11:39:50",
      "timestamp-m": "2022-04-21T11:39:50",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2007-08-08",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026281 2007 08 08",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.281",
          "BUENOS AIRES, 08 DE AGOSTO DE 2007"
        ]
      },
      "titulo-norma": "DECLARACION DE INTERES NACIONAL A LA PREVENCION Y CONTROL DE TODAS LAS FORMAS DE TRANSMISION DE LA ENFERMEDAD DE CHAGAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 09 05"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.281",
      "estado": "Vigente, de alcance general",
      "analista": "Rocca, Adriana",
      "fecha-alta": "2007-09-05",
      "fecha-mod": "2022-04-21",
      "responsable": "Rocca, Adriana",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "ENFERMEDADES-MAL DE CHAGAS-PREVENCION DE ENFERMEDADES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "mal de Chagas"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/mal de Chagas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "mal de Chagas",
            "enfermedades"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 17",
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 21/4/2022)",
            "id": "REGLAMENTADO_POR_0",
            "ref": "DEC C 000202 2022 04 20 0001 000 0000 000"
          }
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Declárase de interés nacional y asígnase carácter prioritario, dentro de la política nacional de salud del Ministerio de Salud, y en el marco de la estrategia de Atención Primaria de la Salud, a la prevención y control de todas las formas de transmisión de la enfermedad de Chagas, hasta su definitiva erradicación de todo el territorio nacional."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - A los fines de la presente ley, el Poder Ejecutivo debe desarrollar intervenciones que permitan dar respuestas preventivas y de tratamiento de índole ambiental, laboral, sanitaria, educativa y de vivienda y hábitat saludable.\n\nPara ello debe: a) Formular las normas técnicas aplicables en todo el país, para la elaboración, ejecución, evaluación y control de los programas de acción directa e indirecta como prevención de la enfermedad, así como la detección de los enfermos agudos, el tratamiento y seguimiento de los mismos, orientados a objetivos anuales en el marco de un plan quinquenal; b) Determinar métodos y técnicas para las comprobaciones clínicas y de laboratorio que correspondan; c) Coordinar y supervisar las programaciones anuales provinciales y de la Ciudad Autónoma de Buenos Aires, para el control y la vigilancia de esta endemia; d) Prestar colaboración técnica y ayuda financiera a las demás autoridades sanitarias del país para la formulación o desarrollo de programas; e) Concertar con los países endémicos, sean limítrofes o no, programas de cooperación técnica a fin de contribuir al control de esta endemia en la región; f) Arbitrar las medidas necesarias y coordinar las acciones con los sistemas de salud locales y con las aseguradoras de riesgo de trabajo, para optimizar el diagnóstico y seguimiento de los infectados por el Trypanosoma Cruzi; g) Desarrollar y auspiciar actividades de educación sanitaria, investigación y capacitación continua específica, que propicie:\n\n1. Programas de capacitación sobre la enfermedad de Chagas a los integrantes de los equipos de salud provinciales y de los servicios médicos de las aseguradoras de riesgo de trabajo;\n\n2. Desplegar acciones de educación sanitaria continua en los medios de difusión masivos y en las instituciones educativas. En los ámbitos laborales, se coordinarán las tareas preventivas con las aseguradoras de riesgo de trabajo. h) Gestionar el arbitrio de los recursos económicos necesarios, durante cada ejercicio fiscal, para la financiación de los programas a determinar; i) Procurar la inclusión en la currícula escolar en forma transversal y permanente de un programa educativo, actualizado y obligatorio sobre la enfermedad de Chagas, su transmisión y medidas de prevención; j) Propender el máximo desarrollo de los institutos de investigación en Chagas, tales como el Instituto Nacional de Parasitología \"Doctor Mario Fatala Chaben\", Instituto de Patología Experimental de la Facultad de Ciencias de la Salud de la Universidad Nacional de Salta, Centros de Investigación Científica y de Transferencia Tecnológica de La Rioja (CRILAR) y otros institutos a incorporar, priorizando los que demuestren mayores evidencias de trabajos y resultados en este campo; k) Proveer de medicamentos para negativizar la enfermedad, en los casos que no sea considerada como enfermedad profesional; l) Establecer un sistema nacional de información en tiempo real, ágil, informatizado y acorde a las necesidades actuales, que permita el monitoreo de las metas de la presente ley."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3º - Los propietarios, directores, gerentes, administradores o responsables, por cualquier título, de entidades, empresas, o establecimientos urbanos o rurales de carácter industrial, comercial, deportivo, artístico, educacional, o de otra finalidad, así como los propietarios, inquilinos u ocupantes de inmuebles dedicados a vivienda, deben: a) Cumplir y hacer cumplir las disposiciones sobre saneamiento ambiental y tratamiento de vectores, que la autoridad sanitaria competente establezca en relación con esta ley; b) Facilitar el acceso de autoridad sanitaria competente a cualquier efecto relacionado con el cumplimiento de la presente ley; c) Adecuar las construcciones existentes y futuras respetando las particularidades culturales de cada zona del país, conforme a las normas que establezcan las autoridades competentes en materia de vivienda, medio ambiente y salud."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025236 1999 12 16 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO 4º - Es obligatoria la realización y la notificación de las pruebas diagnósticas establecidas según Normas Técnicas del Ministerio de Salud, en toda mujer embarazada, en los recién nacidos, hijos de madres infectadas, hasta el primer año de vida y en el resto de los hijos, menores de CATORCE (14) años de las mismas madres y, en general, en niños y niñas al cumplir los SEIS (6) y DOCE (12) años de edad, según establezca la autoridad de aplicación.\n\nSon obligatorios los controles serológicos en donantes y receptores de órganos, tejidos y de sangre a transfundir. Los análisis deben ser realizados por establecimientos sanitarios públicos y privados de todo el territorio nacional, de acuerdo con normas técnicas de diagnóstico del Ministerio de Salud.\n\nEn ningún caso los resultados de los exámenes que se practiquen pueden constituir elemento restrictivo para el ingreso a los establecimientos educativos y cursos de estudios. La serología reactiva sólo se considera a los fines preventivos y de tratamiento que establece la presente ley, debiéndose dar cumplimiento a la Ley Nº 25.326, de protección de los datos personales."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5º - Prohíbase realizar reacciones serológicas para determinar la infección chagásica a los aspirantes a cualquier tipo de empleo o actividad."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023592 1988 08 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTICULO 6º - Los actos que, utilizando información obtenida por aplicación de la presente   ley y de las normas complementarias que en su consecuencia se dicten, impliquen una lesión o menoscabo de los derechos de las personas afectadas por la infección chagásica, son considerados actos discriminatorios en los términos de la   Ley Nº 23.592."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7º - Los establecimientos sanitarios oficiales deben practicar sin cargo alguno, los exámenes a que se refiere el artículo 4º, así como el tratamiento antiparasitario específico, evitando toda acción dilatoria.\n\nLos establecimientos de la seguridad social y las entidades de medicina prepaga deben reconocer en su cobertura los tests diagnósticos y el tratamiento de la enfermedad."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8º - Los resultados de los exámenes establecidos en el artículo 4º son registrados en un certificado oficial de características uniformes en todo el país que debe establecer la autoridad sanitaria nacional y ser entregado sin cargo a la persona asistida o controlada. En los casos considerados como enfermedad profesional será entregado por la aseguradora de riesgo de trabajo."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9º - Los bancos de sangre, de tejidos humanos, servicios de hemoterapia, y los establecimientos públicos o privados de cualquier denominación, legalmente autorizados a extraer o transfundir sangre humana o sus componentes, a realizar injertos de tejidos y a realizar trasplantes de órganos, deben practicar los exámenes necesarios que establece la autoridad sanitaria nacional en las resoluciones correspondientes, y observar los recaudos indispensables para evitar toda posibilidad de transmitir la enfermedad de Chagas.\n\nEn caso de detectarse serología reactiva en un dador debe comunicarse a la autoridad sanitaria competente e informar de ello al afectado en forma comprensible y debe orientárselo para el adecuado tratamiento."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - Todo posible dador de sangre o de tejido u órgano que tenga conocimiento o sospecha de padecer o haber padecido infección chagásica, debe ponerlo en conocimiento del servicio al que se presente."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - Autorízase al Poder Ejecutivo a establecer el régimen de sanciones por las infracciones a la presente ley, las que consisten en apercibimiento, suspensión, clausura o multa de QUINCE MIL PESOS ($ 15.000) hasta CIEN MIL PESOS ($ 100.000), y se aplican con independencia de la responsabilidad civil o penal que pudiere corresponder."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12. - Derógase la Ley Nº 22.360 y su correspondiente decreto reglamentario, el Ministerio de Salud debe realizar las correcciones necesarias en el programa a crearse según se consigna por esta misma ley.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "LEY C 022360 1980 12 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 001451 1982 12 09 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13. - Los gastos que demande el cumplimiento de las disposiciones de la presente  ley serán atendidos con los recursos que destine, a tal efecto, la ley de presupuesto general de la administración pública para la Jurisdicción 80 - Ministerio de Salud - Programa 20 - Prevención y Control de Enfermedades y Riesgos Específicos.\n\nAutorízase al Poder Ejecutivo nacional a realizar las adecuaciones presupuestarias necesarias para el cumplimiento de la presente ley, durante el ejercicio de entrada en vigencia de la misma."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO 14. - Los criterios y parámetros para la distribución de los recursos del Fondo Nacional para la Erradicación de la Enfermedad de Chagas (Foneecha) entre las jurisdicciones provinciales, así como también las cuestiones procedimentales inherentes a la gestión del mismo, se acordarán en el marco del Consejo Federal de Salud."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO 15. - Se invita a las provincias y a la Ciudad Autónoma de Buenos Aires a adherir a la presente ley."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO 16. - La presente ley entrará en vigencia a los NOVENTA (90) días de su publicación, plazo dentro del cual el Poder Ejecutivo procederá a reglamentarla."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO 17. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "BALESTRINI-PAMPURO-Hidalgo-Estrada"
      },
      "id-infojus": "LNS0005346"
    }
  }
}