{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g18-63000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583834154,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23927-nacional-aprobacion-acuerdo-cooperacion-cientifica-tecnica-costa-marfil-lnt0003681-1991-03-21"
      }
    },
    "content": {
      "mecanografico": "T0003681",
      "numero-norma": 23927,
      "timestamp": "2013-01-19T19:05:18",
      "timestamp-m": "2013-01-19T19:05:18",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1991-03-21",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023927 1991 03 21",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.927",
          "Buenos Aires, 21 de marzo de 1991."
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO DE COOPERACION CIENTIFICA Y TECNICA CON COSTA DE MARFIL.",
      "datos-publicacion": "BOLETIN OFICIAL   1991 04 25",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 04 25"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.927",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-CONVENIOS DE COOPERACION TECNICA-COTE D'IVOIRE-INTERCAMBIO CULTURAL-TRANSFERENCIA DE TECNOLOGIA- EXENCIONES IMPOSITIVAS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Costa de Marfil"
            },
            "preferido": {
              "termino": "Costa de Marfil"
            },
            "sinonimos": {
              "termino": "Côte d'Ivoire"
            }
          },
          {
            "elegido": {
              "termino": "cooperación científica y técnica"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación científica y técnica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "cooperación tecnológica",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación tecnológica (cooperación científica y técnica)",
            "Derecho internacional",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Costa de Marfil",
            "derecho económico financiero (Economía y finanzas)",
            "cooperación científica y técnica",
            "Côte d'Ivoire (Costa de Marfil)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase el ACUERDO DE COOPERACION CIENTIFICA Y TECNICA ENTRE EL GOBIERNO  DE  LA  REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DE COTE d'IVOIRE, suscripto  en  Abidjan,  REPUBLICA DE  COTE  d'IVOIRE,  el 8 de abril de 1988, que consta de DOCE  (12) artículos, cuya fotocopia  autenticada en idioma español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-DUHALDE-Pereyra Arandía de Pérez Pardo-Flombaum."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO  DE COOPERACION CIENTIFICA Y TECNICA ENTRE EL GOBIERNO DE LA REPUBLICA  ARGENTINA  Y EL GOBIERNO DE LA REPUBLICA DE COTE D'IVOIRE",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0012\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0012",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nLas  Partes  Contratantes  convienen en promover el establecimiento de un Programa de Cooperación  Científica  y  Técnica  entre los dos países."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "ACUERDOS ESPECIFICOS",
            "texto": "ARTICULO 2\n\nLa  ejecución de proyectos, programas y otras formas de cooperación bilateral  encaradas  en el marco del presente Acuerdo, serán objeto de  acuerdos  específicos    concluidos   por  la  vía  diplomática."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "CAMPOS DE ACCION",
            "texto": "ARTICULO 3\n\nLa  Cooperación  Científica  y  Técnica podrá asumir las siguientes modalidades:\n\nA.  Intercambio  de  información  científica  y  tecnológica.\n\nB.  Intercambio,  formación  y  perfeccionamiento    de    personal científico y técnico.\n\nC.  Concepción,  elaboración  y ejecución conjunta o coordinada  de programas o proyectos de investigación  científica, tecnológica y de actividades de desarrollo económico y social  en  el  territorio  de una u otra Parte Contratante.\n\nD.  Establecimiento, equipamiento, fortalecimiento y utilización de instalaciones  científicas  y  técnicas,  centros  de  ensayo y/o de producción experimental.\n\nE.  Cualquier  otra  forma  de cooperación en la cual ambas  Partes Contratantes se pongan de acuerdo."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "PARTICIPACION    DE    ORGANISMOS  E  INSTITUCIONES  NACIONALES    E INTERNACIONALES PUBLICOS Y SEMIPUBLICOS.",
            "texto": "ARTICULO 4\n\nEn  caso necesario y de común acuerdo entre las Partes Contratantes podrán  ser  invitados  a  participar  en  proyectos  o actividades puestas  en  marcha  conforme  a  este  Convenio,  organizaciones  o instituciones  de  un  tercer  país  u  organismos  internacionales."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "PARTICIPACION  DE  ORGANISMOS  E  INSTITUCIONES  NO  GUBERNAMENTALES",
            "texto": "ARTICULO 5\n\nDentro  de  los  límites  de  su derecho interno y de su respectiva legislación,  las  Partes Contratantes,  convienen  en  promover  la participación de los  organismos  e instituciones no gubernamentales de  sus  respectivos  países  en la ejecución  de  los  proyectos  y actividades de cooperación, previstos  en  los  acuerdos específicos mencionados en el Artículo II del presente Acuerdo."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "FINANCIAMIENTO",
            "texto": "ARTICULO 6\n\n1.  Los  gastos  ocasionados por el envío del personal científico y técnico, expertos y  asesores técnicos (en adelante denominados \"los especialistas\"), aquellos  ocasionados  por  el  envío de material y equipos  técnicos  de  un  país  a  otro,  a los fines del  presente Acuerdo, estarán a cargo de la Parte que envía,  siempre  que  no se halla  establecido  otro  procedimiento  en los acuerdos específicos concertados conforme el Artículo II.\n\nEn cada acuerdo específico se determinará  a  cuál  de  las  Partes corresponderán   los  gastos  de  estadía,  manutención,  asistencia médica y transporte local del mencionado personal.\n\n2. La contribución  de  los  Gobiernos a los Programas, proyectos o actividades, se efectuará en la  forma  en  que  se determine en los acuerdos  específicos  a  que  se  refiere  el  Artículo   II.\n\n3.  Ambas  Partes  Contratantes  convendrán  la  forma  en  que las organizaciones  o  instituciones  públicas  o  privadas de un tercer país u organismos internacionales, podrán participar  con  aportes a programas,  proyectos  u  otras  formas de cooperación previstos  en este Acuerdo."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "COMISION MIXTA",
            "texto": "ARTICULO 7\n\n1.  A  fin  de  analizar  y promover la implementación del presente Acuerdo y de los acuerdos concertados  conforme  al Artículo II, y a los  fines de intercambiar información acerca de la  marcha  de  los programas,  de  los  proyectos y otras actividades de interés común, una Comisión Mixta se  reunirá  cada dos años alternativamente en la República Argentina y en la República  de Cote de D'ivoire, en fecha a determinar por vía diplomática.\n\nLa  Comisión  mixta  se  integrará  con  miembros    argentinos   y marfileos,  quienes  serán  designados por sus respectivos gobiernos para cada reunión. El sector  privado también podrá ser representado en esta Comisión Mixta.\n\n2.  La  Comisión  Mixta  hará  las    recomendaciones   que  juzgue necesarias  y  especialmente podrá sugerir la designación de  grupos de especialistas  para  el  estudio  de  cuestiones particulares, en cuyo  caso,  decidirá la oportunidad de la reunión  de  los  mismos.\n\nDichos grupos  podrán  ser  también  convocados  por vía diplomática fuera de las reuniones de la Comisión Mixta, a pedido  de una de las Partes y de común acuerdo entre Ambas."
          },
          {
            "numero-articulo": "A 0008",
            "titulo-articulo": "INFORMACION CIENTIFICA Y TECNICA",
            "texto": "ARTICULO 8\n\n1.  El intercambio de información científica y tecnológica referida en el Artículo III, se realizará entre los organismos e instituciones designados por las Partes Contratantes, especialmente, institutos de investigación, Centros de documentación y bibliotecas especializadas.\n\n2. El  alcance de la difusión de la información a que den lugar los programas,  proyectos  y actividades de cooperación será determinado en  los  acuerdos  específicos    mencionados  en  el  Artículo  II."
          },
          {
            "numero-articulo": "A 0009",
            "titulo-articulo": "SOLUCION DE CONTROVERSIAS",
            "texto": "ARTICULO 9\n\nLos  acuerdos  específicos  que  se concierten conforme el Artículo II, fijarán:\n\nA. Disposiciones por responsabilidad  resultante de las actividades cuya realización esté prevista en esos acuerdos.\n\nB. Las disposiciones tendientes a solucionar  por  vía  diplomática las  controversias  que  pudiesen surgir de la aplicación de  dichos acuerdos."
          },
          {
            "numero-articulo": "A 0010",
            "titulo-articulo": "FRANQUICIAS",
            "texto": "ARTICULO 10\n\n1.  Las  Partes  Contratantes  facilitarán  de  conformidad  a  sus propias  legislaciones  nacionales  y  tomando  en  consideración la necesaria reciprocidad, la entrada y salida del territorio  nacional de  los  especialistas  y  miembros  de  su  familia inmediata.\n\n2. Los efectos personales de los especialistas  y  miembros  de  su familia  inmediata,  y  el  material  y equipo técnico importado y/o exportado  bajo este Convenio en conformidad  con  el  Artículo  II, serán eximidos  del  pago de derechos de importación y/o exportación y de otros impuestos de conformidad con las leyes y reglamentaciones en vigor  en  cada una de las Partes Contratantes y tomando en consideración la necesaria reciprocidad."
          },
          {
            "numero-articulo": "A 0011",
            "titulo-articulo": "ORGANISMOS DE APLICACION",
            "texto": "ARTICULO 11\n\n1.  Las Partes Contratantes designarán en sus respectivos países un organismo  encargado de coordinar las actividades que se realicen en el marco del presente Acuerdo.\n\n2. Los acuerdos específicos previstos en el Artículo II determinarán  los  organismos  e  instituciones  competentes de cada país  encargados de la ejecución de las acciones que  se  convengan.\n\nDichos    organismos   e  instituciones  informarán  a  cada  Parte Contratante sobre la marcha  de  tales  acciones,  a  través  de  la estructura encargada de la coordinación."
          },
          {
            "numero-articulo": "A 0012",
            "titulo-articulo": "VIGENCIA",
            "texto": "ARTICULO 12\n\nEl  presente  Acuerdo  entrará en vigor en la fecha del intercambio de  los  instrumentos  de  ratificación,    de  conformidad  con  la legislación vigente en ambos países.\n\nLa vigencia del presente Acuerdo será de cinco años, prorrogándose  por tácita reconducción por iguales  períodos,  a  no ser que una de las  Partes Contratantes lo denuncie por escrito doce meses antes de su vencimiento.\n\nLa denuncia no afectará el cumplimiento de los acuerdos específicos  concluidos    de   conformidad  al  Artículo  II,"
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  Abidjan, República de Cote D'ivoire, el día 8 de abril de 1988, en dos  ejemplares  originales,  uno  en  español  el  otro en francés, cuyos textos hacen igualmente fe. ##POR POR EL GOBIERNO DE LA    POR EL GOBIERNO DE LA REPUBLICA REPUBLICA ARGENTINA      DE COTE D`IVOIRE DANTE CAPUTO             SIMEON AKE MINISTRO DE RELACIONES   MINISTRO DE ASUNTOS EXTERIORES Y CULTO       EXTERIORES"
        }
      },
      "id-infojus": "LNT0003681"
    }
  }
}