{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g25-73000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584512332,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24056-nacional-aprobacion-convencion-sobre-asilo-diplomatico-lnt0003752-1991-12-17"
      }
    },
    "content": {
      "mecanografico": "T0003752",
      "numero-norma": 24056,
      "timestamp": "2013-01-19T19:05:04",
      "timestamp-m": "2013-01-19T19:05:04",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1991-12-17",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024056 1991 12 17",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.056",
          "Buenos Aires, 17 de diciembre de 1991"
        ]
      },
      "titulo-norma": "APROBACION DE LA CONVENCION SOBRE ASILO DIPLOMATICO.",
      "datos-publicacion": "BOLETIN OFICIAL   1992 01 14",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 01 14"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENCION",
          "B RESERVAS"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.056",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-ASILO POLITICO-ASILO DIPLOMATICO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asilo político"
            },
            "preferido": {
              "termino": "Derecho constitucional/derecho de asilo/asilo político"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "derecho de asilo",
            "derecho internacional público",
            "tratados internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "asilo político"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  Apruébase la Convención sobre Asilo Diplomático firmada en Caracas el  28  de marzo de 1954 en la Décima Conferencia Interamericana, cuyo copia auténtica  del  original,  forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Fassi"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONVENCION SOBRE ASILO DIPLOMATICO",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0024\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0023\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0024",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "Artículo 1. El asilo otorgado en legaciones, navíos de guerra y campamentos  o  aeronaves  militares,  a  personas  perseguidas  por motivos    o   delitos  políticos,  será  respetado  por  el  Estado territorial  de   acuerdo  con  las  disposiciones  de  la  presente Convención.\n\nPara los fines de  esta Convención, legación es toda sede de misión diplomática ordinaria,  la  residencia  de los jefes de misión y los locales  habilitados  por  ellos  para habitación  de  los  asilados cuando  el número de éstos exceda de  la  capacidad  normal  de  los edificios.\n\nLos  navíos    de  guerra  o  aeronaves  militares  que  estuviesen provisionalmente   en  astilleros,  arsenales  o  talleres  para  su reparación, no pueden constituir recinto de asilo."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "Artículo 2. Todo Estado tiene derecho de conceder asilo; pero no está  obligado  a  otorgarlo  ni  a  declarar por qué lo niega."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "Artículo 3. No es lícito conceder asilo a personas que al tiempo de solicitarlo  se  encuentren inculpadas o procesadas en forma ante tribunales ordinarios  competentes  y  por  delitos comunes, o estén condenadas  por  tales  delitos y por dichos tribunales,  sin  haber cumplido las penas respectivas,  ni  a  los desertores de fuerzas de tierra, mar y aire, salvo que los hechos  que  motivan  la solicitud de  asilo, cualquiera que sea el caso, revistan claramente  carácter político.\n\nLas  personas  comprendidas  en  el  inciso  anterior  que de hecho penetraren  en  un  lugar adecuado para servir de asilo deberán  ser invitadas a retirarse  o,  según  el  caso,  entregadas  al gobierno local,  que  no podrá juzgarlas por delitos políticos anteriores  al momento de la entrega."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "Artículo 4. Corresponde al Estado asilante la calificación de la naturaleza  del  delito  o  de  los  motivos de la persecución."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "Artículo  5.  El  asilo no podrá ser concedido sino en casos de urgencia y por el tiempo  estrictamente  indispensable  para  que el asilado  salga  del  país  con  las  seguridades  otorgadas  por  el gobierno  del Estado territorial a fin de que no peligre su vida, su libertad o  su  integridad  personal,  o  para  que se ponga de otra manera en seguridad al asilado."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "Artículo  6.  Se entienden como casos de urgencia, entre otros, aquéllos  en  que  el  individuo   sea  perseguido  por  personas  o multitudes que hayan escapado al control  de  las autoridades, o por las autoridades mismas, así como cuando se encuentre  en  peligro de ser  privado  de su vida o de su libertad por razones de persecución política  y  no  pueda,  sin  riesgo,  ponerse  de  otra  manera  en seguridad."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "Artículo 7. Corresponde al Estado asilante apreciar si se trata de un caso de urgencia."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "Artículo  8.  El  agente  diplomático, jefe de navío de guerra, campamento o aeronave militar, después  de  concedido  el asilo, y a la  mayor brevedad posible, lo comunicará al Ministro de  Relaciones Exteriores  del  Estado  territorial o a la autoridad administrativa del lugar si el hecho hubiese  ocurrido  fuera  de  la Capital."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "Artículo  9.  El  funcionario  asilante  tomará  en  cuenta las informaciones que el gobierno territorial le ofrezca para normar  su criterio  respecto  a la naturaleza del delito o de la existencia de delitos comunes conexos;  pero  será  respetada  su determinación de continuar  el  asilo o exigir el salvoconducto para  el  perseguido."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "Artículo 10. El hecho de que el gobierno del Estado territorial no esté reconocido por el Estado asilante no impedirá la observancia  de  la  presente Convención, y ningún acto ejecutado en virtud de ella implica reconocimiento."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "Artículo  11.  El  gobierno  del  Estado  territorial puede, en cualquier  momento,  exigir  que el aislado sea retirado  del  país, para lo cual deberá otorgar un  salvoconducto  y  las  garantías que prescribe el Artículo 5."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "Artículo  12. Otorgado el asilo, el Estado asilante puede pedir la  salida del asilado  para  territorio  extranjero,  y  el  Estado territorial  está  obligado  a  dar  inmediatamente,  salvo  caso de fuerza  mayor, las garantías necesarias a que se refiere el Artículo 5 y el correspondiente salvoconducto."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "Artículo  13.  En  los  casos  a  que se refieren los artículos anteriores, el Estado asilante puede exigir  que  las garantías sean dadas por escrito y tomar en cuenta, para la rapidez  del viaje, las condiciones  reales de peligro que se presenten para la  salida  del asilado.\n\nAl Estado asilante  le  corresponde  el  derecho  de  trasladar  al asilado  fuera del país. El Estado territorial puede señalar la ruta preferible  para  la  salida  del  asilado,  sin  que  ello implique determinar el país de destino.\n\nSi  el  asilo  se  realiza  a  bordo  de navío de guerra o aeronave militar, la salida puede efectuarse en los  mismos,  pero cumpliendo previamente con el requisito de obtener el respectivo salvoconducto."
            },
            {
              "numero-articulo": "A 0014",
              "texto": "Artículo 14. No es imputable al Estado asilante la prolongación del asilo  ocurrida  por  la  necesidad de obtener las informaciones indispensables  para  juzgar  la  procedencia    del  mismo,  o  por circunstancias  de  hecho  que  pongan  en peligro la seguridad  del asilado durante el trayecto a un país extranjero."
            },
            {
              "numero-articulo": "A 0015",
              "texto": "Artículo  15. Cuando para el traslado de un asilado a otro país fuere necesario  atravesar  el territorio de un Estado Parte en esta Convención, el tránsito será  autorizado por éste sin otro requisito que  el  de  la  exhibición,  por vía  diplomática,  del  respectivo salvoconducto visado y con la constancia  de  la  calidad de asilado otorgada  por  la  misión  diplomática  que  acordó  el asilo.\n\nEn dicho tránsito, al asilado se le considerará bajo  la protección del Estado asilante."
            },
            {
              "numero-articulo": "A 0016",
              "texto": "Artículo 16. Los asilados no podrán ser desembarcados en ningún punto  del  Estado  territorial  ni en lugar próximo a él, salvo por necesidades de transporte."
            },
            {
              "numero-articulo": "A 0017",
              "texto": "Artículo 17. Efectuada la salida del asilado, el Estado asilante no está  obligado  a  radicarlo  en  su  territorio;  pero  no podrá devolverlo  a  su  país  de  origen,  sino  cuando concurra voluntad expresa del asilado.\n\nLa  circunstancia  de  que  el  Estado  territorial   comunique  al funcionario    asilante  su  intención  de  solicitar  la  posterior extradición del  asilado no perjudicará la aplicación de dispositivo alguno  de  la  presente   Convención.  En  este  caso,  el  asilado permanecerá radicado en el  territorio  del  estado  asilante, hasta tanto  se reciba el pedido formal de extradición, conforme  con  las normas jurídicas  que  rigen  esa institución en el Estado asilante.\n\nLa  vigilancia sobre el asilado  no  podrá  extenderse  por  más  de treinta días.\n\nLos  gastos  de  este  traslado  y  los  de  radicación  preventiva corresponden al Estado solicitante."
            },
            {
              "numero-articulo": "A 0018",
              "texto": "Artículo 18. El funcionario asilante no permitirá a los asilados practicar  actos contrarios a la tranquilidad pública, ni intervenir en la política interna del Estado territorial."
            },
            {
              "numero-articulo": "A 0019",
              "texto": "Artículo 19. Si por causa de ruptura de relaciones el representante  diplomático  que  ha otorgado el asilo debe abandonar el  Estado  territorial,  saldrá  aquél    con  los  asilados.\n\nSi  lo  establecido  en  el inciso anterior no  fuere  posible  por motivos  ajenos  a  la  voluntad   de  los  asilados  o  del  agente diplomático,  deberá éste entregarlos  a  la  representación  de  un tercer  Estado  Parte    en   esta  Convención,  con  las  garantías establecidas en ella.\n\nSi  esto último tampoco fuere  posible,  deberá  entregarlos  a  un Estado  que  no  sea  Parte  y que convenga en mantener el asilo. El Estado territorial deberá respetar dicho asilo."
            },
            {
              "numero-articulo": "A 0020",
              "texto": "Artículo 20. El asilo diplomático no estará sujeto a reciprocidad.\n\nToda  persona,  sea cual fuere su nacionalidad, puede estar bajo la protección del asilo."
            },
            {
              "numero-articulo": "A 0021",
              "texto": "Artículo 21. La presente Convención queda abierta a la firma de los Estados  Miembros  de la Organización de los Estados Americanos, y será ratificada por los  Estados  signatarios  de  acuerdo con sus respectivos procedimientos constitucionales."
            },
            {
              "numero-articulo": "A 0022",
              "texto": "Artículo 22. El instrumento original, cuyos textos en español , francés,    inglés  y  portugués  son  igualmente  auténticos,  será depositado  en   la  Unión  Panamericana,  la  cual  enviará  copias certificadas a los  gobiernos para los fines de su ratificación. Los instrumentos  de  ratificación    serán   depositados  en  la  Unión Panamericana  y  ésta  notificará  dicho depósito  a  los  gobiernos signatarios."
            },
            {
              "numero-articulo": "A 0023",
              "texto": "Artículo  23. La presente Convención entrará en vigor entre los Estados  que  la  ratifiquen  en  el  orden  en  que  depositen  sus respectivas ratificaciones."
            },
            {
              "numero-articulo": "A 0024",
              "texto": "Artículo 24. La presente Convención regirá indefinidamente, pero podrá  ser  denunciada  por  cualquiera  de  los Estados signatarios mediante aviso anticipado de un año , transcurrido  el  cual  cesará en  sus  efectos  para el denunciante, quedando subsistente para los demás Estados signatarios.  La  denuncia será transmitida a la Unión Panamericana y ésta la comunicará  a  los demás Estados signatarios."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "EN  FE  DE  LO CUAL, los Plenipotenciarios infrascritos, presentados sus plenos poderes  que  han  sido hallados en buena y debida forma, firman  la  presente  Convención  en    nombre  de  sus  respectivos gobiernos, en la ciudad de Caracas, el día  veintiocho  de  marzo de mil novecientos cincuenta y cuatro. \n\n Siguen las firmas de los Plenipotenciarios"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "RESERVAS",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "Guatemala:\n\nHacemos  reserva  expresa  del Artículo 2 en cuanto declara que los Estados no están obligados a  otorgar  asilo;  porque  sostenemos un concepto amplio y firme del derecho de asilo.\n\nAsimismo  hacemos  reserva expresa del último párrafo del  Artículo 20 (veinte), porque mantenemos  que toda persona, sin discriminación alguna, está bajo la protección del asilo.\n\nUruguay:\n\nEl gobierno del Uruguay hace reserva  del Artículo 2 en la parte en que  establece  que  la  autoridad asilante,  en  ningún  caso  está obligada a conceder asilo  ni  a  declarar  por  qué  lo niega. Hace asimismo reserva del Artículo 15 en la parte en que establece:  \"sin otro  requisito  que  el  de la exhibición, por vía diplomática, del respectivo salvoconducto visado  y  con  la constancia de la calidad de asilado otorgado por la misión diplomática  que  acordó el asilo.\n\nEn dicho tránsito, al asilado se le considerará bajo  la  protección del  Estado  asilante\". Finalmente, hace reserva del segundo  inciso del Artículo 20  pues el gobierno del Uruguay entiende que todas las personas, cualquiera  sea su sexo, nacionalidad, opinión o religión, gozan del derecho de asilarse.\n\nRepública Dominicana:\n\nLa República Dominicana  suscribe  la  anterior  Convención con las reservas siguientes:\n\nPrimera:  La  República  Dominicana  no  acepta  las  disposiciones contenidas en los Artículos 7 y siguientes en lo que respecta  a  la calificación  unilateral de la urgencia por el Estado asilante;\n\nSegunda: Las disposiciones  de esta Convención no son aplicables en consecuencia, en lo que a la República  Dominicana  concierne, a las controversias  que  puedan surgir entre el Estado territorial  y  el Estado asilante, y que  se  refieran  concretamente  a  la  falta de seriedad  o  a  la inexistencia de una verdadera acción persecutoria contra  el asilado  por  parte  de  las  autoridades  locales.\n\nHonduras:\n\nLa delegación  de  Honduras  suscribe  la  Convención  sobre  Asilo Diplomático  con  las reservas del caso respecto a los artículos que se opongan a la Constitución  y a las leyes vigentes de la República de Honduras."
          }
        }
      ],
      "id-infojus": "LNT0003752"
    }
  }
}