{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g64-33000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584986243,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23357-nacional-aprobacion-convenio-cooperacion-economica-mexico-lnt0003346-1986-08-27"
      }
    },
    "content": {
      "mecanografico": "T0003346",
      "numero-norma": 23357,
      "timestamp": "2013-01-19T19:05:40",
      "timestamp-m": "2013-01-19T19:05:40",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1986-08-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023357 1986 08 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.357",
          "BUENOS AIRES, 27 DE AGOSTO DE DE 1986"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE COOPERACION ECONOMICA CON MEXICO.",
      "datos-publicacion": "BOLETIN OFICIAL   1987 02 27",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 02 27"
        }
      },
      "sancion": "EL  SENADO  Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A   CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.357",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES Y CULTO-CONVENIOS INTERNACIONALES-COOPERACION ECONOMICA-APRUEBASE EL CONVENIO DE COOPERACION ECONOMICA ENTRE LOS GOBIERNOS DE LA REPUBLICA ARGENTINA Y DE LOS ESTADOS UNIDOS MEXICANOS,SUSCRIPTO EN BUENOS AIRES EL 4 DE ABRIL DE 1984"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "México"
            },
            "preferido": {
              "termino": "México"
            },
            "sinonimos": {
              "termino": [
                "Méjico",
                "Estados Unidos Mexicanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación científica y técnica"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación científica y técnica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "cooperación tecnológica",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación tecnológica (cooperación científica y técnica)",
            "Estados Unidos Mexicanos (México)",
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "México",
            "derecho económico financiero (Economía y finanzas)",
            "colaboración internacional (cooperación internacional)",
            "cooperación científica y técnica",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "tratados internacionales",
            "Méjico (México)",
            "convenio de colaboración (convenios de cooperación)",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el Convenio de Cooperación Económica entre el Gobierno de la República  Argentina  y el Gobierno de los Estados Unidos Mexicanos, suscripto en Buenos Aires  el  4 de abril de 1984, cuyo texto forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE - CENTURION - Bravo - Macris"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A: RELACIONES EXTERIORES Y CULTO - CONVENIOS INTERNACIONALES- COOPERACION ECONOMICA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0012\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0012\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0012",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I\n\nLas  Partes  promoverán  y coordinarán, conforme a las disposiciones del  presente  Convenio,  todas    las  actividades  de  cooperación económica y científico-técnica entre  Argentina  y  Mexico,  que se realizan  al  amparo  de  los  diferentes  instrumentos firmados por instituciones  y  dependencias  de  ambos Gobiernos  y  las  que  se deriven de instrumentos que se establezcan en el futuro."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II\n\nLas  Partes  mantendrán consultas permanentes orientadas a coordinar las posiciones  de  ambos  países,  entre  ellas  y  con la de otros países  en desarrollo en las negociaciones de carácter  económico  y técnico que  se realicen en el marco de organismos internacionales o con países o grupos  de países desarrollados, con particular énfasis en los campos del comercio  internacional, el desarrollo industrial, la  transferencia  de  tecnología    y   los  asuntos  monetarios  y financieros."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III\n\nLas   Partes  impulsarán  la  cooperación  económica  y  científico- tecnica  bilateral,  tomando  en  cuenta  los  respectivos planes de desarrollo nacionales y sectoriales, así como las  posibilidades de complementación  existentes  con  vistas  a  alcanzar un  equilibrio dinámico  a largo plazo, que considere las características  de  sus respectivas    economías,    teniendo   en  cuenta  los  compromisos contraídos  en  los  organismos regionales  o  subregionales  a  que pertenecen."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV\n\nLas  Partes  propiciarán la celebración de acuerdos o entendimientos específicos entre  los organismos y empresas de los sectores público y privado para la ejecución de programas y  proyectos de cooperación,  determinados   de  común  acuerdo,  a  través  de  los derechos y mecanismos a que se  refieren los artículos subsiguientes del presente Convenio."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V\n\nLas  Partes  reiteran  la  conveniencia  de celebrar, a corto plazo, acuerdos o entendimientos en las siguientes áreas:\n\na)  En  el  campo  comercial  se  adoptarán  medidas   tendientes  a incrementar   el  intercambio  recíproco  dentro  de  un  equilibrio dinámico mediante  la  celebración  de  acuerdos de suministro para productos  tradicionales y no tradicionales  procurarán  incrementar la utilización  de  mecanismos  de  promoción,  tales  como misiones comerciales y exposiciones y ferias entre otros.\n\nb)  En  el  sector  industrial las Partes promoverán y desarrollarán los esfuerzos necesarios  para  ampliar el grado de complementación y cooperación en el desarrollo de  industrias  de interés recíproco, para lo cual impulsarán las iniciativas de sus respectivos  sectores económicos  y  promoverán  proyectos  de  interés para ambos países.\n\nc) En los sectores minero y energético, las  Partes  analizarán   la posibilidad    de    realizar    proyectos  conjuntos,  intercambiar experiencias  y  demás  facilidades que  se  consideren  aptas  para lograr la complementación económica de esas áreas.\n\nd) En los sectores agropecuario,  forestal y de pesca, se analizarán la posibilidad de ejecutar proyectos  conjuntos,  para lo cual ambas Partes  promoverán  el  intercambio  de  información y experiencias.\n\ne)  En  materia de turismo, las Partes promoverán  la  ejecución  de proyectos   de  interés  mutuo,  tendientes  a  lograr  el  efectivo aprovechamiento  de sus recursos específicos. Para ello, impulsarán, bilateralmente y con  otros países de la región, toda iniciativa que contribuya al logro de la finalidad indicada.\n\nf) En materia de planificación  económica  y  social,  ambas Partes intercambiarán experiencias y establecerán mecanismos de cooperación.\n\ng) En materia de transporte aéreo y marítimo, las Partes facilitarán la preparación y ejecución de proyectos de infraestructuras, que tiendan a la complementación de las  economías de  los  dos países, habida cuenta de la importancia que tiene  este campo en el  desarrollo  económico  y  en  el  incremento    de  las corrientes comerciales bilaterales.\n\nh)  En el ámbito de la cooperación monetaria y financiera las Partes analizarán    alternativas   que  permitan  reforzar  las  actuales esquemas en operación y crear  nuevos  que  faciliten la cooperación económica."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI\n\nLas  Partes  reafirman  su  interés  en  el intercambio científico y destacan  la  importancia  que  tiene  el  desarrollo    tecnológico compartido,  como  requisito  para  los esfuerzos de complementación económica.\n\nDentro  de  este  contexto, acuerdan que  la  cooperación  en  estos sectores  se  llevará  a  cabo,  entre  otras,  con  las  siguientes modalidades:\n\na)  Intercambio   de  información  científica  y  tecnológica.\n\nb) Intercambio de profesores y asesores.\n\nc) Intercambio de  becas  de  grado  y especialización técnica.\n\nd) Intercambios de material y equipo.\n\ne) Proyectos conjuntos de desarrollo científico  y tecnológico.\n\nf)  Organización  de  seminarios  y  conferencias e intercambio  de documentación."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII\n\nLas    Partes   establecen  la  Comisión  de  Cooperación  Económica Bilateral entre  Argentina  y  México, como instrumento encargado de coordinar todas las acciones de  cooperación  económica bilateral en vigor,  así  como  las  que se emprendan en cumplimiento    de  este Convenio."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII\n\nLa  Comisión  se reunirá bienalmente de manera alternada en cada uno de los dos países,  pudiendo  convocarse a reuniones extraordinarias por acuerdo entre las Partes."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX\n\nPara  la aplicación del presente Convenio la Comisión establecerá un programa  de  trabajo bienal, que comprenda los diversos sectores de cooperación.  La    ejecución   de  este  programa    será  revisada periódicamente."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X\n\nSe    establece  una  Subcomisión  Argentina-México  de  Cooperación Científica-Técnica,   dependiente  de  la  Comisión  con  objeto  de examinar los asuntos de cooperación técnica y científica relacionados con la ejecución del presente Convenio."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO XI\n\nEl  presente Convenio podrá ser modificado con el consentimiento  de las Partes a propuesta de cualquiera de ellas.\n\nLas modificaciones  acordadas  en  los términos del párrafo anterior se formalizarán a través del canje de  notas diplomáticas y entrarán en vigor en la fecha en que las Partes se  comuniquen recíprocamente haber  cumplido  los requisitos legales  necesarios  para  tal  fin."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO XII\n\nEl  presente  Convenio  entrará  en vigor a partir de la fecha en la cual las Partes se comuniquen recíprocamente  por la vía diplomática haber cumplido los requisitos legales necesarios  para    tal  fin y tendrá  una  vigencia  de  seis años, prorrogables, por reconducción tácita, por períodos adicionales iguales.\n\nAsimismo, podrá darse por terminado  en  cualquier  momento, por una de  las Partes, mediante notificación, por escrito, cursada  por  lo menos  con  seis meses de anticipación a la fecha de terminación, en cuyo caso no  se  afectarán  los  programas y proyectos en ejecución acordados durante su vigencia."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  la  ciudad  de Buenos Aires, a los cuatro días del mes de abril del año mil novecientos  ochenta  y  cuatro, en dos ejemplares originales en idioma español, igualmente válidos. \n\n Por el Gobierno de la República Argentina \n\n Lic. Dante M. Caputo \n\n Ministro de Relaciones Exteriores y Culto \n\n Por el Gobierno de los Estados Unidos Mexicanos \n\n Lic. Bernardo Sepúlveda Amor \n\n Secretario de Relaciones Exteriores"
        }
      },
      "id-infojus": "LNT0003346"
    }
  }
}