{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g09-22000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1676642297465,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22289-nacional-prohibicion-fabricacion-importacion-comercializacion-uso-determinados-plaguicidas-lns0002290-1980-09-19"
      }
    },
    "content": {
      "mecanografico": "S0002290",
      "numero-norma": 22289,
      "timestamp": "2023-02-17T10:40:49",
      "timestamp-m": "2023-02-17T10:40:49",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1980-09-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022289 1980 09 19",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.289",
          "BUENOS AIRES, 19 DE SETIEMBRE DE 1980"
        ]
      },
      "titulo-norma": "PROHIBICION DE FABRICACION, IMPORTACION, COMERCIALIZACION Y USO DE DETERMINADOS PLAGUICIDAS.",
      "datos-publicacion": "BOLETIN OFICIAL   1980 10 02",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1980 10 02"
        }
      },
      "publicacion-privada": "ADLA                                                  D004019803923",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.289",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2023-02-17",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 10 TEXTO ART 6 Conforme  modificación  (eleva  montos)  por art.  dec. 3148/83 (B.O. 5-12-83)"
      },
      "sumario": {
        "sumario": "AGRICULTURA-PLAGAS-PLAGUICIDAS-Hexaclorociclohexano-Dieldrin- Prohibición-Excepciones-SALUD PUBLICA-ESTADO-PODER EJECUTIVO NACIONAL-SECRETARIAS DE ESTADO-SECRETARIA DE ESTADO DE SALUD PUBLICA DE LA NACION:Facultades-Infracciones-Sanciones-PODER EJECUTIVO NACIONAL:Funciones-Autoridad de Aplicación:SECRETARIA DE ESTADO DE AGRICULTURA Y GANADERIA-PODER JUDICIAL:Competencia- DERECHO PENAL-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "plaguicidas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria química/sustancias químicas/productos agroquímicos/plaguicidas"
            },
            "sinonimos": {
              "termino": [
                "productos químicos",
                "pesticidas",
                "productos fitosanitarios",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "residuos tóxicos"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/desechos peligrosos"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "desechos tóxicos",
                "medio ambiente",
                "residuos peligrosos",
                "residuos tóxicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "control de productos alimenticios"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/control de productos alimenticios"
            },
            "sinonimos": {
              "termino": [
                "policía sanitaria",
                "medidas sanitarias",
                "control bromatológico",
                "control de alimentos",
                "vigilancia sanitaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "sustancias químicas",
            "desechos peligrosos",
            "productos industriales (actividad industrial)",
            "productos agroquímicos",
            "residuos tóxicos (desechos peligrosos)",
            "control sanitario",
            "industria química",
            "desechos tóxicos (desechos peligrosos)",
            "medidas sanitarias (control sanitario)",
            "protección del medio ambiente",
            "industria (actividad industrial)",
            "productos químicos (sustancias químicas)",
            "Actividades económicas",
            "actividad industrial",
            "preservación del medio ambiente (protección del medio ambiente)",
            "medio ambiente (Derecho ambiental)",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "productos fitosanitarios (plaguicidas)",
            "Derecho ambiental",
            "policía sanitaria (control sanitario)",
            "control de alimentos (control de productos alimenticios)",
            "control bromatológico (control de productos alimenticios)",
            "pesticidas (plaguicidas)",
            "plaguicidas",
            "residuos peligrosos (desechos peligrosos)",
            "control de productos alimenticios"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Prohíbese la fabricación, importación, formulación, comercialización y  uso  de  los  productos  HEXACLOROCICLOHEXANO  y DIELDRIN, cualquiera sea su denominación comercial."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  Exceptúase  de  lo  dispuesto  en  el artículo 1 al HEXACLOROCICLOHEXANO  que  fuere  adquirido  por  la  SECRETARIA  DE ESTADO  DE DE SALUD PUBLICA DE LA NACION para ser utilizado  en  las campañas  de sanidad humana, bajo directa fiscalización de la misma;\n\ny la fabricación  e  importación  del  HEXACLOROCICLOHEXANO  que sea destinado  únicamente  a  la elaboración del ISOMERO GAMMA (lindano) con  NOVENTA  Y  NUEVE  Y  MEDIO   POR  CIENTO  (99,5%)  de  pureza, debiéndose destruir, en este caso,  la naturaleza halocicloalifática del resto de los isómeros del HEXACLOROCICLOHEXANO."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  -  Dentro  de  los  TREINTA  (30) días de publicada la presente    ley,   los  fabricantes,  importadores,    formuladores, comerciantes y usuarios  de tales productos de todo el país, deberán declarar  bajo  juramento  ante   la  autoridad  de  aplicación  las existencias en su poder de los mismos, cualquiera sea la formulación y destino."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4. - La autoridad de aplicación podrá autorizar únicamente,  dentro  de un plazo máximo de CIENTO OCHENTA (180) días a  contar  de  la  fecha de  publicación  de  la  presente  ley,  la comercialización de  los  productos  formulados  con  anterioridad a base  de  HEXACLOROCICLOHEXANO  y  DIELDRIN y cuyo uso hubiera  sido autorizado  por  aplicación  de  las  reglamentaciones   existentes."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.  -  Los comerciantes e industriales que en virtud de lo establecido en el artículo 2 tengan existencias de HEXACLOROCICLOHEXANO    deberán  declararlas  mensualmente  ante  la autoridad de aplicación y  acreditar  en  todo momento el destino de las  partidas comercializadas, así como también  el  origen  de  las mismas."
        },
        {
          "numero-articulo": 6,
          "texto": "*ARTICULO  6.-  Toda  infracción  a las disposiciones de la presente ley  y a las reglamentaciones que en  consecuencia  se  dicten  será sancionada  con  el  decomiso  total  de  la  mercadería  y multa de TRESCIENTOS    NOVENTA  Y  OCHO  PESOS  ARGENTINOS  ($a  398)  hasta DIECINUEVE MIL NOVECIENTOS  VEINTIOCHO PESOS ARGENTINOS ($a 19.928).\n\nFacúltase al PODER EJECUTIVO NACIONAL para actualizar semestralmente el monto de las  multas  establecidas  en la presente ley,  de  acuerdo  con  la  variación del índice de precios  al  por mayor,  nivel  general,  publicado  por  el  INSTITUTO  NACIONAL  DE ESTADISTICA Y CENSOS. En caso  de reincidencia se duplicará el monto de la multa y se impondrá al infractor  de  UNO (1) a SEIS (6) meses de prisión.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 05-12-83). Eleva montos.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 003148 1983 00 00 0001 000"
            }
          }
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.  -  En los casos de sociedades de cualquier tipo, serán solidariamente responsables  para  la  aplicación  de  la sanción de multa, los presidentes, directores, administradores o representantes  legales  que  hubieran intervenido en el hecho,  sin perjuicio de la pena privativa de libertad que pudiere corresponderles."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8. - La autoridad de aplicación de la presente ley será la SECRETARIA  DE  ESTADO  DE  AGRICULTURA y GANADERIA, quien tendrá la facultad de imponer las sanciones  previstas en la misma, excepto la pena  de  prisión,  que  será  competencia   del  Juez  Federal  con jurisdicción  en  el  lugar,  ante  quien  podrá recurrirse  de  las sanciones administrativas dentro de los DIEZ  (10)  días  hábiles de su   notificación,  previo  pago  de  la  multa  impuesta,  debiendo fundarse  el  recurso  en  el  mismo  escrito  de  su interposición."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.  -  Autorízase  al  PODER  EJECUTIVO NACIONAL a incluir dentro  del  régimen de prohibiciones establecido  por  la  presente ley, cuando las circunstancias así lo aconsejen, a otros plaguicidas cuyo  uso ocasione la aparición de residuos en productos y subproductos de origen  agropecuario  que  sobrepasen  los límites prácticos    o   de  tolerancia  determinados  por  las  autoridades sanitarias."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO   10.  -  Comuníquese,  publíquese,  dese  a  la  Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Rodríguez Varela - Fraga - Martínez de Hoz -"
      },
      "id-infojus": "LNS0002290"
    }
  }
}