{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g47-05000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584452658,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "19459-nacional-convenio-comercial-entre-gobierno-republica-argentina-gobierno-union-republicas-socialistas-sovieticas-lnt0005074-1972-01-24"
      }
    },
    "content": {
      "mecanografico": "T0005074",
      "numero-norma": 19459,
      "timestamp": "2013-01-19T19:06:23",
      "timestamp-m": "2013-01-19T19:06:23",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1972-01-24",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 019459 1972 01 24",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 19.459",
          "BUENOS AIRES, 24 DE ENERO DE 1972"
        ]
      },
      "titulo-norma": "CONVENIO COMERCIAL ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA UNION DE REPUBLICAS SOCIALISTAS SOVIETICAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 09 19"
        }
      },
      "sancion": "En uso de las atribuciones conferidas por el artículo 5º del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 19.459",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-09-20",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "LEYES SECRETAS Y RESERVADAS-TRATADOS INTERNACIONALES-UNION DE LAS REPUBLICAS SOCIALISTAS SOVIETICAS-COMERCIO EXTERIOR"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "leyes secretas y reservadas"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/leyes secretas y reservadas"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Unión de las Repúblicas Socialistas Soviéticas"
            },
            "preferido": {
              "termino": "Unión de las Repúblicas Socialistas Soviéticas"
            },
            "sinonimos": {
              "termino": [
                "URSS",
                "Unión Soviética"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "Derecho internacional",
            "URSS (Unión de las Repúblicas Socialistas Soviéticas)",
            "jerarquía normativa (jerarquía de las leyes)",
            "derecho de los tratados",
            "Derecho tributario y aduanero",
            "convenciones internacionales (tratados internacionales)",
            "comercio internacional (comercio exterior)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "convenios internacionales (tratados internacionales)",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "comercio exterior",
            "legislación (leyes)",
            "leyes",
            "Unión de las Repúblicas Socialistas Soviéticas",
            "leyes secretas y reservadas",
            "derecho internacional público",
            "tratados internacionales",
            "norma jurídica (leyes)",
            "Unión Soviética (Unión de las Repúblicas Socialistas Soviéticas)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2 OBSERVACION: PUBLICACION CONFORME LEY 26.134 (B.O. 25/08/2006) LEYES SECRETAS Y RESERVADAS."
      },
      "mensaje": {
        "texto": "EXCELENTISIMO SEÑOR PRESIDENTE DE LA NACION:\n\nTengo el honor de dirigirme al Primer Magistrado para someter a su consideración el adjunto proyecto de Ley aprobatoria del \"Convenio Comercial entre el Gobierno de la República Argentina y el Gobierno de la Unión de Repúblicas Socialistas Soviéticas\", suscripto en la ciudad de Moscú el 25 de junio de 1971.\n\nConsecuente con los principios establecidos en las recomendaciones adoptadas en las sucesivas sesiones de la U.N.C.T.A.D., los Gobiernos de ambos países han decidido promover el comercio entre ellos, asegurando las máximas facilidades para los productos que sean originarios y proven- gan de los mismos y sean destinados a satisfacer las necesidades internas del país comprador.\n\nConvienen ambas partes en intensificar el comercio tradicional y en propiciar su diversificación tratando de aumentar en la mayor proporción posible el intercambio de productos manufacturados y semimanufacturados.\n\nContiene el Convenio la cláusula de la nación más favorecida que beneficia a las mercaderías procedentes del otro país así como a las que se exporten con destino a aquél, tanto en lo relativo a su tratamiento arancelario y administrativo como a su comercialización y consecuente régimen de pagos.\n\nSe extiende este tratamiento más favorable a los buques mercantes de ambas partes en jurisdicción de la otra en cuanto al régimen de puertos, operaciones de carga y descarga y pagos de tasas.\n\nSon excluidas de la esfera de acción de la cláusula de la nación más favorecida, como es práctica generalizada, las siguientes ventajas y facilidades:\n\na) las otorgadas a los países limítrofes (en las que la República Argentina incluye al Perú).\n\nb) las concedidas dentro de una unión aduanera.\n\nc) las que benefician al tráfico fronterizo.\n\nd) las que detenten los buques de cabotaje.\n\ne) las que la República Argentina otorgue a un país o grupo de países latinoamericanos, como consecuencia de convenios de libre comercio o acuerdos regionales o interregionales.\n\nSe fijan reglas para determinar las disposiciones internas aplicables a las mercaderías que se importen o exporten en cumplimiento del Convenio como también las condiciones que regularán el régimen de pagos recíproco.\n\nSe limita la aplicación de las normas del Convenio por razones de moralidad, salud y orden público, seguridad y defensa nacional, intereses estratégicos de ambas partes y protección del patrimonio histórico y artístico.\n\nEl instrumento internacional que se so mete a la aprobación de Vuestra Excelencia significa la apertura de nuestro comercio internacional hacia nuevos mercados con productos no tradicionales y coincide con lo especificado en las Políticas Nacionales en sus numerales 141, 142 y 159.\n\nEn virtud de las razones expuestas solicito a Vuestra Excelencia la sanción y promulgación del proyecto de Ley aprobatoria del Convenio de referencia, que ya cuenta con la aprobación de las autoridades soviéticas conforme a su procedimiento constitucional.\n\nBs. As., 24/1/1972"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Apruébase el Convenio Comercial suscripto entre los Gobiernos de la República Argentina y de la Unión de Repúblicas Socialistas Soviéticas el 25 de junio de 1971, el que forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - Comuníquese, dése a la Dirección Nacional de Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FIRMANTES"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO COMERCIAL ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA UNION DE REPUBLICAS SOCIALISTAS SOVIETICAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 12",
        "sancion-anexo": "El Gobierno de la República Argentina, y el Gobierno de la Unión de Repúblicas Socialistas Soviéticas, en su deseo de fortalecer las relaciones económicas y expandir el intercambio comercial entre ambos países sobre la base de la ventaja mutua, decidieron suscribir el presente Convenio Comercial, a cuyo efecto designaron sus plenipotenciarios, a saber: Por el Gobierno de la República Argentina, Su Excelencia el Subsecretario de Relaciones Económicas Internacionales Embajador Antonio Estrany y Gendre. Por el Gobierno de la Unión de Repúblicas Socialistas Soviéticas, Su Excelencia el Vice Ministro de Comercio Exterior I. T. Grishin. Quienes, después de comunicar sus Plenos Poderes, hallados en buena y debida forma, convinieron lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1 Las Partes Contratantes acordarán según las leyes y reglamentaciones vigentes en sus respectivos países, las máximas facilidades posibles al intercambio de mercancías de distinto tipo entre ambos países, originarias y provenientes de los mismos."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2 Las partes Contratantes concederán para las mercancías importadas originarias del otro país o para las exportadas al otro país, el tratamiento de la nación más favorecida tanto en lo que se refiere a tarifas aduaneras, derechos de cualquier clase, tasas, impuestos o cargas fiscales, como en cuanto, a formalidades administrativas, régimen de concesión o exención de licencias, prohibiciones y limitaciones de la importación y exportación de las mercancías, transferencias o pagos de divisas, reglamentación de circulación, de transporte y distribución de mercancías."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3 Los barcos mercantes de cada una de las Partes Contratantes gozarán, en la jurisdicción de la otra, del tratamiento más favorable que consientan sus respectivas legislaciones para barcos mercantes de cualquier tercer país, tanto en lo que de refiere al régimen de puertos, como a todo tipo de operaciones que se verifiquen en los mismos, inclusive la retribución de Los servicios portuarios."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4 Las disposiciones de los artículos 2 y 3 no se aplicarán a:\n\na) Los privilegios y facilidades acordados o que se acordaren por cualquiera de las Partes Contratantes a sus países limítrofes.\n\nb) Las ventajas y facilidades que cualquiera de las partes Contratantes otorga u otorgare a un país o grupo de países como consecuencia de su participación en una unión aduanera.\n\nc) Las ventajas y facilidades que la República Argentina concede y que concediera en el futuro a la República del Perú, como así también las que otorga u otorgare a un país latinoamericano o grupo de países latinoamericanos como consecuencia de convenios de libre comercio, de acuerdos subregionales, regionales o interregionales.\n\nd) Las ventajas y facilidades destinadas a atender las necesidades del tráfico fronterizo.\n\ne) Las concesiones otorgadas a barcos ocupados en el comercio costero y en navegación interior."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5 Los productos objeto de intercambio entre ambos países serán destinados a satisfacer las necesidades internas del país comprador, salvo que las partes Contratantes convinieran lo contrario."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6 Las exportaciones de productos del territorio de una de las partes Contratantes al de la otra estarán sujetas a las disposiciones de carácter general que rijan en el país exportador en el momento de su exportación. Las importaciones al territorio de cada una de las partes Contratantes, de los productos provenientes del de la otra, estarán sujetas a las disposiciones de carácter general vigentes en el país importador en el momento de su despacho a plaza."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7 Las partes Contratantes tratarán, por los medios a su alcance, que en el intercambio mutuo aumente al máximo posible la proporción de los productos semimanufacturados y manufacturados sin perjuicio de la intensificación del comercio tradicional."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8 Todos los pagos entre la República Argentina y la Unión de Repúblicas Socialistas Soviéticas se efectuarán en moneda de libre convertibilidad, y de conformidad con las leyes, reglas y disposiciones que rigen o rijan en el futuro en cada uno de los países respecto al régimen de divisas."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9 Las disposiciones de este Convenio no serán interpretadas como impedimento para la adopción y cumplimiento de medidas destinadas a:\n\na) Protección de la moralidad pública.\n\nb) Aplicación de leyes y reglamentaciones de seguridad.\n\nc) Regulación de las importaciones o exportaciones de armas, municiones y otros materiales estratégicos y de guerra.\n\nd) Protección de la vida y salud de las personas, de los animales y de las plantas.\n\ne) Protección del patrimonio nacional de valor artístico, histórico o arqueológico.\n\nf) Restricción para la exportación, utilización y consumo de materiales nucleares, productos radioactivos o cualquier otro material utilizable en el desarrollo o aprovechamiento de la energía nuclear."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10 Ambas Partes Contratantes vigilarán el cumplimiento de las disposiciones expuestas en el presente Convenio y estudiarán las medidas tendientes al desarrollo y la diversificación del intercambio comercial mutuo y propondrán las medidas necesarias para alcanzar esos fines."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11 El presente Convenio entrará en vigor provisional en la fecha de su firma y en forma definitiva en la fecha en que ambas Partes Contratantes se comuniquen haber cumplido con los requisitos legales necesarios."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12 Este Convenio será válido por tres años a partir de la fecha de la firma. Será prorrogado automáticamente por períodos adicionales de un año cada uno, salvo que una de las Partes Contratantes notifique por escrito la otra, con sesenta días de anticipación a la expiración de cualquier período de vigencia anual, su intención de dar por terminado el Convenio."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "En fe de lo cual los respectivos Plenipotenciarios firman y sellan el presente Convenio. Hecho en Moscú, a los veinticinco días del mes de junio del año mil novecientos setenta y uno, en dos ejemplares originales, cada uno en los idiomas español y ruso, siendo ambos textos igualmente válidos. Ambos incluyen asimismo, una versión en inglés al solo efecto de perfeccionar la interpretación, en caso necesario."
        }
      },
      "id-infojus": "LNT0005074"
    }
  }
}