{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g33-05000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584425334,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26142-nacional-ingreso-tropas-extranjeras-al-territorio-nacional-salida-fuerzas-nacionales-para-participar-programas-ejercitaciones-combinadas-lns0005033-2006-08-30"
      }
    },
    "content": {
      "mecanografico": "S0005033",
      "numero-norma": 26142,
      "timestamp": "2013-01-19T18:51:38",
      "timestamp-m": "2013-01-19T18:51:38",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2006-08-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026142 2006 08 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.142",
          "BUENOS AIRES, 30 DE AGOSTO DE 2006"
        ]
      },
      "titulo-norma": "INGRESO DE TROPAS EXTRANJERAS AL TERRITORIO NACIONAL Y SALIDA DE FUERZAS NACIONALES PARA PARTICIPAR DE PROGRAMAS DE EJERCITACIONES COMBINADAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 09 01"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A ANEXO    I",
          "B ANEXO   II",
          "C ANEXO  III",
          "D ANEXO   IV",
          "E ANEXO    V",
          "F ANEXO   VI",
          "G ANEXO  VII",
          "H ANEXO VIII",
          "I ANEXO   IX",
          "J ANEXO    X",
          "K ANEXO   XI",
          "L ANEXO  XII",
          "M ANEXO XIII",
          "N ANEXO  XIV",
          "O ANEXO   XV"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.142",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-09-01",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "FUERZAS ARMADAS-PERSONAL MILITAR-PERSONAL MILITAR EXTRANJERO-INGRESO DE EXTRANJEROS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal militar extranjero"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar/personal militar extranjero"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ingreso de extranjeros"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros/admisión y permanencia de extranjeros/ingreso de extranjeros"
            },
            "sinonimos": {
              "termino": [
                "derecho de ingreso",
                "inmigración"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "admisión y permanencia de extranjeros",
            "derecho de ingreso (ingreso de extranjeros)",
            "Defensa nacional",
            "personal militar",
            "extranjeros",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "inmigración (migraciones)",
            "ingreso de extranjeros",
            "Derecho administrativo",
            "migraciones",
            "Fuerzas Armadas",
            "personal militar extranjero"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Autorízase la entrada de tropas extranjeras al territorio nacional y la salida fuera de él de fuerzas nacionales, según corresponda, para que participen del programa de ejercitaciones combinadas desde el 1º de septiembre de 2006 hasta el 31 de agosto de 2007, de acuerdo a la información detallada en los Anexos I, II, III, IV, V, VI, VII, VIII, IX, X, XI, XII, XIII, XIV y XV que forman parte integrante de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "BALESTRINI-PAMPURO-Hidalgo-Estrada."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I INFORMACION BASICA REQUERIDA PARA LA AUTORIZACION DE INTRODUCCION DE TROPAS EXTRANJERAS EN EL TERRITORIO DE LA NACION Y LA SALIDA DE FUERZAS NACIONALES FUERA DE EL",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "A 0001",
            "texto": "1. Tipo de Actividad a Desarrollar Ejercicio Conjunto Combinado de Asistencia Humanitaria \"SOLIDARIDAD 2006\".\n\n2. Origen del Proyecto a. Agosto de 1997: Acuerdo de Cooperación en Materia de Catástrofes entre la REPUBLICA ARGENTINA y la REPUBLICA DE CHILE. b. Diciembre de 1999: Ley 25.240 de aprobación del Acuerdo de Cooperación en Materia de Catástrofes entre la REPUBLICA ARGENTINA y la REPUBLICA DE CHILE. (B.O. Nro 29.323). c. Junio 2001: Juego/Seminario. Comprobación del Sistema de Cooperación en caso de Catástrofes entre Fuerzas Armadas de ambos países. d. Agosto de 2001: V Reunión de Interconsulta entre el ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS, el ESTADO MAYOR DE LA DEFENSA NACIONAL y los Altos Mandos de las Fuerzas Armadas de ambas Repúblicas. e. Octubre 2004: Ejercicio \"SOLIDARIDAD 2004\", con tropas en la zona de RIO TURBIO - REPUBLICA ARGENTINA - PUERTO NATALES - REPUBLICA DE CHILE. f. Junio 2005: IX Reunión de Interconsulta entre el ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS, el ESTADO MAYOR DE LA DEFENSA NACIONAL y los Altos Mandos de las Fuerzas Armadas de ambas Repúblicas.\n\n3. Fundamentos de los Objetivos de la Actividad: a. Políticos:\n\n1) Contribuir a fortalecer los vínculos de integración entre la REPUBLICA DE CHILE y la REPUBLICA ARGENTINA, a través de medidas de transparencia y confianza mutua.\n\n2) Crear un sólido vínculo entre ambas FUERZAS ARMADAS que facilite una mayor integración del sistema para casos de catástrofe. b. Estratégicos: Favorecer la operación de un modelo de integración Civil - Militar. c. Operativo: Continuar incrementando el nivel de adiestramiento para el planeamiento y ejecución de cada uno de los elementos participantes. d. De adiestramiento combinado:\n\n1) Intercambiar experiencias sobre el apoyo que proporcionan las FUERZAS ARMADAS de ambos países en caso de catástrofes.\n\n2) Comprobar los beneficios y la factibilidad de las modificaciones introducidas durante el año 2005 al Reglamento de Cooperación en casos de Catástrofes, suscripto entre las FUERZAS ARMADAS de la REPUBLICA ARGENTINA y de la REPUBLICA DE CHILE, como consecuencia de las experiencias obtenidas del Ejercicio \"SOLIDARIDAD 2004\". e. De interoperatividad: Fortalecer y optimizar la interoperatividad entre las FUERZAS ARMADAS de la REPUBLICA ARGENTINA y de la REPUBLICA DE CHILE.\n\n4. Configuración de la Actividad: a) Lugar de Realización: Zona de PUERTO WILLIAMS REPUBLICA DE CHILE. b) Fechas de Ingreso/Egreso, Tiempo de Duración de la Actividad: Primera quincena de octubre de 2006, con una duración aproximada de CINCO (5) días. c) Países Participantes: n REPUBLICA ARGENTINA n REPUBLICA DE CHILE Efectivos Participantes: Cantidad, Tipos, Equipos y Armamento Las FUERZAS ARMADAS de la REPUBLICA ARGENTINA y de la REPUBLICA DE CHILE ingresan sin armamento por país, no superando los CUATROCIENTOS (400) hombres por país. . MEDIOS PROPIOS . UN (1) Buque de Transporte . UN (1) Buque tipo \"Aviso\" . DOS (2) Helicópteros (Ejército) . UN (1) Avión Fokker F-28 . UN (1) Avión C - 130 . UNA (1) Planta potabilizadora . UNA (1) Instalación sanitaria . UNA (1) Planta generadora de electricidad . UNA (1) Ca MO = CIEN (100) hombres . UNA (1) Máquina vial . CINCO (5) M -113 . UNA (1) M - 113 Ambulancia . UN (1) Equipo de rescate . UN (1) Depósito de combustible . VUG a determinar . UNA (1) Compuerta o puente M-4 MEDIOS CHILENOS . DOS (2) Barcazas . UN (1) Patrullero de servicio general . DOS (2) Helicópteros (Armada - FACH) . UN (1) Twin Otter . UN (1) Avión C-130 . UNA (1) Planta potabilizadora . UN (1) Hospital de Campaña o instalación sanitaria . UNA (1) Planta generadora de electricidad . UNA (1) Ca MO= CIEN (100) hombres . UNA (1) Máquina vial . DOS (2) M - 113 . UNA (1) M - 113 Ambulancia . UN (1) Equipo de control de contaminación acuática . TRES (3) Vehículos de uso general . UN (1) Puente tijera d) Despliegue de las Tropas y Medios: Los medios a empeñar serán desplegados, desde sus asientos de paz hasta la zona de operaciones (PUERTO WILLIAMS - ISLA NAVARINO - REPUBLICA DE CHILE), por modo marítimo y aéreo.\n\nUna vez concentrados, los medios propios y los afectados por la parte chilena, procederán a realizar el planeamiento y posterior prestación del apoyo, a través del empleo de medios terrestres, aéreos y marítimos.\n\nFinalizado el apoyo, se replegarán a sus respectivos asientos de paz, utilizando los mismos medios empleados para su despliegue. e) Inmunidad: No se han requerido inmunidades específicas para las Fuerzas Nacionales que salen del país, ni para las Tropas Extranjeras que ingresan al país. f) Costos: Los costos de operación de nuestros medios ascienden a la suma de PESOS CUATROCIENTOS SESENTA Y SEIS MIL TRESCIENTOS NOVENTA Y DOS CON SETENTA Y CINCO /100 ($ 466.392,75) g) Financiamiento: Los costos son cubiertos con fondos presupuestarios del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS.\n\n5. Marco Situacional Ante la activación del Acuerdo de Cooperación en Materia de Catástrofes entre la REPUBLICA ARGENTINA y la REPUBLICA DE CHILE, por parte de ésta última, producto de un hecho de origen natural ocurrido en PUERTO WILLIAMS - REPUBLICA DE CHILE, la REPUBLICA ARGENTINA resuelve emplear un apoyo de medios de las FUERZAS ARMADAS, bajo el control del Comando del Area Estratégica Atlántica, agregándose en el lugar afectado al Comando de la Región Militar Andina de la REPUBLICA DE CHILE.\n\nAsimismo, medios de las FUERZAS ARMADAS CHILENAS serán desplazados hacia PUERTO WILLIAMS por mar, por aire y tierra, desde distintas Guarniciones de Paz, empleándose para algunos de ellos la ciudad de USHUAIA como zona de concentración. Dichos efectivos que ingresarían transitoriamente al territorio argentino no superarían la cantidad de CUATROCIENTOS (400) hombres."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II INFORMACION BASICA REQUERIDA PARA LA AUTORIZACION DE INTRODUCCION DE TROPAS EXTRANJERAS EN TERRITORIO DE LA NACION Y LA SALIDA DE FUERZAS NACIONALES FUERA DE EL",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "1. Tipo de Actividad a Desarrollar Ejercicio Combinado Bilateral \"VIEKAREN VIII - 2006\".\n\n2. Origen del Proyecto El primer ejercicio de la serie se ejecutó en el año 1999, respondiendo a un Acta de Acuerdo entre el señor Jefe del ESTADO MAYOR GENERAL de la ARMADA ARGENTINA y el Comandante en Jefe de la ARMADA de la REPUBLICA DE CHILE.\n\nEl último ejecutado se desarrolló durante el año 2005 en las áreas marítimas y terrestres próximas al CANAL DE BEAGLE.\n\n3. Fundamentos de los Objetivos de la Actividad:\n\nLa ejecución del Ejercicio Combinado VIEKAREN, tiene por objetivo preservar, reforzar y desarrollar los vínculos de paz, confianza mutua y de intercambio profesional, de acuerdo con el espíritu del \"TRATADO DE PAZ Y AMISTAD ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DE CHILE DE 1985\".\n\nAdiestrarse en operaciones de mantenimiento de paz, otorgar seguridad a la navegación, a la salvaguarda de la vida humana en el mar y contribuir al control de la contaminación y a la defensa del ambiente marino.\n\n4. Configuración de la Actividad: a) Lugar de Realización: Se llevará a cabo en aguas del CANAL DE BEAGLE. b) Fechas de Ingreso/Egreso, Tiempo de Duración de la Actividad: Se realizará en la primera quincena del mes de septiembre de 2006, con una duración de CUATRO (4) días. c) Países Participantes:\n\n. REPUBLICA ARGENTINA . REPUBLICA DE CHILE Efectivos Participantes: Cantidad, Tipos, Equipos y Armamento Medios Propios:\n\n. UN (1) buque auxiliar Tipo Aviso.\n\n. UNA (1) Lancha Rápida Tipo \"INTREPIDA\".\n\n. DOS (2) Lanchas Patrulleras Tipo \"BARADERO\".\n\n. UNA (1) Aeronave de Exploración B-200 . UNA (1) Compañía de Infantería de Marina.\n\nMedios de Chile:\n\n. UN (1) buque auxiliar Tipo Aviso.\n\n. UNA (1) Lancha de Servicios Generales.\n\n. UN (1) Patrullero de Servicios Generales.\n\n. UNA (1) Aeronave de Exploración . UNA (1) Compañía de Infantería de Marina. d) Despliegue de las Tropas y Medios: Las ejercitaciones de desembarco que se realicen serán efectuadas por los efectivos pertenecientes al país en el que se desembarca, con la posible presencia de observadores del otro país. Las unidades navales de superficie de ambos países que se dirijan y amarren a muelle en las ciudades de USHUAIA y PUERTO WILLIAMS al finalizar la ejercitación, lo harán en calidad de visita operativa con fines logísticos y para efectuar la crítica final del ejercicio a los efectos de extraer conclusiones y acordar recomendaciones para ejercitaciones futuras. e) Inmunidad: No se han requerido inmunidades específicas para las Fuerzas Nacionales que salen del país, ni para las Tropas Extranjeras que ingresan al país. f) Costos: Los costos de la operación de nuestros medios ascienden a la suma de PESOS CIENTO CUARENTA Y OCHO MIL CIENTO OCHENTA Y CUATRO ($148.184,00). g) Financiamiento: Los costos son cubiertos con fondos presupuestarios de la ARMADA ARGENTINA.\n\n5. Marco Situacional El concepto rector de este ejercicio se basa en el cumplimiento de una hipotética misión de paz establecida por la ORGANIZACION DE LAS NACIONES UNIDAS, caracterizada por el permanente manejo de crisis y reglas de empeñamiento durante el traslado de una fuerza naval bilateral por aguas restringidas, bajo amenazas múltiples hacia un área de operaciones simulada. En este contexto se desarrollan y mejoran tácticas, doctrina y procedimientos operativos para el empleo de fuerzas navales y se coordinan las operaciones en el mar.\n\nLos variados tipos de ejercitaciones a realizarse, permiten a las dotaciones de los buques adiestrarse en la participación y conducción de operaciones defensivas y ofensivas contra amenazas aéreas y de superficie, así como llevar a cabo una gran variedad de maniobras marineras que se requieren durante toda la ejercitación, en un ambiente caracterizado por las condiciones hidrometeorológicas adversas y en un marco geográfico particular."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III INFORMACION BASICA REQUERIDA PARA LA AUTORIZACION DE INTRODUCCION DE TROPAS EXTRANJERAS EN TERRITORIO DE LA NACION Y LA SALIDA DE FUERZAS NACIONALES FUERA DE EL",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "C 0001",
            "texto": "1. Tipo de Actividad a Desarrollar Ejercicio de Adiestramiento combinado en el mar \"INTEGRACION 2006\".\n\n2. Origen del Proyecto La primera de estas ejercitaciones bilaterales se llevó a cabo en el OCEANO PACIFICO en el año 1998, como resultado de la firme voluntad de integración e interoperatividad entre las Armadas de la REPUBLICA ARGENTINA y de la REPUBLICA DE CHILE.\n\nDurante el año 2000 se realizó la segunda edición en aguas argentinas, frente a la costa bonaerense, contando con una mayor cantidad de medios de ambos países.\n\nCon el transcurrir de los años se ha logrado un importante grado de acercamiento entre ambas Armadas, lo cual permitió incrementar la complejidad en las ejercitaciones combinadas.\n\n3. Fundamentos de los Objetivos de la Actividad:\n\nLa ejecución del Ejercicio Combinado INTEGRACION contribuye a optimizar el grado de interoperabilidad con la ARMADA CHILENA, a través del intercambio de información sobre los sistemas de comando y control de los medios navales de superficie y aéreos participantes, y de doctrinas y procedimientos navales en general. Permite además preservar, reforzar y desarrollar los vínculos de paz, confianza mutua y de intercambio profesional entre ambas Armadas.\n\n4. Configuración de la Actividad: a) Lugar de Realización: En aguas internacionales del OCEANO PACIFICO frente a las costas de la REPUBLICA DE CHILE. b) Fechas de Ingreso/Egreso, Tiempo de Duración de la Actividad: Durante los meses de septiembre/ octubre de 2006 con una duración aproximada de CINCO (5) días. c) Países Participantes:\n\n. REPUBLICA ARGENTINA . REPUBLICA DE CHILE Efectivos Participantes: Cantidad, Tipos, Equipos y Armamento Medios Propios:\n\n. UN (1) Destructor Tipo MEKO 360 con helicóptero a bordo.\n\n. UNA (1) Corbeta Tipo MEKO 140 con helicóptero a bordo.\n\n. Buque Logístico ARA \"PATAGONIA\".\n\nMedios Chilenos:\n\n. DOS (2) Fragatas Misilísticas con helicópteros a bordo. d) Despliegue de las Tropas y Medios: Las ejercitaciones serán llevadas a cabo en aguas internacionales, conforme a los criterios fijados en la CONVENCION DE LAS NACIONES UNIDAS SOBRE EL DERECHO DEL MAR. Las unidades navales participantes tomarán puerto en la ciudad de USHUAIA en calidad de visita con fines logísticos y para efectuar la crítica final del ejercicio a los efectos de extraer conclusiones y acordar recomendaciones para ejercitaciones futuras. e) Inmunidad: No se han requerido inmunidades específicas para las Fuerzas Nacionales que salen del país, ni para las Tropas Extranjeras que ingresan al mismo. f) Costos: Los costos de la operación de nuestros medios ascienden a la suma de PESOS CUATROCIENTOS SESENTA Y OCHO MIL SEISCIENTOS DIEZ ($ 468.610,00). g) Financiamiento: Los costos son cubiertos con fondos presupuestarios de la ARMADA ARGENTINA.\n\n5. Marco Situacional El concepto rector de este ejercicio se basa en el cumplimiento de una hipotética misión de paz establecida por la ORGANIZACION DE LAS NACIONES UNIDAS, caracterizada por el permanente manejo de crisis y reglas de empeñamiento durante el traslado de unidades navales de ambos países bajo amenazas múltiples hacia un área de operaciones simulada. En este contexto se desarrollan y mejoran tácticas, doctrina y procedimientos operativos para el empleo de fuerzas navales y se coordinan las operaciones en el mar involucrando buques de diferentes tipos y aeronaves basadas a bordo.\n\nLos variados tipos de ejercitaciones a ejecutarse, permiten a los buques adiestrarse en la participación y conducción de operaciones defensivas y ofensivas contra amenazas aéreas y de superficie, de comunicaciones y guerra electrónica, así como llevar a cabo las maniobras marineras que se requieran durante el traslado en un ambiente caracterizado por condiciones hidrometeorológicas adversas."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV INFORMACION BASICA REQUERIDA PARA LA AUTORIZACION DE LA SALIDA DE FUERZAS NACIONALES FUERA DEL TERRITORIO DE LA NACION",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "D 0001",
            "texto": "1. Tipo de Actividad a Desarrollar Ejercicio Combinado de Búsqueda y Salvamento Marítimo \"JUPITER - 2006\".\n\n2. Origen del Proyecto El ejercicio \"JUPITER\" se inició en el año 1993, originalmente como un ejercicio de tablero entre los Centros Coordinadores de Búsqueda y Rescate de nuestro país y la REPUBLICA ORIENTAL DEL URUGUAY. Con el transcurrir de los años se avanzó en el nivel de interoperabilidad entre ambas Armadas realizando estos ejercicios con la participación efectiva de Unidades de Superficie y Aéreas.\n\nHasta la fecha se han realizado SIETE (7) ejercicios de tablero y CINCO (5) con despliegue real de medios.\n\n3. Fundamentos de los Objetivos de la Actividad:\n\nLa ejecución del Ejercicio Combinado JUPITER contribuye a optimizar el grado de interoperabilidad con la ARMADA de la REPUBLICA ORIENTAL DEL URUGUAY, a través del intercambio de información sobre los sistemas de comando y control de los medios navales de superficie y aéreos participantes, y de doctrinas y procedimientos navales en general y de búsqueda y rescate marítimo y fluvial en particular.\n\n4. Configuración de la Actividad: a) Lugar de Realización: Aguas internacionales a la altura de la REPUBLICA ORIENTAL DEL URUGUAY. b) Fechas de Egreso, Tiempo de Duración de la Actividad: Durante los meses de septiembre/octubre de 2006 con una duración aproximada de CINCO (5) días. c) Países Participantes: . REPUBLICA ARGENTINA . REPUBLICA ORIENTAL DEL URUGUAY Efectivos Participantes: Cantidad, Tipos, Equipos y Armamento Medios Propios:\n\n. UN (1) Buque Tipo Multipropósito.\n\n. UN (1) Buque Tipo Patrullero.\n\n. UNA (1) Aeronave de Exploración B-200.\n\nMedios de la REPUBLICA ORIENTAL DEL URUGUAY . UN (1) Patrullero de Mar. d) Despliegue de las Tropas y Medios: Las ejercitaciones de búsqueda y rescate marítimo serán efectuadas en aguas internacionales a la altura de la REPUBLICA ORIENTAL DEL URUGUAY. Al finalizar la ejercitación, las unidades navales se dirigirán a la ciudad de MONTEVIDEO para efectuar la crítica final del ejercicio a los efectos de extraer conclusiones y acordar recomendaciones para ejercitaciones futuras. e) Inmunidad: No se han requerido inmunidades específicas para las Fuerzas Nacionales que salen del país. f) Costos: Los costos de la operación de nuestros medios ascienden a la suma de PESOS CIENTO VEINTE MIL TREINTA Y OCHO ($120.038,00). g) Financiamiento: Los costos son cubiertos con fondos presupuestarios de la ARMADA ARGENTINA.\n\n5. Marco Situacional El concepto rector de este ejercicio se basa en el hundimiento simulado de un buque mercante de una tercera bandera y al recibirse la señal de auxilio se inicia el procedimiento de búsqueda y salvamento marítimo. En este contexto se desarrollan y mejoran tácticas, doctrina y procedimientos operativos y se coordinan las operaciones en el mar.\n\nLas ejercitaciones a realizarse, permiten a las dotaciones de los buques y de los Centros de Búsqueda y Salvamento Marítimo y Fluvial en tierra adiestrarse en la participación y conducción de éstas operaciones, así como llevar a cabo una gran variedad de maniobras marineras que se requieren durante toda la ejercitación, en un ambiente caracterizado por las condiciones hidrometeorológicas adversas y en un marco geográfico particular."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO V INFORMACION BASICA REQUERIDA PARA LA AUTORIZACION DE INGRESO DE TROPAS EXTRANJERAS AL TERRITORIO DE LA NACION",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "E 0001",
            "texto": "1. Tipo de Actividad a Desarrollar Ejercicio de Adiestramiento combinado en el mar \"FRATERNO XXV - 2006\".\n\n2. Origen del Proyecto Ejercitación bilateral iniciada en el año 1978, se realiza anualmente en forma alternada en aguas de uno y otro país como resultado de la firme voluntad de integración e interoperatividad entre las Armadas de la REPUBLICA ARGENTINA y la REPUBLICA FEDERATIVA DEL BRASIL. 3. Fundamentos de los Objetivos de la Actividad:\n\nLa ejecución del Ejercicio Combinado FRATERNO con la MARINA BRASILEÑA, contribuye fundamentalmente a optimizar el grado de interoperabilidad entre ambas Armadas, a través del intercambio de información sobre los sistemas de comando y control de los medios navales de superficie, submarinos, aéreos y de Infantería de Marina participantes, de doctrinas y procedimientos y el adiestramiento combinado.\n\n4. Configuración de la Actividad: a) Lugar de Realización: Aguas internacionales, a la altura de la REPUBLICA ARGENTINA, mar territorial y zonas costeras próximas a la BASE NAVAL PUERTO BELGRANO. b) Fechas de Ingreso, Tiempo de Duración de la Actividad: Durante los meses de octubre/noviembre de 2006 con una duración aproximada de CINCO (5) días. c) Países Participantes:\n\n. REPUBLICA ARGENTINA . REPUBLICA FEDERATIVA DEL BRASIL Efectivos Participantes: Cantidad, Tipos, Equipos y Armamento Medios Propios:\n\n. UN (1) Destructor Tipo MEKO 360 con helicóptero embarcado.\n\n. UNA (1) Corbeta Tipo MEKO 140 con helicóptero embarcado.\n\n. Buque Logístico ARA \"PATAGONIA\".\n\n. UN (1) Submarino Tipo TR-1700.\n\n. DOS (2) Helicópteros Sea King H3.\n\n. SEIS (6) Aviones Antisubmarinos y de Caza y Ataque.\n\n. UN (1) Batallón de Infantería de Marina.\n\nMedios de Brasil . DOS (2) Fragatas Misilísticas.\n\n. UN (1) Submarino.\n\n. UN (1) Buque de Desembarco de Tropas.\n\n. UNA (1) Agrupación de Infantería de Marina. d) Despliegue de las Tropas y Medios: Las ejercitaciones serán llevadas a cabo en aguas internacionales y en zonas costeras próximas a la BASE NAVAL PUERTO BELGRANO. Las unidades navales brasileñas tomarán puerto en la base mencionada y en MAR DEL PLATA, en calidad de visita con fines logísticos y para efectuar la crítica final del ejercicio a los efectos de extraer conclusiones y acordar recomendaciones para ejercitaciones futuras. e) Inmunidad: No se han requerido inmunidades específicas para las Tropas Extranjeras que ingresan al país. f) Costos: Los costos de la operación de nuestros medios ascienden a la suma de PESOS UN MILLON CUATROCIENTOS TREINTA Y NUEVE MIL CIENTO TREINTA Y OCHO ($ 1.439.138,00). g) Financiamiento: Los costos son cubiertos con fondos presupuestarios de la ARMADA ARGENTINA.\n\n5. Marco Situacional El concepto rector de este ejercicio se basa en el cumplimiento de una hipotética misión de paz establecida por la ORGANIZACION DE LAS NACIONES UNIDAS, caracterizada por el permanente manejo de crisis y reglas de empeñamiento durante el traslado de una fuerza naval binacional bajo amenazas múltiples hacia un área de operaciones simulada y durante las prácticas de desembarco de tropas mediante la utilización de vehículos anfibios y helicópteros. En este contexto se desarrollan y mejoran tácticas, doctrina y procedimientos operativos para el empleo de fuerzas navales y se coordinan las operaciones en el mar involucrando buques de diferentes tipos, aeronaves basadas en tierra y a bordo y personal de Infantería de Marina."
          }
        },
        {
          "anexo": "F",
          "titulo-anexo": "ANEXO VI INFORMACION BASICA REQUERIDA PARA LA AUTORIZACION DE INGRESO DE TROPAS EXTRANJERAS AL TERRITORIO DE LA NACION",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "F 0001",
            "texto": "1. Tipo de Actividad a Desarrollar Ejercicio Combinado de Adiestramiento de Pilotos en Operaciones de Anavizaje y Decolaje en el Portaaviones de la MARINA BRASILEÑA \"ARAEX VII - 2006\".\n\n2. Origen del Proyecto El ejercicio ARAEX, se inició en el año 1993 con aviones de ataque con el objeto de adiestrar a los pilotos aeronavales en las Operaciones de Anavizaje y Decolaje en Portaaviones.\n\nSu ejecución resulta de interés por el avanzado grado de tecnología y de especialización en el adiestramiento de pilotos. Se realizan además prácticas de operaciones de rescate de pilotos.\n\n3. Fundamentos de los Objetivos de la Actividad:\n\nEsta ejercitación permite aprovechar los medios que posee el vecino país y tiene por objeto mantener la capacidad de la aviación naval embarcada que de otra manera no se podría hacer al no contar con portaaviones propio.\n\nAl ser maniobras de alta complejidad, conforman un claro indicio de confianza mutua y un alto grado de cooperación entre ambas Armadas, lo cual contribuye a la seguridad regional.\n\n4. Configuración de la Actividad: a) Lugar de Realización: Aguas internacionales frente a las costas de la REPUBLICA ARGENTINA. b) Fechas de Ingreso, Tiempo de Duración de la Actividad: Durante los meses de octubre y noviembre de 2006 con una duración aproximada de CINCO (5) días. c) Países Participantes: . REPUBLICA ARGENTINA . REPUBLICA FEDERATIVA DEL BRASIL Efectivos Participantes: Cantidad, Tipos, Equipos y Armamento Medios Propios:\n\n. UNA (1) Corbeta Tipo MEKO 140.\n\n. UN (1) Helicóptero Alouette Al-03.\n\n. TRES (3) Aviones Super Etendard SUE.\n\n. DOS (2) Aviones Trakker S2-T.\n\n. DOS (2) Helicópteros Sea King H3.\n\n. DOS (2) Helicópteros Fennec AS-555.\n\n. UNA (1) Dotación de Personal de OCHENTA (80) hombres (aproximadamente).\n\nMedios Brasileños:\n\n. UN (1) Portaaviones con Grupo Aeronaval Embarcado.\n\n. UNA (1) Fragata. d) Despliegue de las Tropas y Medios: Las ejercitaciones serán llevadas a cabo en aguas internacionales frente a las costas de la REPUBLICA ARGENTINA. Las unidades navales brasileñas tomarán puerto en la BASE NAVAL PUERTO BELGRANO, en calidad de visita con fines logísticos y para efectuar la crítica final del ejercicio a los efectos de extraer conclusiones y acordar recomendaciones para ejercitaciones futuras. e) Inmunidad: No se han requerido inmunidades específicas para las Tropas Extranjeras que ingresan al país. f) Costos: Los costos de la operación de nuestros medios ascienden a la suma de PESOS SEISCIENTOS CINCUENTA Y CINCO MIL NOVECIENTOS QUINCE ($ 655.915,00). g) Financiamiento: Los costos son cubiertos con fondos presupuestarios de la ARMADA ARGENTINA.\n\n5. Marco Situacional El concepto rector de este ejercicio se basa en práctica de operaciones de anavizaje y decolaje de aeronaves propias en el portaaviones de la MARINA BRASILEÑA y en operaciones de rescate de pilotos que se efectúan normalmente con estas maniobras. En este contexto se desarrollan y mejoran tácticas, doctrina y procedimientos operativos para el empleo de fuerzas navales y se coordinan las operaciones en el mar involucrando buques de diferentes tipos y aeronaves basadas a bordo."
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026059 2005 09 07 0000 000 0000 000"
            }
          },
          "anexo": "G",
          "titulo-anexo": "ANEXO VII INFORMACION BASICA REQUERIDA PARA LA AUTORIZACION DE INGRESO DE TROPAS EXTRANJERAS AL TERRITORIO DE LA NACION",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "G 0001",
            "texto": "1. Tipo de Actividad a Desarrollar Actividad de Adiestramiento Operacional \"INALAF II - 2007\".\n\n2. Origen del Proyecto Actividad de adiestramiento, anteriormente denominada \"PASANTIA OPERACIONAL I.M.\", que surge de una invitación de la ARMADA CHILENA efectuada en el marco de las XVII y XVIII Reunión de Estados Mayores entre la ARMADA ARGENTINA y la ARMADA CHILENA a modo de reciprocidad por la participación chilena como parte del contingente argentino que actúa en la REPUBLICA DE CHIPRE bajo mandato de la ORGANIZACION DE LAS NACIONES UNIDAS.\n\nDurante el año 2005 se ejecutó este ejercicio en nuestro país, con participación de una fracción de Infantería de Marina de la ARMADA CHILENA.\n\nEstá prevista la ejecución de este ejercicio en zonas costeras de la REPUBLICA DE CHILE durante el primer semestre de 2006, el cual ha sido autorizado por la Ley Nº 26.059.\n\n3. Fundamentos de los Objetivos de la Actividad:\n\nLa realización de este ejercicio contribuye a optimizar el grado de interoperabilidad entre ambas Armadas, a través del intercambio de doctrinas y procedimientos, y el adiestramiento combinado con medios navales de superficie, aéreos y de infantería de marina que participan en las actividades previstas.\n\n4. Configuración de la Actividad: a) Lugar de Realización: En zonas costeras de la REPUBLICA ARGENTINA próximas a la BASE NAVAL PUERTO BELGRANO. b) Fechas de Ingreso, Tiempo de Duración de la Actividad: Entre los meses de mayo y junio de 2007, con una duración de CINCO (5) días. c) Países Participantes:\n\n. REPUBLICA ARGENTINA . REPUBLICA DE CHILE Efectivos Participantes: Cantidad, Tipos, Equipos y Armamento Medios Propios:\n\n. UN (1) Destructor Tipo Meko 360 . UN (1) Buque Transporte de Tropas . UN (1) Buque Auxiliar Tipo Aviso . DOS (2) Aeronaves Súper Etendard . TRES (3) Helicópteros Bell UH-1H . UN (1) Batallón de Infantería de Marina.\n\nMedios Chilenos:\n\n. TREINTA Y DOS (32) hombres de Infantería de Marina con su equipo y armamento personal. d) Despliegue de las Tropas y Medios: Las ejercitaciones anfibias serán llevadas a cabo en zonas costeras en proximidades de la BASE NAVAL PUERTO BELGRANO. Ambas fracciones de Infantería de Marina se desplegarán en el terreno utilizando los medios y capacidades con que cuenta la ARMADA ARGENTINA para este tipo de adiestramiento. e) Inmunidad: No se han requerido inmunidades específicas para las Tropas Extranjeras que ingresan al país. f) Costos: Los costos de la operación de nuestros medios ascienden a la suma de PESOS QUINIENTOS CINCUENTA Y UN MIL CIENTO SESENTA Y CINCO ($ 551.165,00). g) Financiamiento: Los costos son cubiertos con fondos presupuestarios de la ARMADA ARGENTINA.\n\n5. Marco Situacional El concepto rector de este ejercicio se basa en el cumplimiento de una hipotética misión de paz establecida por la ORGANIZACION DE LAS NACIONES UNIDAS, caracterizada por el permanente manejo de crisis y reglas de empeñamiento, durante el cual se realizan prácticas de desembarco de tropas mediante la utilización de vehículos anfibios y helicópteros en un ambiente simulado de múltiples amenazas desde el mar, sin afectar el entorno en cuanto al medio ambiente o a las actividades marítimas. En este contexto se desarrollan y mejoran tácticas, doctrina y procedimientos operativos para el empleo de fuerzas de Infantería de Marina.\n\nEs un ejercicio de conducción a nivel de Batallones / Fuerzas de Infantería de Marina con prácticas en el terreno, para capacitar al personal de cuadros, suboficiales y oficiales en técnicas, tácticas y procedimientos operativos para el empleo de Fuerzas de Infantería de Marina."
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026059 2005 09 07 0000 000 0000 000"
            }
          },
          "anexo": "H",
          "titulo-anexo": "ANEXO VIII INFORMACION BASICA REQUERIDA PARA LA AUTORIZACION DE SALIDA DE FUERZAS NACIONALES DEL TERRITORIO DE LA NACION",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "H 0001",
            "texto": "1. Tipo de Actividad a Desarrollar Ejercicio combinado de Control del Mar \"PANAMAX - 2007\".\n\n2. Origen del Proyecto Esta ejercitación se inició en el año 2003 con la participación de las ARMADAS de los ESTADOS UNIDOS DE AMERICA, de la REPUBLICA DE CHILE, y el SERVICIO MARITIMO de la REPUBLICA DE PANAMA con el objetivo principal de \"Ejercitar una Fuerza Multinacional en el planeamiento y ejecución de Operaciones de Vigilancia e Interdicción a fin de asegurar el Control y Protección del Tránsito Marítimo por el CANAL DE PANAMA\". En el año 2004, se recibió una invitación especial para que la ARMADA ARGENTINA juntamente con otras Armadas de países de Latinoamérica participe conformando la Fuerza Multinacional. Lo mismo sucedió en el año 2005.\n\nEsta ejercitación es de gran interés para los países de la región, razón por la cual mantiene total vigencia para concretar su realización en los años sucesivos. Así, está previsto participar de este ejercicio en el mes de agosto del año 2006, autorizado por la Ley Nº 26.059. 3. Fundamentos de los Objetivos de la Actividad:\n\nLa ejecución del Ejercicio Combinado PANAMAX contribuye a incrementar el nivel de interoperabilidad entre las Armadas participantes en el planeamiento y ejecución de Operaciones de Vigilancia e Interdicción de un paso bioceánico, como es el CANAL DE PANAMA, mediante el intercambio de información sobre los sistemas de comando y control de los medios navales de superficie y aéreos, de doctrinas y procedimientos, y el adiestramiento combinado en la conducción de fuerzas en el mar.\n\nEste ejercicio, enmarcado en la cooperación militar internacional, sirve para fortalecer la confianza mutua y la integración con las armadas del continente, y mantener un nivel de adiestramiento adecuado para integrar una Fuerza Multinacional.\n\nLa realización de estas operaciones específicas resulta de gran interés pues permite acumular importante experiencia teniendo en cuenta que nuestro país tiene la responsabilidad de controlar importantes pasajes interoceánicos en el sur del continente.\n\n4. Configuración de la Actividad: a) Lugar de Realización: Aguas Internacionales en proximidades de ambas bocas del CANAL DE PANAMA. b) Fechas de Egreso, Tiempo de Duración de la Actividad: Entre los meses de junio y julio de 2007, en fecha a coordinar, con una duración aproximada de DOCE (12) días. c) Países Participantes:\n\n. REPUBLICA ARGENTINA . REPUBLICA DE CHILE . ESTADOS UNIDOS DE AMERICA . REPUBLICA DE PANAMA Efectivos Participantes: Cantidad, Tipos, Equipos y Armamento Medios Propios:\n\n. UNA (1) Corbeta Tipo MEKO 140 con helicóptero embarcado.\n\n. UNA (1) Aeronave de Exploración ORION P- 3B.\n\n. UN (1) Grupo de Buzos Tácticos.\n\n. CUATRO (4) Oficiales Jefes para integrar el Estado Mayor. d) Despliegue de las Tropas y Medios: Las ejercitaciones a desarrollar por la ARMADA ARGENTINA serán de Vigilancia y Control Marítimo llevadas a cabo por la aeronave Orión P-3B operando desde un aeropuerto del país y de interdicción del Tráfico Marítimo con la Unidad de Superficie y el Grupo de Buzos Tácticos.\n\nFinalizada la ejercitación todas las unidades de superficie tomarán puerto de BALBOA / COLON en calidad de visita operativa con fines logísticos y para efectuar la crítica final a los efectos de extraer conclusiones y acordar recomendaciones para ejercicios futuros. e) Inmunidad: No se han requerido inmunidades específicas para las Fuerzas Nacionales que salen del país. f) Costos: Los costos de la operación de nuestros medios ascienden a la suma de PESOS UN MILLON SEISCIENTOS CUARENTA Y SIETE MIL OCHOCIENTOS SESENTA Y UNO ($ 1.647.861). g) Financiamiento: Los costos son cubiertos con fondos presupuestarios de la ARMADA ARGENTINA.\n\n5. Marco Situacional El concepto rector de este ejercicio se basa en el cumplimiento de una hipotética misión de paz establecida por la ORGANIZACION DE LAS NACIONES UNIDAS, caracterizada por el permanente manejo de crisis y reglas de empeñamiento, durante la cual se realizan tareas de Vigilancia y Control del Tráfico Marítimo en cercanías de pasos interoceánicos con el objeto de mantener expeditas esas vías navegables.\n\nEn este contexto se desarrollan y mejoran tácticas, doctrinas y procedimientos operativos para el empleo de fuerzas navales y se coordinan las operaciones en el mar."
          }
        },
        {
          "anexo": "I",
          "titulo-anexo": "ANEXO IX INFORMACION BASICA REQUERIDA PARA LA AUTORIZACION DE SALIDA DE FUERZAS NACIONALES DEL TERRITORIO DE LA NACION",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "I 0001",
            "texto": "1. Tipo de Actividad a Desarrollar Ejercicio Combinado Multilateral de Adiestramiento en el río \"ACRUX III - 2007\".\n\n2. Origen del Proyecto El ejercicio ACRUX, se inició en el año 1999 con la participación de nuestro país, la REPUBLICA FEDERATIVA DEL BRASIL, la REPUBLICA DE BOLIVIA, la REPUBLICA DEL PARAGUAY y la REPUBLICA ORIENTAL DEL URUGUAY.\n\nSu ejecución resulta de interés por el avanzado grado de tecnología y de especialización en técnicas y tácticas y porque requiere un ambiente fluvial permitiendo así integrar a Armadas que no cuentan con unidades para operar en alta mar (REPUBLICA DEL PARAGUAY y REPUBLICA DE BOLIVIA).\n\nEste ejercicio tiene un desarrollo bianual, con sedes rotativas. Durante el año 2001 se realizó en la REPUBLICA FEDERATIVA DEL BRASIL, concretándose únicamente el planeamiento y el desarrollo como Juego de Tablero. En el año 2005 se realizó en la REPUBLICA ARGENTINA. Está previsto que la REPUBLICA ORIENTAL DEL URUGUAY sea el país anfitrión para ejecutar el del año 2007.\n\n3. Fundamentos de los Objetivos de la Actividad:\n\nEste tipo de ejercitaciones fluviales, en las cuales el objetivo prioritario es el de mantener expeditas las vías de agua navegables, constituye una operación militar naval de creciente auge en el mundo. Mediante la realización de este ejercicio combinado multinacional se refuerza la confianza mutua y la cooperación militar y se contribuye a mejorar la integración entre las Armadas mediante la conducción de ejercitaciones fluviales integradas con medios de superficie, aéreos y de Infantería de Marina.\n\n4. Configuración de la Actividad: a) Lugar de Realización: Las ejercitaciones se llevarán a cabo en aguas del RIO DE LA PLATA y del RIO URUGUAY. b) Fechas de Egreso, Tiempo de Duración de la Actividad: Previsto realizarse entre los meses de julio y agosto de 2007, con una duración de CINCO (5) días. c) Países Participantes:\n\n. REPUBLICA ARGENTINA . REPUBLICA DE BOLIVIA . REPUBLICA FEDERATIVA DEL BRASIL . REPUBLICA DEL PARAGUAY . REPUBLICA ORIENTAL DEL URUGUAY Efectivos Participantes: Cantidad, Tipos, Equipos y Armamento Medios Propios:\n\n. DOS (2) Buques Tipo Patrulleros . DOS (2) Buques Tipo Multipropósitos . UNA (1) Lancha Patrullera . UN (1) Grupo de Buzos Tácticos . UNA (1) Compañía de Infantería de Marina . UNA (1) Compañía de Embarcaciones Menores . DOS (2) Helicópteros Bell UH-1H . DOS (2) Aviones Macchi MC-32 d) Despliegue de las Tropas y Medios: Las ejercitaciones serán llevadas a cabo en aguas del RIO DE LA PLATA y del RIO URUGUAY. El detalle del despliegue se determinará una vez que se inicie el proceso de planeamiento. Las unidades participantes tienen previsto el ingreso al puerto de MONTEVIDEO en calidad de visita operativa con fines logísticos y para efectuar la crítica final del ejercicio a efectos de extraer conclusiones y acordar recomendaciones para ejercitaciones futuras. e) Inmunidad: No se han requerido inmunidades específicas para las Fuerzas Nacionales que salen del país. f) Costos: Los costos de la operación de nuestros medios ascienden a la suma de PESOS QUINIENTOS DIECISIETE MIL OCHOCIENTOS OCHENTA Y SEIS ($ 517.886,00). g) Financiamiento: Los costos son cubiertos con fondos presupuestarios de la ARMADA ARGENTINA.\n\n5. Marco Situacional El concepto rector de este ejercicio se basa en el cumplimiento de una hipotética misión de paz establecida por la ORGANIZACION DE LAS NACIONES UNIDAS, caracterizada por el permanente manejo de crisis y reglas de empeñamiento, durante la cual se realizan prácticas de desembarco de tropas en una zona fluvial, mediante la utilización de medios navales de superficie, aéreos y de Infantería de Marina en un ambiente simulado de múltiples amenazas. En este contexto se desarrollan y mejoran tácticas y se analizan procedimientos operativos para el empleo de fuerzas navales y se coordinan las operaciones en los ríos."
          }
        },
        {
          "anexo": "J",
          "titulo-anexo": "ANEXO X INFORMACION BASICA REQUERIDA PARA LA AUTORIZACION DE INTRODUCCION DE TROPAS EXTRANJERAS EN TERRITORIO DE LA NACION Y LA SALIDA DE FUERZAS NACIONALES DE EL",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "J 0001",
            "texto": "1. Tipo de Actividad a Desarrollar Ejercicio Combinado de Operaciones de Mantenimiento de la Paz, con tropas en el terreno, \"ARAUCARIA\".\n\n2. Origen del Proyecto V Conferencia Bilateral de Estado Mayor entre los Ejércitos de la REPUBLICA DE CHILE y de la REPUBLICA ARGENTINA, desarrollada en la REPUBLICA DE CHILE entre el 17 y el 21 de octubre de 2005.\n\n3. Fundamentos de los Objetivos de la Actividad: a. Estratégicos: Incrementar los lazos de unión, cooperación y confianza entre ambos Ejércitos e integrar actividades comunes que desarrollan las organizaciones gubernamentales (oficinas de gobierno) y no gubernamentales (agencias de asistencia humanitaria) de ambos países. Consolidar el trabajo mancomunado, buscando mecanismos que agilicen la integración de ambas Fuerzas en las respectivas organizaciones gubernamentales de modo tal que permitan hacer frente a la organización de una operación militar de paz con prontitud y acorde con la legislación vigente de cada país. b. De adiestramiento combinado Responder a exigencias de carácter operativo, las que forman parte del entrenamiento que realiza anualmente el EJERCITO ARGENTINO en el marco del concepto de FUERZAS ARMADAS interoperativas.\n\nCompletar un glosario de términos común a ambos Ejércitos de manera de enfrentar potenciales emergencias reales con celeridad y eficiencia. Ejecutar prácticamente en el terreno, con fracciones completas (Cuadros, tropa y con el material de dotación orgánico) de ambos Ejércitos, los procedimientos practicados durante las versiones anteriores de este ejercicio, desarrolladas en el gabinete.\n\n4. Configuración de la Actividad: a) Lugar de Realización: zona limítrofe entre ambos países NEUQUEN - REPUBLICA ARGENTINA, IX REGION - REPUBLICA DE CHILE. b) Fechas de Ingreso/Egreso, Tiempo de Duración de la Actividad: Previsto realizarse entre los días 12 y 18 de noviembre de 2006, con una duración de CINCO (5) días. c) Países Participantes: . REPUBLICA ARGENTINA . REPUBLICA DE CHILE Efectivos Participantes: Cantidad, Tipos, Equipos y Armamento 1) Efectivos participantes: personal integrante de un Estado Mayor Combinado (Brigada ARAUCARIA) (Un Estado Mayor es un elemento integrado por miembros especialistas en distintas temáticas, que en este caso es Combinado, es decir está conformado por miembros de ambos países y cuya función es asesorar y asistir al Comandante en la planificación de las operaciones y en el control de las fuerzas) y elementos operativos subordinados.\n\nEstos elementos operativos subordinados estarán conformados por elementos combinados, es decir que fracciones pertenecientes al EJERCITO CHILENO integrarán organizaciones del EJERCITO ARGENTINO y viceversa, las que actuarán indistintamente en zonas próximas al límite internacional entre ambos países.\n\n2) Cantidad: DOSCIENTOS CINCUENTA (250) efectivos por cada Ejército. 3) Tipo: oficiales, suboficiales y soldados 4) Equipo y armamento: se empleará el equipo individual de dotación de cada fracción y los medios motorizados propios de cada una.\n\nLas fracciones participantes de ambos Ejércitos sólo utilizarán el armamento individual propio de cada organización enmarcados en el cumplimiento de una Misión de Paz bajo mandato de la ORGANIZACION DE LAS NACIONES UNIDAS.\n\nEsta medida es contribuyente a dar realismo a un ejercicio que será desarrollado por fracciones completas en el terreno. Durante la ejecución del ejercicio no se utilizará ni portará munición ni explosivos. d) Despliegue de las Tropas y Medios: el personal participante se desplazará por modo terrestre desde sus asientos de paz, hasta la zona del ejercicio, regresando luego al país del mismo modo. e) Inmunidad: No se han requerido inmunidades específicas para las Fuerzas Nacionales que salen del país, ni para las Tropas Extranjeras que ingresan al país. f) Costos: Los costos de la operación de nuestros medios ascienden a la suma de PESOS NOVENTA Y OCHO MIL SEISCIENTOS ($ 98.600,00). g) Financiamiento: Los costos son cubiertos con fondos presupuestarios del EJERCITO ARGENTINO.\n\n5. Marco Situacional.\n\nEs un ejercicio en el terreno, con participación de fracciones de ambos países, las cuales a su vez poseen dentro de sus organizaciones fracciones completas menores de ambos Ejércitos.\n\nSu desarrollo corresponde a una situación hipotética de Operaciones de Mantenimiento de la Paz en el marco de la ORGANIZACION DE LAS NACIONES UNIDAS, orientado a la ejecución práctica de acciones de apoyo a la comunidad y asistencia humanitaria."
          }
        },
        {
          "anexo": "K",
          "titulo-anexo": "ANEXO XI INFORMACION BASICA REQUERIDA PARA LA AUTORIZACION DE INTRODUCCION DE TROPAS EXTRANJERAS EN TERRITORIO DE LA NACION",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "K 0001",
            "texto": "1. Tipo de Actividad a Desarrollar Ejercicio Combinado de Operaciones Convencionales, con tropas en el terreno, \"HERMANDAD\".\n\n2. Origen del Proyecto VI Conferencia Bilateral de Estados Mayores entre los Ejércitos de la REPUBLICA FEDERATIVA DEL BRASIL y de la REPUBLICA ARGENTINA celebrada entre el 25 y el 27 de octubre de 2004 en la ciudad de BRASILIA - REPUBLICA FEDERATIVA DEL BRASIL.\n\n3. Fundamentos de los Objetivos de la Actividad: a. Estratégicos:\n\nEstrechar lazos de unión, cooperación y confianza entre Ejércitos y coadyuvar a la integración regional entre naciones hermanas. b. De adiestramiento combinado:\n\nResponder a exigencias de carácter técnico - operativo, las que forman parte del entrenamiento que realiza anualmente el EJERCITO ARGENTINO en el marco del concepto de Fuerzas Armadas interoperativas.\n\nSu finalidad será alcanzar y consolidar un proceso de planeamiento de comando combinado (Método común que resulte compatible a los cuatro Ejércitos participantes) que permita implementar futuras acciones que deban desarrollar estos Ejércitos en situaciones de contingencia o en cumplimiento de Operaciones de Paz, bajo el mandato de la ORGANIZACION DE LAS NACIONES UNIDAS 4. Configuración de la Actividad: a) Lugar de Realización: CAMPO DE INSTRUCCION GENERAL AVALOS - MONTE CASEROS - Provincia de CORRIENTES - REPUBLICA ARGENTINA. b) Fechas de Ingreso, Tiempo de Duración de la Actividad: ingreso a partir del 20 de septiembre de 2006 para posicionar los medios blindados y mecanizados en el lugar de desarrollo del ejercicio. Inicio del Ejercicio: 25 de septiembre de 2006. Duración de la actividad: CINCO (5) días. El egreso será a partir del 1 de octubre de 2006. c) Países Participantes: . REPUBLICA ARGENTINA . REPUBLICA FEDERATIVA DEL BRASIL . REPUBLICA DEL PARAGUAY . REPUBLICA ORIENTAL DEL URUGUAY Efectivos Participantes: Cantidad, Tipos, Equipos y Armamento 1) Efectivos participantes: personal integrante de una Brigada Blindada /Mecanizada Combinada.\n\n(Integrada por personal de los CUATRO (4) Ejércitos).\n\nEJERCITO BRASILEÑO:\n\nDOS (2) Puestos de Comando de Nivel Unidad Táctica (Una Unidad Táctica es un elemento de nivel Regimiento, en este caso uno Blindado y uno Mecanizado).\n\nEstos dos Regimientos, sólo estarán representados por sus Puestos de Comando (Personal de cuadros, vehículos e instalaciones mínimas desde donde se planifican y conducen las operaciones de este nivel en el combate).\n\nCINCO (5) Puestos de Comando de Nivel Subunidad Táctica (Son fracciones de magnitud Escuadrón o Compañía, que forman parte orgánica de los Regimientos) caso uno Blindado y uno Mecanizado), integrados por personal de cuadros.\n\nDOS (2) Puestos de Comando de Nivel Subunidad Táctica (Son fracciones de magnitud Escuadrón o Compañía, que forman parte orgánica de los Regimientos), integrados por personal de cuadros.\n\nTRES (3) Escuadrones de Tanques (Conjuntos) con su organización completa, personal, material y Tanques de combate de dotación.\n\nUNA (1) Compañía de Infantería Mecanizada (Conjuntos) con su organización completa, personal, material y vehículos de Combate de dotación.\n\nElementos de Apoyo de Fuego (Artillería de Campaña), de Ingenieros y de Comunicaciones (Conjuntos) según las necesidades de ejecución del ejercicio.\n\nMedios de los Servicios para Apoyo de Combate (Cuadros, tropa, material, vehículos e instalaciones) para proporcionar apoyo de racionamiento, baño, asistencia sanitaria, reparación y abastecimiento de efectos, para el normal desarrollo del ejercicio.\n\n2) Cantidad:\n\nREPUBLICA ARGENTINA: Aproximadamente SEISCIENTOS (600) hombres.\n\nREPUBLICA FEDERATIVA DEL BRASIL:\n\nAproximadamente DOSCIENTOS OCHENTA (280) hombres.\n\nREPUBLICA DEL PARAGUAY: Aproximadamente TREINTA (30) hombres.\n\nREPUBLICA ORIENTAL DEL URUGUAY:\n\nAproximadamente SETENTA (70) hombres.\n\nEstas CINCO (5) Subunidades, sólo estarán representadas por sus Puestos de Comando (Personal de cuadros, vehículos e instalaciones mínimas desde donde se planifican y conducen las operaciones de este nivel en el combate).\n\nUNA (1) Compañía Mecanizada (Conjuntos) con su organización completa, personal, material y vehículos de Combate de dotación).\n\nUN (1) Escuadrón Blindado (Conjuntos) con su organización completa, personal, material y Tanques de Combate de dotación).\n\nEJERCITO URUGUAYO:\n\nUN (1) Puesto de Comando de Nivel Unidad Táctica (Regimiento) y CUATRO (4) Puestos de Comando de Subunidad Táctica (Son fracciones de magnitud Escuadrón o Compañía, que forman parte orgánica de ese Regimiento).\n\nSólo estarán representados por personal de Cuadros, los órganos desde donde se planifican, coordinan y controlan las operaciones en el combate (Puestos de Comando) sin participar las fracciones que integran cada uno de estos niveles.\n\nEJERCITO PARAGUAYO:\n\nUN (1) Puesto de Comando de Nivel Subunidad Táctica Independiente (Compañía de Reconocimiento).\n\nEstará representado por personal de Cuadros, el órgano desde donde se planifican, coordinan y controlan las operaciones en el combate (Puesto de Comando) sin participar las fracciones que integran este nivel.\n\nEJERCITO ARGENTINO:\n\nDOS (2) Puestos de Comando de Nivel Unidad Táctica (Una Unidad Táctica es un elemento de nivel Regimiento, en este 3) Tipo: elementos de combate, de apoyo de combate y de los servicios para apoyo de combate orgánicos de una Brigada Blindada / Mecanizada.\n\n4) Equipo y armamento: se empleará el equipo y armamento de dotación individual propio de cada Ejército participante y el que corresponda a cada vehículo de combate participante. d) Despliegue de las tropas y medios: los elementos participantes de cada Ejército ingresarán desde su país por modo terrestre / automotor.\n\nPara aquellos vehículos de combate a oruga que no puedan desplazarse sobre rutas nacionales por propios medios, el EJERCITO ARGENTINO pondrá a disposición para los Ejércitos que lo soliciten, transportadores de vehículos de combate desde y hacia el límite internacional hasta el CAMPO DE INSTRUCCION GENERAL AVALOS (MONTE CASEROS) REPUBLICA ARGENTINA. e) Inmunidad: No se han requerido inmunidades específicas para las Tropas Extranjeras que ingresan al país. f) Costos: Los costos de la operación de nuestros medios ascienden a la suma de PESOS CUATROCIENTOS DIECISIETE MIL SETECIENTOS SESENTA Y CUATRO ($ 417.764,00). g) Financiamiento: Los costos son  cubiertos con fondos presupuestarios del EJERCITO ARGENTINO.\n\n5. Marco Situacional En el ejercicio se plantea una situación hipotética, en la que los Ejércitos de los cuatro países conformando una Fuerza Multinacional, organizan una Brigada Blindada/ Mecanizada Combinada, para la ejecución de una operación convencional.\n\nEl desarrollo en el terreno de este ejercicio, es la continuidad de un ciclo de TRES (3) ejercicios ya desarrollados en nuestro país y en la REPUBLICA FEDERATIVA DEL BRASIL en el gabinete, con la participación de oficiales de ambos Ejércitos, en los que también participaron en calidad de observadores oficiales de los Ejércitos de la REPUBLICA DEL PARAGUAY y de la REPUBLICA ORIENTAL DEL URUGUAY.\n\nLa finalidad perseguida con su ejecución es verificar en el terreno, con fracciones completas, con desplazamiento de una importante cantidad de vehículos de combate y en las condiciones más cercanas a la realidad, la factibilidad de los planes confeccionados en la etapa de desarrollo del ejercicio en el gabinete.\n\nEste ejercicio tiene carácter operativo, será desarrollado por fracciones orgánicas con su armamento, equipo individual y sus  vehículos de combate (Tanques a rueda, oruga y de transporte de personal) de dotación de cada Ejército.\n\nEl ejercicio incluirá la ejecución de tiro de combate.\n\nSu desarrollo se inicia como consecuencia de una situación hipotética en la cual un país figurado invade el territorio de uno de los países miembros de la alianza, por lo que se conforma una Brigada Blindada / Mecanizada Combinada, compuesta por un Estado Mayor Combinado y sus elementos constitutivos integrados por elementos blindados y mecanizados de los cuatro países participantes, quienes planificarán y ejecutarán una operación convencional para defender a uno de los países miembros de la alianza."
          }
        },
        {
          "anexo": "L",
          "titulo-anexo": "ANEXO XII INFORMACION BASICA REQUERIDA PARA LA AUTORIZACION DE SALIDA DE FUERZAS NACIONALES DEL TERRITORIO DE LA NACION",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "L 0001",
            "texto": "1. Tipo de Actividad a Desarrollar Ejercicio Combinado de Operaciones Convencionales (Aerotransportadas), con tropas en el terreno, \"SACI\".\n\n2. Origen del Proyecto VI Conferencia Bilateral de Estados Mayores entre los EJERCITOS de la REPUBLICA FEDERATIVA DEL BRASIL y de la REPUBLICA ARGENTINA celebrada entre el 25 y el 27 de octubre de 2004 en la ciudad de BRASILIA - REPUBLICA FEDERATIVA DEL BRASIL.\n\nEste Ejercicio fue desarrollado entre ambos Ejércitos durante los años 2000, 2001, 2003, 2004 y 2005.\n\n3. Fundamentos de los Objetivos de la Actividad: a. Estratégicos:\n\nEstrechar lazos de unión, cooperación y confianza entre ambos Ejércitos y coadyuvar a la integración regional entre naciones hermanas. b. De adiestramiento combinado:\n\nResponder a exigencias de carácter operativo, las que forman parte del entrenamiento que realiza anualmente el EJERCITO ARGENTINO en el marco del concepto de FUERZAS ARMADAS interoperativas.\n\nTender al empleo de una doctrina común o al menos de existir diferencias terminológicas o de ejecución técnica, que sean conocidas por ambos Ejércitos, de modo tal que permitan una rápida y eficiente integración, ante la eventualidad de requerirse el empleo combinado de este tipo de tropas en el marco de operaciones que ejecuta la ORGANIZACION DE LAS NACIONES UNIDAS.\n\n4. Configuración de la Actividad: a) Lugar de Realización: RIO DE JANEIRO - REPUBLICA FEDERATIVA DEL BRASIL. b) Fechas de Egreso, Tiempo de Duración de la Actividad: Entre el 15 y el 21 de octubre de 2006, con una duración aproximada de CINCO (5) días. c) Países Participantes:\n\n. REPUBLICA ARGENTINA . REPUBLICA FEDERATIVA DEL BRASIL Efectivos Participantes de las Fuerzas Nacionales que salen del territorio Nacional.\n\n1) Efectivos participantes: UNA (1) Sección de Paracaidistas Reforzada perteneciente al EJERCITO ARGENTINO, integrada por oficiales, suboficiales y soldados.\n\n2) Cantidad: CUARENTA Y CINCO (45) hombres.\n\n3) Tipo: son tropas con especialidad de paracaidista militar que prestan servicios en unidades del EJERCITO ARGENTINO con aptitud para el desarrollo de operaciones aerotransportadas.\n\n4) Equipo: los integrantes de la sección llevarán su equipo de combate individual, siendo el equipo de campaña, el equipo de lanzamiento para operaciones aerotransportadas, paracaídas, arneses, puñal y materiales varios de arsenales, intendencia y sanidad, provistos por el EJERCITO de la REPUBLICA FEDERATIVA DEL BRASIL.\n\n5) Armamento: la patrulla no lleva armamento individual, éste será provisto por el EJERCITO de la REPUBLICA FEDERATIVA DEL BRASIL. d) Despliegue de las tropas y medios: el personal se desplazará por modo aéreo desde la ciudad de CORDOBA - REPUBLICA ARGENTINA hasta la ciudad de RIO DE JANEIRO REPUBLICA FEDERATIVA DEL BRASIL, zona de ejecución del ejercicio y viceversa.\n\nSe ejecutará un Transporte Aéreo Combinado, según el siguiente detalle: Para el inicio del ejercicio, una aeronave de transporte orgánica del COMANDO DE AVIACION DEL EJERCITO ARGENTINO, trasladará desde nuestro país la Sección de Paracaidistas que participará del Ejercicio Combinado \"SACI\", retornando al país al día siguiente con una Sección de Paracaidistas Brasileños que participará del Ejercicio Combinado \"DUENDE\" en la ciudad de CORDOBA- REPUBLICA ARGENTINA. Finalizados los Ejercicios, una aeronave de la FUERZA AEREA BRASILEÑA trasladará desde la ciudad de RIO DE JANEIRO REPUBLICA FEDERATIVA DEL BRASIL a los paracaidistas argentinos al país, retornando con sus propios efectivos que participaron del Ejercicio Combinado \"DUENDE\" en la ciudad de CORDOBA - REPUBLICA ARGENTINA. e) Inmunidad: No se han requerido inmunidades específicas para las Fuerzas Nacionales que salen del país. f) Costos: Los costos de la operación de nuestros medios ascienden a la suma de PESOS SETENTA Y CUATRO MIL ($ 74.000,00). g) Financiamiento: Los costos son cubiertos con fondos presupuestarios del EJERCITO ARGENTINO.\n\n5. Marco Situacional Es una actividad operacional, que consiste en una operación  aerotransportada, que ejecutará la Brigada Paracaidista del EJERCITO DE LA REPUBLICA FEDERATIVA DEL BRASIL, en la que se integra la Sección de Paracaidistas Reforzada del EJERCITO ARGENTINO.\n\nEl ejercicio incluye actividades de planificación, el apresto de las tropas paracaidistas, el asalto a un objetivo, la conquista y formación de la cabeza aérea, finalizando con una operación de conexión a través del empleo de medios terrestres orgánicos del EJERCITO DE LA REPUBLICA FEDERATIVA DEL BRASIL.\n\nLas tropas aerotransportadas resultan especialmente aptas para ejecutar operaciones detrás de la primera línea de fuerzas enemigas, en la profundidad de su dispositivo, aprovechando su especial aptitud para superar obstáculos importantes y cubrir rápidamente grandes distancias.\n\nSin embargo estas fuerzas presentan una capacidad de permanencia o resistencia limitada, por lo que el factor tiempo resulta crítico.\n\nLa conexión es la operación que se desarrolla para lograr la reunión de fuerzas en un terreno bajo control del enemigo, con la finalidad de recuperar o relevar una fuerza que permita ser empleada en otro lugar o reforzarla o apoyarla para su permanencia en ese objetivo.\n\nDurante el ejercicio se efectuará un lanzamiento diurno, en masa, con equipo completo, desde aeronaves pertenecientes a la FUERZA AEREA DEL BRASIL del tipo Hércules C - 130 y Bandeirante C - 95."
          }
        },
        {
          "anexo": "M",
          "titulo-anexo": "ANEXO XIII INFORMACION BASICA REQUERIDA PARA LA AUTORIZACION DE INTRODUCCION DE TROPAS EXTRANJERAS AL TERRITORIO DE LA NACION",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "M 0001",
            "texto": "1. Tipo de Actividad a Desarrollar Ejercicio Combinado de Operaciones Convencionales (Aerotransportadas), con tropas en el terreno, \"DUENDE\".\n\n2. Origen del Proyecto VI Conferencia Bilateral de Estados Mayores entre los EJERCITOS de la REPUBLICA FEDERATIVA DEL BRASIL y de la REPUBLICA ARGENTINA celebrada entre el 25 y el 27 de octubre de 2004 en la ciudad de BRASILIA - REPUBLICA FEDERATIVA DEL BRASIL.\n\nEste Ejercicio fue desarrollado entre ambos Ejércitos durante los años 2000, 2001, 2003, 2004 y 2005.\n\n3. Fundamentos de los Objetivos de la Actividad: a. Estratégicos:\n\nEstrechar lazos de unión, cooperación y confianza entre ambos Ejércitos y coadyuvar a la integración regional entre naciones hermanas. b. De adiestramiento combinado:\n\nResponder a exigencias de carácter operativo, las que forman parte del entrenamiento que realiza anualmente el EJERCITO ARGENTINO en el marco del concepto de FUERZAS ARMADAS interoperativas.\n\nLos objetivos señalados en los párrafos precedentes permiten unificar y consolidar técnicas de entrenamiento operativo de gran importancia para eventuales misiones combinadas que puedan realizar las FUERZAS ARMADAS en el marco de la ORGANIZACION DE LAS NACIONES UNIDAS. 4. Configuración de la Actividad: a) Lugar de Realización: PROVINCIA DE CORDOBA REPUBLICA ARGENTINA. b) Fechas de Ingreso, Tiempo de Duración de la Actividad: Entre el 17 y el 22 de octubre de 2006, con una duración aproximada de CINCO (5) días. c) Países Participantes:\n\n. REPUBLICA ARGENTINA . REPUBLICA FEDERATIVA DEL BRASIL Efectivos Participantes de las Tropas Extranjeras que ingresan al Territorio Nacional.\n\n1) Efectivos participantes: UNA (1) Sección de Paracaidistas Reforzada perteneciente al EJERCITO DE LA REPUBLICA FEDERATIVA DEL BRASIL, integrada por oficiales, suboficiales y soldados.\n\n2) Cantidad: CUARENTA Y CINCO (45) hombres.\n\n3) Tipo: son tropas con especialidad de paracaidista militar orgánicas de unidades del EJERCITO DE LA REPUBLICA FEDERATIVA DEL BRASIL con aptitud para el desarrollo de operaciones aerotransportadas.\n\n4) Equipos: la patrulla que pertenece al EJERCITO DE LA REPUBLICA FEDERATIVA DEL BRASIL ingresa al país sin equipo. Este será provisto por el EJERCITO ARGENTINO e incluirá: equipo de campaña individual, equipo de lanzamiento para operaciones aerotransportadas - paracaídas, arneses, puñal, efectos varios de arsenales, intendencia y sanidad).\n\n5) Armamento: la Sección ingresa sin armamento. d) Despliegue de las tropas y medios: Se ejecutará un Transporte Aéreo Combinado, según el siguiente detalle:\n\nPara el inicio del ejercicio, una aeronave de transporte, orgánica del COMANDO DE AVIACION DEL EJERCITO ARGENTINO, trasladará desde la REPUBLICA FEDERATIVA DEL BRASIL a la Sección de Paracaidistas Brasileños que participará del Ejercicio Combinado \"DUENDE\", habiendo transportado el día anterior la Sección de Paracaidistas Argentinos que participará del Ejercicio Combinado \"SACI\" en la ciudad de RIO DE JANEIRO - REPUBLICA FEDERATIVA DEL BRASIL.\n\nFinalizados los Ejercicios, una aeronave de la FUERZA AEREA BRASILEÑA trasladará desde la ciudad de RIO DE JANEIRO REPUBLICA FEDERATIVA DEL BRASIL a los paracaidistas argentinos al país, retornando con sus propios efectivos, que participaron del Ejercicio Combinado \"DUENDE\" en la ciudad de CORDOBA - REPUBLICA ARGENTINA. e) Inmunidad: No se han requerido inmunidades específicas para las Tropas Extranjeras que ingresan al país. f) Costos: Los costos de la operación de nuestros medios ascienden a la suma de PESOS TREINTA Y DOS MIL SEISCIENTOS NOVENTA Y TRES ($ 32.693,00). g) Financiamiento: Los costos son cubiertos con fondos presupuestarios del EJERCITO ARGENTINO.\n\n5. Marco Situacional Consistirá en una operación de tropas aerotransportadas, ejecutada por la IV Brigada Paracaidista del EJERCITO ARGENTINO en la que se integrará la Sección de Paracaidistas del EJERCITO DE LA REPUBLICA FEDERATIVA DEL BRASIL. El ejercicio incluye el planeamiento de la operación, el apresto de las fuerzas, el desplazamiento aéreo, su lanzamiento, el asalto a un objetivo, la conquista del mismo y la formación de la cabeza aérea.\n\nDurante el ejercicio combinado se efectuará un lanzamiento diurno, en masa, con equipo al completo, desde aeronaves del tipo Hércules C - 130 y FIAT G 222.\n\nSe trata de una actividad operacional, con participación de fracciones con tropas, que se ejecutará respetando todas las normas y medidas de seguridad vigentes, pero bajo las condiciones lo más cercanas a la complejidad y riesgo propio de este tipo de operación."
          }
        },
        {
          "anexo": "N",
          "titulo-anexo": "ANEXO XIV INFORMACION BASICA REQUERIDA PARA LA AUTORIZACION DE INGRESO DE TROPAS EXTRANJERAS AL TERRITORIO DE LA NACION",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "N 0001",
            "texto": "1. Tipo de Actividad a Desarrollar Ejercicio Específico Combinado de planeamiento y ejecución de Operaciones Aéreas de Búsqueda y Rescate (SAR) denominado \"ANDES 2006\".\n\n2. Origen del Proyecto Acuerdo entre la FUERZA AEREA ARGENTINA y la FUERZA AEREA CHILENA. 3. Fundamentos de los Objetivos de la Actividad: a) Políticos: Fortalecer las Medidas de Confianza Mutua y aumentar la cooperación entre las Fuerzas Aéreas de ambos países, considerando su pertenencia al Sistema de Cooperación entre las Fuerzas Aéreas Americanas (SICOFAA). b) Estratégicos: Intercambiar experiencias a efectos de adquirir un adecuado nivel de interoperabilidad entre las Fuerzas Aéreas participantes y capitalizar a nivel bilateral, las obtenidas en ejercicios específicos combinados realizados con anterioridad. c) Operativos: Alcanzar un nivel de planeamiento y ejecución de Operaciones Aéreas de Búsqueda y Rescate, actuando en forma combinada dentro de un ambiente confinado y con características climáticas adversas. d) De adiestramiento Combinado: Adiestrar al personal utilizando normas unificadas que permitan lograr la interoperatividad entre las Fuerzas Aéreas participantes, de tal forma de estar en condiciones de planificar, conducir y ejecutar operaciones aéreas combinadas de Búsqueda y Rescate, e) De Operaciones Combinadas: Acrecentar la capacidad de planificar, conducir y operar en forma combinada, cumplimentando las responsabilidades primarias de las Fuerzas Aéreas participantes.\n\n4. Configuración de la Actividad: a) Lugar de Realización: Región Sur de la REPUBLICA ARGENTINA. b) Fechas de Ingreso, Tiempo de Duración de la Actividad: Durante el mes de octubre de 2006, con una duración aproximada de CINCO (5) días. c) Países Participantes:\n\n. REPUBLICA ARGENTINA . REPUBLICA DE CHILE d) Despliegue de las tropas y medios:\n\nEfectivos Participantes: Cantidad, Tipos, Equipos y Armamento La FUERZA AEREA ARGENTINA participará en este ejercicio con DOS (2) Helicópteros, UN (1) Avión C - 130 \"HERCULES\" y hasta un máximo de CINCUENTA (50) efectivos.\n\nLa FUERZA AEREA CHILENA, desplegará a la REPUBLICA ARGENTINA el siguiente material:\n\nTRES (3) Aviones y hasta un máximo de VEINTE (20) participantes (intercambio de tripulantes). e) Inmunidad: No se han requerido inmunidades específicas para las Tropas Extranjeras que ingresan al país. f) Costos: Los costos de la operación de nuestros medios ascienden a la suma de PESOS SESENTA MIL ($ 60.000,00). g) Financiamiento: Los costos son cubiertos con fondos presupuestarios de la FUERZA AEREA ARGENTINA 5. Marco Situacional Simulación de un accidente aéreo en zona montañosa, que de acuerdo a las responsabilidades de ambas Fuerza Aéreas, genera la conformación de un Centro de Búsqueda y Rescate para coordinar la ejecución de las operaciones aéreas, con el fin de localizar y rescatar al personal y material involucrado en el supuesto accidente."
          }
        },
        {
          "anexo": "O",
          "titulo-anexo": "ANEXO XV INFORMACION BASICA REQUERIDA PARA LA AUTORIZACION DE SALIDA DE FUERZAS NACIONALES FUERA DEL TERRITORIO DE LA NACION",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "O 0001",
            "texto": "1. Tipo de Actividad a Desarrollar Ejercicio Específico Combinado para la práctica de procedimientos de reabastecimiento de combustible en vuelo, denominado \"TANQUE 2006\".\n\n2. Origen del Proyecto Acuerdo entre la FUERZA AEREA ARGENTINA y la FUERZA AEREA URUGUAYA.\n\n3. Fundamentos de los Objetivos de la Actividad: a) Políticos: Fortalecer las Medidas de Confianza Mutua y aumentar la cooperación entre las Fuerzas Aéreas de ambos países, considerando su pertenencia al Sistema de Cooperación entre las Fuerzas Aéreas Americanas (SICOFAA). b) Estratégicos: Intercambiar experiencias a efectos de adquirir un adecuado nivel de interoperabilidad entre las Fuerzas Aéreas participantes, con el objeto de participar en ejercicios específicos combinados de mayor complejidad. c) Operativos: Adiestrar al personal de la FUERZA AEREA ARGENTINA y la FUERZA AEREA URUGUAYA en operaciones de reabastecimiento aéreo, con sistemas de armas de combate que permita en un futuro la participación en ejercicios internacionales. d) De adiestramiento Combinado: Adiestrar utilizando normas unificadas que permitan lograr la interoperatividad entre las Fuerzas Aéreas participantes, de tal forma de estar en condiciones de efectuar operaciones específicas combinadas con países de la región. e) De operaciones Combinadas: Incrementar la capacidad de apoyar la operación de medios aéreos de diferentes países de la región que puedan integrar una coalición aérea subregional.\n\n4. Configuración de la Actividad: a) Lugar de Realización: REPUBLICA ORIENTAL DEL URUGUAY. b) Fechas de Egreso, Tiempo de Duración de la Actividad: Se realizará entre los meses de Octubre / Noviembre de 2006, con una duración aproximada de CINCO (5) días. c) Países Participantes:\n\n. REPUBLICA ARGENTINA . REPUBLICA ORIENTAL DEL URUGUAY Efectivos Participantes: Cantidad, Tipos, Equipos y Armamento Medios propios:\n\n. UN (1) Avión reabastecedor.\n\n. Hasta un máximo de VEINTE (20) participantes (tripulantes).\n\nMedios de la FUERZA AEREA URUGUAYA:\n\n. SEIS (6) Aviones de combate.\n\n. Hasta un máximo de CINCUENTA (50) participantes. d) Despliegue de las tropas y medios: Las ejercitaciones a desarrollar por la FUERZA AEREA ARGENTINA, se llevarán a cabo sobre territorio uruguayo, mediante la realización de operaciones aéreas del tipo de reabastecimiento en vuelo, ejecutadas con un Avión KC-130 \"HERCULES\", operando desde un aeródromo de ese país, a efectos de suministrar combustible a aviones de la FUERZA AEREA URUGUAYA.\n\nAdemás, a efectos de llevar el control de dichas operaciones e intercambiar experiencias, durante la ejecución de las mismas se realizará intercambio de tripulaciones. e) Inmunidad: No se han requerido inmunidades específicas para las Fuerzas Nacionales que salen del país. f) Costos: Los costos de la operación de nuestros medios ascienden a la suma de PESOS SESENTA MIL ($ 60.000,00). g) Financiamiento: Los costos son cubiertos con fondos presupuestarios de la FUERZA AEREA ARGENTINA.\n\n5. Marco Situacional Escenario real de despliegue operacional a territorio de la REPUBLICA ORIENTAL DEL URUGUAY para realizar un ejercicio específico aéreo con el objeto de adiestrar a las Tripulaciones aéreas de la FUERZA AEREA ARGENTINA y la FUERZA AEREA URUGUAYA en procedimientos de reabastecimiento aéreo de combustible con control operacional unificado."
          }
        }
      ],
      "id-infojus": "LNS0005033"
    }
  }
}