{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g16-90000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1522264179526,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "18575-nacional-promocion-para-desarrollo-zonas-fronteras-lns0000961-1970-01-30"
      }
    },
    "content": {
      "mecanografico": "S0000961",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000468 1970 01 30 0000 000 0000 000"
        }
      },
      "numero-norma": 18575,
      "timestamp": "2018-03-28T15:15:19",
      "timestamp-m": "2018-03-28T15:15:19",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1970-01-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 018575 1970 01 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 18.575",
          "BUENOS AIRES, 30 DE ENERO DE 1970"
        ]
      },
      "titulo-norma": "PROMOCION PARA EL DESARROLLO DE ZONAS DE FRONTERAS.",
      "datos-publicacion": "BOLETIN OFICIAL   1970 02 03",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1970 02 03"
        }
      },
      "publicacion-privada": "ADLA                                                  A003019700142",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina,  EL PRESIDENTE DE LA NACION ARGENTINA,  SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 18.575",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2018-03-28",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 12 OBSERVACION: POR ART. 2 Y 3 DEL DECRETO 253/2018 (B.O. 28/3/2018) SE ESTABLECE QUE LA ZONA DE FRONTERA PARA EL DESARROLLO ESTABLECIDA EN EL PRESENTE DECRETO MANTENDRA LA MISMA DETERMINACION GEOGRAFICA QUE LA ZONA DE SEGURIDAD DE FRONTERAS Y SE DETERMINAN LAS AREAS DE FRONTERA."
      },
      "sumario": {
        "sumario": "DEFENSA Y SEGURIDAD-FRONTERAS Y ZONAS DE SEGURIDAD-ZONA DE FRONTERA AREAS DE FRONTERA-Promoción-Objetivos-ESTADO-PODER EJECUTIVO NACIONAL:Funciones-FUERZAS ARMADAS-CONSEJO NACIONAL DE SEGURIDAD: Funciones-Medidas Promocionales-Comisionado-Area de Frontera- EDUCACION Y CULTURA-PERSONAL DOCENTE-ADMINISTRACION PUBLICA: FUNCIONARIOS Y EMPLEADOS PUBLICOS-PROVINCIAS-GOBERNADORES PROVINCIALES:Funciones-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "límites internacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/límites de la Nación/límites internacionales"
            },
            "sinonimos": {
              "termino": "fronteras"
            }
          },
          {
            "elegido": {
              "termino": "seguridad en zonas de frontera"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/zonas de seguridad/seguridad en zonas de frontera"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Estado",
            "territorio",
            "seguridad en zonas de frontera",
            "límites de la Nación",
            "seguridad pública",
            "límites internacionales",
            "defensa nacional (Defensa y seguridad)",
            "fronteras (límites de la Nación)",
            "seguridad nacional (seguridad pública)",
            "Defensa y seguridad",
            "zonas de seguridad"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Esta  ley  establece  las  previsiones  tendientes  a promover el  crecimiento  sostenido del espacio adyacente al límite internacional de la República,  que  a  estos efectos se considerará zona de frontera para el desarrollo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.- Los objetivos generales a alcanzar en la zona de frontera, seán los siguientes: a) Crear las condiciones adecuadas para la radicación de pobladores,  mejorar  la  infraestructura  y  explotar  los recursos naturales;\n\nb)  Asegurar la integración de la zona de frontera al resto  de  la Nación; c) Alentar  el  afianzamiento de vínculos espirituales, culturales y económicos entre  la  población  de  la  zona  y  la  de  los paises limítrofes,  conforme a  la política internacional de la República."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Dentro  de  la zona de frontera, se establecerán áreas de frontera que  son  las  que  por  su  situación  y  características especiales, requieren la promoción  prioritaria  de  su  desarrollo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  El  Poder Ejecutivo tendrá a su cargo la determinación de la zona y áreas  de  frontera, y la modificación y cesación de dicho régimen, una vez logrados los objetivos propuestos."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  Los  objetivos,  políticas,  estrategias  y demás medidas referentes a zona y áreas de frontera deberán ser contemplados  y/o incluidos  en   la formulación  y  elaboración  de  los  planes  de desarrollo y seguridad. El Consejo Nacional de Seguridad fiscalizará la integración y ejecución de los mismos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012103 1934 09 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art.  6.-  Las  medidas promocionales para la zona y en especial las áreas de frontera deberán proporcionar: a) Estímulos suficientes  que propendan a la radicación y arraigo de población; b) Adecuada infraestructura  de  transporte y  comunicaciones; c)  Apoyos  de  carácter  económico  y financiero que faciliten  la explotación, elaboración y transformación  de los recursos naturales de la zona; d)  Régimen  especial  crediticio,  impositivo  y arancelario  para instalar industrias o ampliar los existentes; e)  Facilidad de  acceso  a  la  tierra  y  vivienda  propia; f)  Conveniente  asistencia técnica  a  la economía regional; g) Elevación del nivel educacional, sociocultural  y sanitario; h) Todo otro tipo de facilidad que propenda a la consecución  de los objetivos perseguidos.  Cuando  dichas  medidas  deben  aplicarse en los parques nacionales, las mismas se  adecuarán a la ley  12.103  o  sus  modificatorias."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.- Las medidas promocionales resultantes de las orientaciones contenidas en  el  artículo  6 de esta ley serán coordinadas en las áreas de frontera por un comisionado  de  área  de  frontera,  quien deberá  ser  argentino  nativo y fijar residencia permanente en la misma.  Será  designado  por el gobernador respectivo  y  dependerá directamente del mismo."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.-  En la zona y en especial en las áreas de frontera y a los fines de lo  establecido  en el artículo 2, inciso a) de la presente ley, se fomentará la radicación  de habitantes argentinos nativos, o argentinos naturalizados y extranjeros  con  probado arraigo al país y de reconocida moralidad."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.- Las vacantes de cargos docentes o de funcionarios públicos nacionales,  provinciales  y  municipales  en  la  zona  de frontera deberán ser  cubiertas por argentinos nativos o naturalizados,  con seis (6) años de ejercicio de la ciudadanía como mínimo."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.- Los gobernadores de provincia harán conocer anualmente al Poder Ejecutivo  las  medidas  específicas  a  aplicar  en la zona y áreas  de frontera,  sin perjuicio de su inclusión en los planes  a que se refiere el artículo 5. de la presente ley."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.-  Esta  ley  será  reglamentada dentro de los treinta (30) días de su promulgación."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Imaz."
      },
      "id-infojus": "LNS0000961"
    }
  }
}