{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g90-05000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584566559,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "26109-nacional-aprueba-protocolo-asuncion-sobre-compromiso-promocion-proteccion-derechos-humanos-mercosur-suscripto-asuncion-20-junio-2005-lnt0005009-2006-06-07"
      }
    },
    "content": {
      "mecanografico": "T0005009",
      "numero-norma": 26109,
      "timestamp": "2013-01-19T19:05:29",
      "timestamp-m": "2013-01-19T19:05:29",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2006-06-07",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 026109 2006 06 07",
      "identificacion-coloquial": {
        "identificacion-coloquial": "LEY 26109 BUENOS AIRES, 7 DE JUNIO DE 2006"
      },
      "titulo-norma": "APRUEBA EL PROTOCOLO DE ASUNCION SOBRE COMPROMISO CON LA PROMOCION Y PROTECCION DE LOS DERECHOS HUMANOS DEL MERCOSUR, suscripto en Asunción, el 20 de junio de 2005.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 06 30"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A PROTOCOLO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.109",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-07-03",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-MERCOSUR-PROTOCOLO-PROMOCION DE LOS DERECHOS HUMANOS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "protocolo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/forma del acto jurídico/actos jurídicos formales/instrumentos públicos/protocolo"
            },
            "sinonimos": {
              "termino": [
                "documentos públicos",
                "protocolo notarial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "promoción de los derechos humanos"
            },
            "preferido": {
              "termino": "Derechos humanos/promoción de los derechos humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "documentos públicos (instrumentos públicos)",
            "promoción de los derechos humanos",
            "Derechos humanos",
            "actos jurídicos formales",
            "derecho de los tratados",
            "instrumentos públicos",
            "protocolo",
            "convenciones internacionales (tratados internacionales)",
            "protocolo notarial (protocolo)",
            "integración internacional",
            "derechos fundamentales (Derechos humanos)",
            "convenios internacionales (tratados internacionales)",
            "hechos y actos jurídicos",
            "Mercosur",
            "derecho internacional público",
            "tratados internacionales",
            "forma del acto jurídico",
            "actos jurídicos",
            "mercado común del sur (Mercosur)",
            "Derecho civil"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Apruébase el PROTOCOLO DE ASUNCION SOBRE COMPROMISO CON LA PROMOCION Y PROTECCION DE LOS DERECHOS HUMANOS DEL MERCOSUR, suscripto en Asunción -REPUBLICA DEL PARAGUAY-, el 20 de junio de 2005, que consta de NUEVE (9) artículos, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "BALLESTRINI-PAMPURO-Hidalgo-Estrada."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PROTOCOLO DE ASUNCION SOBRE COMPROMISO CON LA PROMOCION Y PROTECCION DE LOS DERECHOS HUMANOS DEL MERCOSUR",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 9  NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8",
        "sancion-anexo": "La República Argentina, la República Federativa del Brasil, la República del Paraguay y la República Oriental del Uruguay, Estados Partes del MERCOSUR, en adelante las Partes; REAFIRMANDO los principios y objetivos del Tratado de Asunción y del Protocolo de Ouro Preto; TENIENDO PRESENTE la Decisión CMC 40/04 que crea la Reunión de Altas Autoridades sobre Derechos Humanos del MERCOSUR; REITERANDO lo expresado en la Declaración Presidencial de Las Leñas el 27 de junio de 1992, en el sentido de que la plena vigencia de las instituciones democráticas es condición indispensable para la existencia y el desarrollo del MERCOSUR; REAFIRMANDO lo expresado en la Declaración Presidencial sobre Compromiso Democrático en el MERCOSUR; RATIFICANDO la plena vigencia del Protocolo de Ushuaia sobre Compromiso Democrático en el MERCOSUR, la República de Bolivia y la República de Chile; REAFIRMANDO los principios y normas contenidas en la Declaración Americana de Derechos y Deberes del Hombre, en la Convención Americana sobre Derechos Humanos y otros instrumentos regionales de derechos humanos, así como en la Carta Democrática Interamericana; RESALTANDO lo expresado en la Declaración y el Programa de Acción de la Conferencia Mundial de Derechos Humanos de 1993, que la democracia, el desarrollo y el respeto a los derechos humanos y libertades fundamentales son conceptos interdependientes que se refuerzan mutuamente; SUBRAYANDO lo expresado en distintas resoluciones de la Asamblea General y de la Comisión de Derechos Humanos de las Naciones Unidas, que el respeto a los derechos humanos y de las libertades fundamentales son elementos esenciales de la democracia; RECONOCIENDO la universalidad, la indivisibilidad, la interdependencia e interrelación de todos los derechos humanos, sean derechos económicos, sociales, culturales, civiles o políticos; REITERANDO la Declaración Presidencial de Puerto lguazú del 8 de julio de 2004 en la cual los Presidentes de los Estados Partes del MERCOSUR destacaron la alta prioridad que le asignan a la protección, promoción y garantía de los derechos humanos y las libertades fundamentales de todas las personas que habitan el MERCOSUR; REAFIRMANDO que la vigencia del orden democrático constituye una garantía indispensable para el ejercicio efectivo de los derechos humanos y libertades fundamentales, y que toda ruptura o amenaza del normal desarrollo del proceso democrático en una de las Partes pone en riesgo el goce efectivo de los derechos humanos; ACUERDAN LO SIGUIENTE:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Artículo 1 La plena vigencia de las instituciones democráticas y el respeto de los derechos humanos y de las libertades fundamentales son condiciones esenciales para la vigencia y evolución del proceso de integración entre las Partes."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Artículo 2 Las Partes cooperarán mutuamente para la promoción y protección efectiva de los derechos humanos y libertades fundamentales a través de los mecanismos institucionales establecidos en el MERCOSUR."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Artículo 3 El presente Protocolo se aplicará en caso de que se registren graves y sistemáticas violaciones de los derechos humanos y libertades fundamentales en una de las Partes en situaciones de crisis institucional o durante la vigencia de estados de excepción previstos en los ordenamientos constitucionales respectivos. A tal efecto las demás Partes promoverán las consultas pertinentes entre sí y con la Parte afectada."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Artículo 4 Cuando las consultas mencionadas en el artículo anterior resultaren infructuosas, las demás Partes considerarán la naturaleza y el alcance de las medidas a aplicar, teniendo en cuenta la gravedad de la situación existente. Dichas medidas abarcarán desde la suspensión del derecho a participar en los distintos órganos del proceso de integración, hasta la suspensión de los derechos y obligaciones emergentes del mismo."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Artículo 5 Las medidas previstas en el artículo 4 serán adoptadas por consenso por las Partes, y comunicadas a la Parte afectada, la cual no participará en el proceso decisorio pertinente. Esas medidas entrarán en vigencia en la fecha en que se realice la comunicación respectiva a la Parte afectada."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Artículo 6 Las medidas a que se refiere el artículo 4 aplicadas a la Parte afectada, cesarán a partir de la fecha de la comunicación a dicha Parte de que las causas que las motivaron fueron subsanadas. Dicha comunicación será transmitida por las Partes que adoptaron tales medidas."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Artículo 7 El presente Protocolo se encuentra abierto a la adhesión de los Estados Asociados al MERCOSUR."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Artículo 8 El presente Protocolo entrará en vigor treinta (30) días después del depósito del instrumento de ratificación por el cuarto Estado Parte del MERCOSUR."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "Artículo 9 La República del Paraguay será depositaria del presente Protocolo y de los respectivos instrumentos de ratificación, debiendo notificar a las Partes la fecha de los depósitos de esos instrumentos y de la entrada en vigor del Protocolo, así como enviarles copia debidamente autenticada del mismo."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "HECHO en la ciudad de Asunción, República del Paraguay, a los 20 días del mes de junio de dos mil cinco, en un original, en los idiomas español y portugués, siendo ambos textos igualmente auténticos."
        }
      },
      "id-infojus": "LNT0005009"
    }
  }
}