{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g00-85000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584557710,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26821-nacional-transferencia-titulo-gratuito-inmuebles-propiedad-estado-nacional-al-circulo-suboficiales-fuerza-aerea-argentina-asociacion-mutual-lns0005800-2012-11-28"
      }
    },
    "content": {
      "mecanografico": "S0005800",
      "numero-norma": 26821,
      "timestamp": "2013-01-19T18:53:09",
      "timestamp-m": "2013-01-19T18:53:09",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2012-11-28",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026821 2012 11 28",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.821",
          "BUENOS AIRES, 28 DE NOVIEMBRE DE 2012"
        ]
      },
      "titulo-norma": "TRANSFERENCIA A TITULO GRATUITO INMUEBLES PROPIEDAD DEL ESTADO NACIONAL AL CIRCULO DE SUBOFICIALES DE LA FUERZA AEREA ARGENTINA ASOCIACION MUTUAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 01 09"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.821",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-01-09",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "SE TRANSFIERE A TITULO GRATUITO INMUEBLES PROPIEDAD DEL ESTADO NACIONAL AL CIRCULO DE SUBOFICIALES DE LA FUERZA AEREA ARGENTINA ASOCIACION MUTUAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "bienes inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia de bienes del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/bienes del Estado/transferencia de bienes del Estado"
            },
            "sinonimos": {
              "termino": "bienes de dominio del Estado"
            }
          }
        ],
        "suggest": {
          "termino": [
            "transferencia de bienes del Estado",
            "bienes inmuebles",
            "cosas inmuebles (bienes inmuebles)",
            "bienes",
            "dominio del Estado",
            "bienes del Estado",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "Derecho administrativo",
            "bienes de dominio del Estado (bienes del Estado)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1° - Transfiérese a título gratuito al Círculo de Suboficiales de la Fuerza Aérea Argentina Asociación Mutual, Matrícula C.F. Nº 2.160, el dominio de los siguientes inmuebles de propiedad del Estado nacional ubicados: a) En la calle Paraguay 2.652 de la Ciudad Autónoma de Buenos Aires, designado como Parcela 5 Manzana 123 Sección 15 Circunscripción 19 de la Nomenclatura Catastral, adquirido el 14 de Junio de 1972 por la comisión directiva y con fondos propios de la beneficiaria, luego incorporado por Decreto Nº 1484/77 al patrimonio del Estado nacional (Comando en Jefe de la Fuerza Aérea), con destino permanente y exclusivo de Sede Central del Círculo de Suboficiales de la Fuerza Aérea. b) En la Calle Paraguay 2.654/2.656/2.658 de la Ciudad Autónoma de Buenos Aires, designado como Parcela 6 Manzana 123 Sección 15 Circunscripción 19 de la Nomenclatura Catastral, adquirido el 25 de Septiembre de 1988 por el Estado nacional (Estado Mayor General de la Fuerza Aérea), con la autorización concedida por Decreto Nº 174/87, a los fines de programar la ampliación del edificio sito en la calle Paraguay 2.652. c) En la calle 9 de Julio 1.935 de la Ciudad de Mendoza, Provincia de Mendoza, inscripto en el Padrón Territorial bajo el Número 1.4030/1, Padrón Municipal 437/20, Catastro 01-01-06-000020.3."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2° - Las transferencias que se disponen en el artículo precedente se efectúan con cargo a que la beneficiaria destine los inmuebles, a que se refieren los incisos a) y b), en forma permanente y exclusiva a la Sede Central del Círculo de Suboficiales de la Fuerza Aérea Argentina Asociación Mutual conforme los Considerandos del Decreto Nº 1484/77; y el que refiere el inciso c), a la Sede de la Regional Mendoza de la citada Asociación.\n\nRespecto del inciso b), la beneficiaria tendrá la obligación de ampliar las instalaciones y demás disponibilidades edilicias de la Sede Central para cubrir sus funciones de contención social conforme los considerandos del decreto Nº 174/87."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3° - Establécese un plazo de 10 (diez) años para el cumplimiento del cargo impuesto en el artículo anterior último párrafo, vencido el cual sin que mediara observancia, el dominio del inmueble transferido en el artículo 1° inc. b) revertirá a favor del Estado nacional."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4° - En el caso de liquidación del Círculo de Suboficiales de la Fuerza Aérea Argentina Asociación Mutual, los bienes transferidos en el artículo 1° incisos a), b) y c), volverán al patrimonio del Estado nacional (Estado Mayor General de la Fuerza Aérea)."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5° - La totalidad de los gastos que se produzcan con motivo de la transferencia dispuesta en los artículos precedentes será a exclusivo cargo del beneficiario."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6° - El Poder Ejecutivo nacional, en un plazo no mayor a ciento veinte (120) días contados desde la promulgación de la presente ley, procederá a realizar los trámites necesarios para el otorgamiento de la respectiva escritura traslativa de dominio."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7° - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-DOMINGUEZ-Bozzano-Estrada."
      },
      "id-infojus": "LNS0005800"
    }
  }
}