{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g42-41000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584051540,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "15910-nacional-aprobacion-una-convencion-cual-se-crea-centro-internacional-calculo-lnt0001424-1961-09-27"
      }
    },
    "content": {
      "mecanografico": "T0001424",
      "numero-norma": 15910,
      "timestamp": "2013-01-19T19:05:59",
      "timestamp-m": "2013-01-19T19:05:59",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1961-09-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 015910 1961 09 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 15910",
          "BUENOS AIRES, 27 DE SEPTIEMBRE DE 1961"
        ]
      },
      "titulo-norma": "APROBACION DE UNA CONVENCION POR LA CUAL SE CREA EL CENTRO INTERNACIONAL DEL CALCULO.",
      "datos-publicacion": "BOLETIN OFICIAL   1961 10 16",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1961 10 16"
        }
      },
      "publicacion-privada": "ADLA                                                  A002119610128",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B ANEXO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 15.910",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COOPERACION CIENTIFICA Y TECNICA-ORGANISMOS INTERNACIONALES-CENTRO INTERNACIONAL DEL CALCULO-Aprobación de la CONVENCION SUSCRIPTA EN PARIS (1958) EN OCASION DE LA Xa. CONFERENCIA DE LA ORGANIZACION DE LAS NACIONES UNIDAS PARA LA EDUCACION LA CIENCIA Y LA CULTURA (UNESCO) POR LA CUAL SE CREA EL CENTRO INTERNACIONAL DEL CALCULO CON SEDE EN ROMA (ITALIA)-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Centro Internacional del Cálculo"
            },
            "preferido": {
              "termino": "Centro Internacional del Cálculo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "educación"
            },
            "preferido": {
              "termino": "Cultura y educación/educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "cooperación cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación científica y técnica"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación científica y técnica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "cooperación tecnológica",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación tecnológica (cooperación científica y técnica)",
            "Derecho internacional",
            "derecho financiero (Economía y finanzas)",
            "cooperación cultural",
            "convenios de cooperación",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "derecho económico financiero (Economía y finanzas)",
            "cooperación científica y técnica",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "educación",
            "convenios internacionales (tratados internacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Centro Internacional del Cálculo",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Ratifícase  la convención suscrita en París (1958) en ocasión de la X Conferencia  de  la  Organización  de  las  Naciones Unidas  para la Educación, la Ciencia y la Cultura (UNESCO), por  la cual se crea  el  Centro  Internacional del Cálculo con sede en Roma (Italia)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "Dada  en  la  Sala  de  Sesiones  del  Congreso Argentino, en Buenos Aires, a 27 de septiembre de 1961. \n\n GARCIA. SERROT. BARRAZA. OLIVER"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Anexo  A-  CONVENCION SUSCRIPTA EN PARIS (1958) EN OCASION DE LA Xa. CONFERENCIA  DE  LA  ORGANIZACION  DE  LAS  NACIONES  UNIDAS PARA LA EDUCACION LA CIENCIA Y LA CULTURA (UNESCO) POR LA CUAL  SE  CREA  EL CENTRO  INTERNACIONAL  DEL  CALCULO  CON  SEDE EN ROMA (ITALIA) CONVENCION  POR LA CUAL SE CREA EL CENTRO INTERNACIONAL  DE  CALCULO",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0014\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0014",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "titulo-articulo": "Creación del Centro",
              "texto": "ARTICULO I\n\nPor  la  presente se crea un Centro Internacional de Cálculo, al que a continuación  se  denominará  el  Centro,  y que tendrá su sede en Roma."
            },
            {
              "numero-articulo": "A 0002",
              "titulo-articulo": "Funciones",
              "texto": "ARTICULO II\n\nLa función del Centro es triple:\n\n1. De investigación científica.\n\n2. De educación.\n\n3. De servicio consultivo y de cálculo.\n\nLa  importancia de estas tres funciones complementarias y esenciales es idéntica.\n\nPara  la  mejor  realización  de  la  primera  de  sus funciones, el Centro:\n\n-creará  y  pondrá  en  marcha  uno  o  más laboratorios dotados  de diversos tipos de máquinas de calcular;\n\n-dirigirá investigaciones científicas sobre  cuestiones referentes a la  utilización  y  mejoramiento  de  los  medios de  cálculo;\n\n-elaborará un programa para el estudio en el  plano  internacional , de  problemas  de  ciencia pura, en la medida en que esos  problemas guarden relación con el cálculo;\n\n-procurará fomentar  la colaboración entre los institutos de cálculo del mundo entero, para  ayudar  a  la coordinación de sus trabajos y alentar sus actividades;\n\n-asegurará la publicación y la distribución  de  los  resultados  de sus  investigaciones, procurando, además, asegurar la publicación de otros trabajos de carácter análogo.\n\nPara llevar  a  cabo  en  la  mejor  forma posible la segunda de sus funciones, el Centro preparará y pondrá  en  ejecución  un plan para la formación profesional y el perfeccionamiento de los especialistas en el dominio del cálculo.\n\nPara  desempeñar  en  la  mejor  forma  posible  la  tercera  de sus funciones, el Centro:\n\n-procurará un servicio consultivo;\n\n-creará y sostendrá un servicio de cálculo.\n\nEn  el  ejercicio  de las funciones más arriba enumeradas, el Centro se esforzará, ante todo,  por  atender  a  las  necesidades  de  sus Estados  Miembros  y,  en  especial, a los de aquellos que dispongan solamente de recursos limitados.\n\nEl Centro actuará en todo momento  ateniéndose a los fines de la paz internacional y de la prosperidad común  de  la humanidad, para  los que  se  constituyó  la Organización de las Naciones  Unidas  y  que proclama la Carta de la misma."
            },
            {
              "numero-articulo": "A 0003",
              "titulo-articulo": "Miembros",
              "texto": "ARTICULO III\n\nSerán  miembros  del Centro los Estados que sean, o bien miembros de las Naciones Unidas  para  la Educación, la Ciencia y la Cultura,  o bien de algunas de las otras  instituciones  especializadas  de las Naciones Unidas, y que pasen a ser partes en la presente Convención."
            },
            {
              "numero-articulo": "A 0004",
              "titulo-articulo": "Organos",
              "texto": "ARTICULO IV\n\nEl Centro comprenderá:\n\n1. una asamblea general.\n\n2. un consejo ejecutivo.\n\n3.  un  personal  científico  y  administrativo,  con un director al frente del mismo."
            },
            {
              "numero-articulo": "A 0005",
              "titulo-articulo": "La asamblea general",
              "texto": "ARTICULO V\n\n1.  La  asamblea  general  se  compondrá  de  un  representante,  de preferencia  calificado  por  su  competencia  científica,  de  cada Estado  Miembro del Centro, y de un representante de la Organización de las Naciones  Unidas  para la Educación, la Ciencia y la Cultura.\n\nCada uno de los representantes  podrá estar asistido de un suplente.\n\n2.  La  asamblea  general  es el órgano  supremo  del  Centro.  Ella establecerá los reglamentos  y tomará todas las decisiones relativas al funcionamiento del Centro.  Decidirá,  en particular, la creación de los laboratorios a los que se hace referencia  en el artículo II, teniendo en cuenta, por lo que atañe a la elección de su emplazamiento,    la    necesidad  de  una  equitativa  distribución geográfica de las actividades  del  Centro. Determinará, en cada una de sus reuniones ordinarias, las líneas  generales  del programa del Centro  y  las  bases de su presupuesto para los 2 años  siguientes.\n\nExaminará  el  informe  bienal  de  actividades  presentado  por  el director del Centro,  informe  que irá acompañado de los comentarios del Consejo Ejecutivo. De conformidad  con  el  art. VI, elegirá las personas  que hayan de desempeñar cargos en el Consejo  Ejecutivo  y nombrará al  director del Centro, con arreglo a lo preceptuado en el art. VII.\n\n3. La asamblea  general  elegirá  su  mesa  directiva y elaborará su propio  reglamento interior. Tomará sus decisiones  por  mayoría  de los miembros  presentes  y  votantes,  a  menos  que  otra  cosa  se disponga en la presente Convención.\n\n4.  La  asamblea  general  celebrára  una reunión ordinaria cada dos años.  Se  reunirá  con carácter extraordinario  si  la  convoca  el Consejo Ejecutivo, a  petición  de la mayoría de Estados Miembros, o por decisión del Consejo Ejecutivo.\n\n5. El director general de la Organización  de  las  Naciones Unidas para  la  Educación,  la Ciencia y la Cultura convocará  la  primera reunión de la asamblea  general del Centro dentro de un plazo máximo de  3  meses,  a  contar de la  entrada  en  vigor  de  la  presente Convención, y tomará  todas  las  disposiciones  necesarias  para la redacción  de un orden del día provisional y para la preparación  de la primera reunión."
            },
            {
              "numero-articulo": "A 0006",
              "titulo-articulo": "El Consejo Ejecutivo",
              "texto": "ARTICULO VI\n\n1.  El  Consejo Ejecutivo se compondrá de seis personas elegidas por la  asamblea  general  entre  los  candidatos  presentados  por  los Estados  Miembros,  con arreglo a lo preceptuado en el párrafo 2 del presente artículo y del  representante  de  la  Organización  de las Naciones  Unidas  para  la  Educación, la Ciencia y la Cultura.\n\n2.  Cada  Estado  Miembro  presentará  a  la  asamblea  general  dos candidatos,  escogiéndose  a  uno    de  ellos  por  su  competencia científica  y  al  otro  por su experiencia  administrativa.  En  la elección de los miembros del  Consejo Ejecutivo, la asamblea general mantendrá  una  distribución  geográfica    equitativa.   Entre  los miembros  del  Consejo  elegidos  no  podrá  haber  dos  de la misma nacionalidad.\n\n3.  Cada  miembro  del  Consejo  elegido  tendrá  como  suplente  al candidato  presentado  juntamente con él por el mismo Estado Miembro\n\n4. La duración del mandato  de  los  miembros  del Consejo Ejecutivo elegidos por la asamblea general se extenderá desde  la  clausura de la  segunda  reunión  ordinaria  subsiguiente. Las personas elegidas para  el Consejo Ejecutivo no son inmediatamente  reelegibles  a  la expiración  de  su  mandato. La asamblea general deberá designar por sorteo tres de entre  los  miembros  elegidos del Consejo Ejecutivo, cuyo  mandato  expirará  al  clausurarse  la    reunión    ordinaria subsiguiente.  El  mandato  de  los  miembros  del Consejo Ejecutivo elegidos  en  la  primera  reunión  a  partir del día  mismo  de  su elección.\n\n5.  El  Consejo  Ejecutivo,  que actuará bajo  la  autoridad  de  la Conferencia General, será responsable  ante ésta de la ejecución del programa  por  ella  adoptado.  El Consejo tendrá  a  su  cargo,  en particular:\n\na) examinar y aprobar los informes y reglamento anuales establecidos por el director del  Centro;  el  informe  bienal sobre actividades,  que  debe  ser presentado a la asamblea general,  será sometido igualmente al Consejo;\n\nb)  controlar  la gestión financiera  del  Centro  y  establecer  el presupuesto anual de éste;\n\nc) determinar los  acuerdos  que  haya  de concluir el Centro, en lo que atañe a la colaboración científica;\n\nd) someter a la asamblea general una lista  de  candidatos  para  el puesto  de  director,  con  un juicio razonado sobre cada candidato;\n\ne)  hacer  nombramientos  del  personal    superior  del  Centro,  a propuesta del director;\n\nf) si el director general no pudiere continuar  en  el  cometido  de sus  funciones,  nombrar  un substituto que desempeñe el cargo hasta la próxima reunión de la asamblea general.\n\n6. El Consejo Ejecutivo celebrará  su  reunión  ordinaria  dos veces por  año. Se reunirá con carácter extraordinario a petición de  tres de sus miembros, o si lo convocara su presidente."
            },
            {
              "numero-articulo": "A 0007",
              "titulo-articulo": "Director y personal",
              "texto": "ARTICULO VII\n\n1.  El director del Centro será nombrado por la asamblea general, de entre  los  candidatos  propuestos  por  el  Consejo Ejecutivo. Será nombrado  por  un  período  de  cuatro años, pudiendo  renovarse  su nombramiento.\n\n2. El director conducirá los trabajos  del  Centro ateniéndose a los programas  e  instrucciones  establecidos por la  asamblea  general, ajustándose  a  las  modalidades    que  haya  señalado  el  Consejo Ejecutivo. Representará al Centro en  justicia  y en todos los demás aspectos de la vida civil.\n\n3.  El  director  nombrará el personal que haya de desempeñar  todos los  cargos  científicos   y  administrativos,  excepción  hecha  de aquellos nombramientos a que  se  hace  referencia  en  el  art. VI, párrafo 5, inc. e).\n\n4.  A  reserva  de  que  reúnan  las  más  eminentes  cualidades  de integridad,  eficacia  y competencia -consideración que habrá de ser primordial-, los miembros  del  personal serán nombrados ateniéndose a  una base geográfica lo más amplia  posible.  Se  dará  la  máxima publicidad a las vacantes de personal.\n\n5. En  el  ejercicio de sus funciones, ni el director ni el personal deben solicitar  ni  recibir  instrucciones de ningún gobierno ni de ninguna autoridad ajena al Centro."
            },
            {
              "numero-articulo": "A 0008",
              "titulo-articulo": "Disposiciones financieras",
              "texto": "ARTICULO VIII\n\n1.  Los  recursos  financieros del Centro se hallan constituidos por los donativos, legados  y subvenciones que pueda recibir con arreglo al párrafo 6 del presente  artículo,  y  por  las remuneraciones que perciba por prestación de servicios.\n\n2. Las contribuciones anuales de los Estados Miembros al presupuesto del Centro habrán de establecerse de  conformidad con la escala  anexa  a  la presente Convención. Sin embargo,  la  asamblea general podrá si pareciere  que  los  demás recursos financieros del Centro lo permiten, reducir en proporciones  iguales el monto de las contribuciones que hayan de satisfacerse para  un  año  determinado.\n\nPodrán  igualmente,  por  mayoría  de  dos  tercios  de los miembros presentes y votantes, aumentar en iguales proporciones  el  monto de las  contribuciones  que  hayan de abonarse para un año determinado.\n\n3. No obstante lo dispuesto  en  el párrafo 2 del presente artículo, la suma total que cada Estado haya  de abonar en concepto de primera contribución financiera al presupuesto,  cualquiera que sea la fecha en que ese Estado entre a ser parte en la  presente Convención, será establecida definitivamente, en la primera reunión  de  la  asamblea general,  en  un  determinado  porcentaje de la suma prevista en  la escala anexa. Este porcentaje no  podrá  ser  inferior al ciento por ciento, ni exceder del 125 por ciento.\n\n4.  A  cambio  de su participación financiera, cada  Estado  Miembro tendrá derecho a  utilizar  gratuitamente  los servicios del Centro, en  una  medida  que habrá de determinar la asamblea  general.\n\n5.  Si  un  Estado  Miembro   dejare  de  cumplir  sus  obligaciones financieras  para con el Centro,  la  asamblea  general  podrá,  por recomendación  del  Consejo  Ejecutivo,  declarar  en  suspenso  los derechos  y privilegios que decidirá la misma asamblea general.\n\n6. El director  del  Centro  podrá,  contando  con la aprobación del Consejo  Ejecutivo,  aceptar los donativos, legados  y  subvenciones ofrecidos  al  Centro,  con   tal  que  esos  donativos,  legados  y subvenciones no lleven aparejada  ninguna  condición contraria a los fines del Centro."
            },
            {
              "numero-articulo": "A 0009",
              "titulo-articulo": "Relaciones  con  la  Organización  de  las  Naciones  Unidas para la Educación, la Ciencia y la Cultura",
              "texto": "ARTICULO IX.-\n\nEl  Centro concluirá con la Organización de las Naciones Unidas para la Educación,  la  Ciencia  y  la  Cultura  un acuerdo encaminado al logro de una colaboración estrecha y eficaz entre ambas instituciones,  particularmente en lo que atañe  a  la  ayuda  a  la investigación científica,  a  los  intercambios  de información y de personal,  al  funcionamiento  de  los  servicios  comunes  y  a  la concesión de facilidades recíprocas."
            },
            {
              "numero-articulo": "A 0010",
              "titulo-articulo": "Relación con los países hospedantes",
              "texto": "ARTICULO X -\n\nEl  Centro  concluirá  acuerdos  con los países en cuyos territorios estén situados la sede del Centro  o  sus  laboratorios,  a  fin  de asegurar una colaboración efectiva con las instituciones competentes de esos países."
            },
            {
              "numero-articulo": "A 0011",
              "titulo-articulo": "Capacidad jurídica e inmunidades del Centro",
              "texto": "ARTICULO XI -\n\n1.  El  Centro  gozará,  en el territorio de cada uno de sus Estados Miembros,  de  la  capacidad    jurídica  y  de  los  privilegios  e inmunidades necesarias para el ejercicio  de sus funciones y para el logro de sus fines.\n\n2. Los privilegios e inmunidades del Centro  y de su personal en los países en cuyo territorio se hallen situados la  sede  del  Centro o sus laboratorios serán definidos por medio de acuerdos."
            },
            {
              "numero-articulo": "A 0012",
              "titulo-articulo": "Retirada de los Estados Miembros",
              "texto": "ARTICULO XII -\n\nCualquier  Estado  Miembro  podrá notificar al Centro su retirada en cualquier momento después de  haber  transcurrido tres años desde el día en que el Estado en cuestión haya  entrado  a  ser  parte  en la presente  Convención.  Esa notificación tendrá efecto un año después del  día en que haya sido  comunicada  al  director  del  Centro,  a condición  de  que  el Estado Miembro interesado haya hecho efectiva en esa fecha su contribución  por  todos los años durante los cuales haya  pertenecido  al  Centro,  incluyendo  en  ellos  el  ejercicio financiero  siguiente a la fecha de  su  notificación.  El  director comunicará  esa  notificación  a  todos  los  Estados  Miembros  del Centro, así como  al  Director  general  de  la  Organización de las Naciones  Unidas  para  la  Educación,  la  Ciencia  y  la  Cultura."
            },
            {
              "numero-articulo": "A 0013",
              "titulo-articulo": "Enmiendas",
              "texto": "ARTICULO XIII -\n\nLa   presente  Convención  podrá  ser  modificada  por  la  asamblea general,  a  propuesta  de  un  Estado  Miembro.  Todo  proyecto  de enmienda  deberá  haber  sido  comunicado  a  los estados miembros 3 meses por lo menos, antes de que se someta al examen  de la asamblea general.  En  la  votación  de las enmiendas participarán únicamente los  representantes  de  los Estados  miembros.  Las  propuestas  de enmiendas se aprobarán tan  sólo si reúnen un número de votos igual, por lo menos, a los dos tercios  del  número  de  estados  miembros."
            },
            {
              "numero-articulo": "A 0014",
              "titulo-articulo": "Disposiciones finales",
              "texto": "ARTICULO XIV -\n\n1.  La  presente  Convención  quedará  abierta  a  la  firma  y a la aceptación  de todos los estados miembros de la Organización de  las Naciones Unidas  o de la Organización de las Naciones Unidas para la Educación,  la  Ciencia  y  la  Cultura,  o  de  una  de  las  demás instituciones especializadas  de  la  Organización  de  las Naciones Unidas.\n\n2. Los Estados podrán entrar a ser partes en la presente  Convención por:\n\na) la firma sin reserva de una aceptación ulterior;\n\nb)  la  firma  a  reserva  de  aceptación,  seguida  de  ésta;\n\nc) la aceptación pura y simple.\n\nLa  aceptación  se  hará  efectiva por el depósito de un instrumento oficial en manos del director  general  de  la  Organización  de las Naciones  Unidas  para  la  Educación, la Ciencia y la Cultura.\n\n3. La presente Convención entrará  en  vigor  cuando hayan entrado a ser partes en ella 10 estados, conforme a lo que  se preceptúa en el párrafo 2 del presente artículo.\n\n4.  El  director  general de la Organización de las Naciones  Unidas para la Educación,  la  Ciencia y la Cultura informará a los estados partes en la presente Convención  de  la  fecha en que ésta entre en vigor. Igualmente les informará de las fechas  en  que otros estados entren a ser partes en esta Convención.\n\n5.  Tan  pronto  como  la  presente  Convención  entre en vigor,  el director general de la Organización de las Naciones  Unidas  para la Educación,   la  Ciencia  y  la  Cultura  la  transmitirá,  para  su inscripción,  a la secretaría de las Naciones Unidas, de conformidad con lo dispuesto  en el art. 102 de la Carta de las Naciones Unidas."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "Anexo B- Escala de contribuciones- ANEXO - Escala de contribuciones",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "I.  Países  miembros  de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco).\n\nNOTA DE REDACCION: LISTA NO MEMORIZABLE.\n\nII. Países miembros de  la Organización de las Naciones Unidas, pero que no son miembros de la  Unesco.  Estos  países serán incluidos en los grupos más arriba indicados, basándose en  el  porcentaje  de su contribución  al  presupuesto  de  la  Organización  de las Naciones Unidas.\n\nIII.  Países miembros de una de las instituciones especializadas  de la  Organización    de  las  Naciones  Unidas.  Estos  países  serán incluidos  en los grupos  más  arriba  indicados,  basándose  en  el porcentaje  probable   de  su  contribución  al  presupuesto  de  la Organización de las Naciones  Unidas  determinado  por  el Comité de Contribuciones    de    la  Organización  de  las  Naciones  Unidas."
          }
        }
      ],
      "id-infojus": "LNT0001424"
    }
  }
}