{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g34-71000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584167522,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "3252-nacional-estatutos-para-personal-civil-servicios-informacion-fuerzas-armadas-lns0001743-1957-03-26"
      }
    },
    "content": {
      "mecanografico": "S0001743",
      "numero-norma": 3252,
      "timestamp": "2013-01-19T18:52:29",
      "timestamp-m": "2013-01-19T18:52:29",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1957-03-26",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 003252 1957 03 26",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "DECRETO LEY 3.252/57",
          "RATIFICADO POR LEY 14.467",
          "BUENOS AIRES, 26 DE MARZO DE 1957"
        ]
      },
      "titulo-norma": "ESTATUTOS PARA EL PERSONAL CIVIL DE LOS SERVICIOS DE INFORMACION DE LAS FUERZAS ARMADAS",
      "datos-publicacion": "BOLETIN OFICIAL   1957 04 30",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1957 04 30"
        }
      },
      "publicacion-privada": "ADLA                                                  A001719570344",
      "anexos-ley": {
        "anexo-ley": [
          "A ESTATUTO",
          "B ANEXO 1",
          "C ANEXO 2",
          "D ANEXO 3",
          "E ANEXO 4"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 3.252/57",
      "ratificado-por": "RATIFICADO POR LEY 14.467",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4 OBSERVACION RATIFICADO POR LEY 14467 BO 29/9/58"
      },
      "sumario": {
        "sumario": "DEFENSA Y SEGURIDAD-FUERZAS ARMADAS-SERVICIOS DE INFORMACIONES DE LAS FUERZAS ARMADAS-PERSONAL CIVIL DE LAS FUERZAS ARMADAS- SECRETARIA DE INTELIGENCIA DEL ESTADO-ESTADO-ADMINISTRACION PUBLICA NACIONAL-FUNCIONARIOS Y EMPLEADOS PUBLICOS-Aprobación del Estatuto para el Personal Civil de la Secretaría de Informaciones del Estado y de los Servicios de Informaciones de las Fuerzas Armadas-- Modifica D.L. 20.719/56"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ejército"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Ejército"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Fuerza Aérea"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Fuerza Aérea"
            },
            "sinonimos": {
              "termino": "aeronáutica nacional"
            }
          },
          {
            "elegido": {
              "termino": "Armada"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios de inteligencia"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/servicios de inteligencia"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "servicios de información",
                "Servicio Nacional de Inteligencia",
                "Servicio de Inteligencia del Estado",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Informaciones del Estado"
            },
            "preferido": {
              "termino": "SIDE"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Inteligencia",
                "Secretaría de Informaciones del Estado",
                "Secretaría de Inteligencia de Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal civil de servicios de información"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/servicios de inteligencia/personal civil de servicios de información"
            },
            "sinonimos": {
              "termino": [
                "servicios de información",
                "seguridad nacional",
                "Servicio Nacional de Inteligencia",
                "Servicio de Inteligencia del Estado",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ascenso laboral"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/trabajador/derechos del trabajador/categoría laboral/ascenso laboral"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "asalariados",
                "empleado",
                "ascenso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ascenso laboral",
            "marina (Armada)",
            "armada nacional (Armada)",
            "marina de guerra (Armada)",
            "personal de seguridad (fuerzas de seguridad)",
            "contrato laboral (contrato de trabajo)",
            "aeronáutica nacional (Fuerza Aérea)",
            "ascenso (ascenso laboral)",
            "sujetos del contrato de trabajo",
            "fuerzas de seguridad",
            "asalariados (trabajador)",
            "Fuerza Aérea",
            "derecho militar",
            "Armada Argentina (Armada)",
            "Secretaría de Informaciones del Estado (SIDE)",
            "Ejército",
            "Secretaría de Inteligencia de Estado (SIDE)",
            "empleado (trabajador)",
            "derechos del trabajador",
            "Servicio de Inteligencia del Estado (servicios de inteligencia)",
            "trabajador",
            "SIDE",
            "categoría laboral",
            "Defensa nacional",
            "personal civil de servicios de información",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "Secretaría de Inteligencia (SIDE)",
            "servicios de inteligencia",
            "seguridad pública",
            "Servicio Nacional de Inteligencia (servicios de inteligencia)",
            "Armada",
            "Derecho laboral",
            "servicios de información (servicios de inteligencia)",
            "seguridad nacional (seguridad pública)",
            "contrato de trabajo en general",
            "Fuerzas Armadas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébase  el Estatuto para el personal civil de la Secretaría de informaciones de  Estado, Servicio de informaciones de ejército,  Servicio  de  informaciones    navales    y  Servicio  de informaciones de aeronáutica, el que regirá a partir del  1 de enero de 1957 y que forma parte integrante del presente."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DLE C 020719 1956 11 19 0005 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  Exceptúase  a  la  Secretaría  de  informaciones de Estado, dependiente de la Presidencia de la Nación, de  lo dispuesto en  el    art.  5  del decreto-ley 20.719/56, debiéndose atender  el mayor gasto que demande  la  aplicación  de las escalas de sueldos y bonificaciones que obran en el Estatuto que  por el presente decreto se aprueba para el personal civil de la Secretaría  de informaciones de  Estado,    con recursos provenientes de rentas generales  y  con imputación al presente decreto-ley."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3. - El presente decreto-ley será refrendado por el Excmo.\n\nseñor Vicepresidente  provisional  de  la  Nación  y por los señores ministros  secretarios de Estado en los departamentos  de  Interior, Ejército, Marina, Aeronáutica y Hacienda."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4. - Comuníquese, etc."
        }
      ],
      "firmantes": {
        "firmantes": "ARAMBURU  -  Rojas  -  Alconada Aramburú - Ossorio Arana - Hartung - Krause - Verrier."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO A-DEFENSA Y SEGURIDAD-FUERZAS ARMADAS-SERVICIOS DE INFORMACIONES  DE  LAS FUERZAS ARMADAS-PERSONAL CIVIL DE LAS FUERZAS ARMADAS-SECRETARIA DE  INTELIGENCIA DEL ESTADO-ESTADO-ADMINISTRACION PUBLICA NACIONAL-FUNCIONARIOS  Y  EMPLEADOS  PUBLICOS-Estatuto para el Personal Civil de la Secretaría de Informaciones  del Estado y de los Servicios de Informaciones de la Fuerzas Armadas-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 85 OBSERVACION VIGENCIA ESPECIAL DESDE 1-1-57 POR ART 1 DL 3252/57 (BO 30-4-57 )",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I - Ambito de validez",
              "articulo": {
                "numero-articulo": "A 0001",
                "texto": "ARTICULO  1.  -  El  presente  Estatuto  rige  la carrera, derechos, deberes  y  responsabilidades  del Personal civil de  Secretaría  de informaciones de Estado y de los  servicios  de informaciones de las fuerzas armadas, que a juicio de las respectivas  jefaturas deba ser excluído del Estatuto para el Personal civil de las  fuerzas armadas e  incluído  en  el presente, en razón de la índole y/o carácter  de las funciones que desempeñen."
              },
              "segmento": [
                {
                  "titulo-particion": "Carreras",
                  "articulo": [
                    {
                      "numero-articulo": "A 0002",
                      "texto": "ARTICULO  2.  -  El  personal se agrupa por carreras, de acuerdo con las tareas y funciones  técnicas que normal y efectivamente realizan la  Secretaría  de  informaciones  de  Estado  y  los  servicios  de informaciones de las fuerzas armadas."
                    },
                    {
                      "numero-articulo": "A 0003",
                      "texto": "ARTICULO  3.  -  Cada  una de las carreras reúnen a quienes realizan funciones técnicas o especiales  de  igual y/o semejante naturaleza."
                    },
                    {
                      "numero-articulo": "A 0004",
                      "texto": "ARTICULO  4. - Las carreras son las que se establecen a continuación y comprenden  a  los  agentes  que desempeñan las funciones o tareas específicas que para cada una se indican (Anexo 2):\n\na)  Carrera  de personal civil superior:  Funciones  principales  de dirección o asesoramiento vinculadas con las actividades específicas  de los organismos de informaciones;\n\nb)  Carrera  de    técnicos:   Funciones  técnicas  o  de  idoneidad adquiridas  en  los  cursos de capacitación  de  los  organismos  de informaciones y las otras  señaladas  concretamente  en  el Anexo 2;\n\nc)  Carrera  de especialistas: Funciones especializadas de idoneidad adquiridas en  el trabajo en organismos de informaciones y las otras que se indican en el citado Anexo 2;\n\nd) Carrera de auxiliares  especializados:  Tareas  secundarias  o de ejecución  directa o indirectamente vinculadas con el funcionamiento y/o mantenimiento  de  instalaciones  y maquinarias especiales;\n\ne)  Carrera  de  Auxiliares:  Tareas generales  de  mantenimiento  y funcionamiento de vehículos e instalaciones  y  maquinarias comunes;\n\nf) Carrera de servicios: Tareas de limpieza, atención  del personal, manejo de ascensores y similares."
                    },
                    {
                      "numero-articulo": "A 0005",
                      "texto": "ARTICULO  5.  -  Las  categorías  constituyen  el  ordenamiento  del personal  dentro de cada carrera, por gradación de actividades y con arreglo  a las  condiciones  que  se  determinen  en  el  reglamento respectivo."
                    }
                  ]
                },
                {
                  "titulo-particion": "Plantel básico",
                  "articulo": [
                    {
                      "numero-articulo": "A 0006",
                      "texto": "ARTICULO  6.  -  El personal civil de la Secretaría de informaciones de  Estado  y de los  servicios  de  informaciones  de  las  fuerzas armadas será de carácter permanente."
                    },
                    {
                      "numero-articulo": "A 0007",
                      "texto": "ARTICULO  7.  - Dicho personal civil permanente es el que se designa para cubrir los cargos del plantel básico."
                    },
                    {
                      "numero-articulo": "A 0008",
                      "texto": "ARTICULO  8.  -  El plantel básico de la Secretaría de informaciones de  Estado  y de los  servicios  de  informaciones  de  las  fuerzas armadas, sirve  para  determinar  numéricamente  el  personal  civil permanente   necesario  para  el  cumplimiento  de  sus  actividades específicas."
                    }
                  ]
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II - Ingreso",
              "articulo": [
                {
                  "numero-articulo": "A 0009",
                  "texto": "ARTICULO  9.  -  El  agente  civil  a  ingresar  en la Secretaría de informaciones de Estado y en los servicios de informaciones  de  las fuerzas  armadas,  deberá  reunir  las  siguientes condiciones:\n\na) De carácter general:\n\n-Ser argentino nativo, salvo casos de excepción  cuando determinado tipo  de  actividad  así  lo  justifique;  poseer  idoneidad  moral;\n\nantecedentes  y  aptitud  física compatible con la función  para  la cual será designado:\n\n-Tener 22 años de edad como mínimo;\n\n-No tener antecedentes que lo sindiquen como afiliado o simpatizante  de  partidos  políticos    extremistas  o  de  teorías foráneas;\n\n-Ser    presentado  por  una  persona  de  responsabilidad    moral reconocida,  preferentemente  jefe u oficial de las fuerzas armadas;\n\nb) De carácter particular:\n\n-Poseer para cada carrera respectiva,  los  títulos  o  condiciones que se señalan en el Anexo 2;\n\n-Aprobar  las  exigencias  que  para  cada  carrera y especialidad, fijen los respectivos reglamentos de los servicios  de informaciones"
                },
                {
                  "numero-articulo": "A 0010",
                  "texto": "ARTICULO  10. - El secretario de informaciones de Estado y los jefes de los servicios  de  informaciones  de  las fuerzas armadas, pueden eximir  a  los aspirantes a ingreso de las exigencias  del  artículo anterior, siempre  que  razones  especiales  de  seguridad    así lo requieran.  En  estos  casos de excepción, se deberá labrar un acta, en la que se debe dejar  expresa  constancia    de    cuales son las razones de seguridad que motivan la admisión del agente  sin cumplir las  exigencias  expresadas,  la que debe ser firmada por los  jefes respectivos intervinientes y el  jefe  del servicio de informaciones correspondientes."
                }
              ],
              "segmento": [
                {
                  "titulo-particion": "Nombramiento",
                  "articulo": [
                    {
                      "numero-articulo": "A 0011",
                      "texto": "ARTICULO  11.  - El candidato que reúna los requisitos exigidos para ingresar  a  la Secretaría  de  informaciones  de  Estado  y  a  los servicios de informaciones  de  las  fuerzas  armadas, acreditará la condición de agente civil, en los respectivos organismos,  desde  la fecha de su ingreso."
                    },
                    {
                      "numero-articulo": "A 0012",
                      "texto": "ARTICULO 12. - Las autoridades facultadas para efectuar nombramientos son:\n\na)  El  secretario  de  informaciones  de  Estado para el personal a ingresar en dicha secretaría;\n\nb)  Los ministros secretarios de Estado de las  fuerzas  armadas,  a propuesta de los respectivos jefes de los servicios de informaciones,  para  el personal que integre la carrera de Personal civil superior;\n\nc) Los jefes de los servicios  de  informaciones,  para el resto del personal    que  integre  las  distintas  carreras  de  los  mismos."
                    },
                    {
                      "numero-articulo": "A 0013",
                      "texto": "ARTICULO  13.  -  El  nombramiento  de  personal civil se hace en la categoría mínima de cada carrera."
                    },
                    {
                      "numero-articulo": "A 0014",
                      "texto": "ARTICULO  14. - En el caso de que por razones de servicio se efectúe la transferencia  de  agentes  de  la Secretaría de informaciones de Estado y de los servicios de informaciones,  deberá realizarse en la misma  carrera, categoría y antigüuedad que tiene  el  mismo  en  el momento de su transferencia."
                    },
                    {
                      "numero-articulo": "A 0015",
                      "texto": "ARTICULO  15.  -  Cuando  por  razones  de  servicio  se  efectúa la transferencia  de un agente de otra repartición nacional, que  reúna los requisitos exigidos  por  este Estatuto, para cada carrera, a la Secretaría  de  informaciones  de   Estado  o  a  los  servicios  de informaciones de las fuerzas armadas,  aquél  debe ser incorporado a la  carrera  que corresponda por las actividades  a  realizar.\n\nPara asignarle  categoría, se tendrá en cuenta el haber que percibía y las calificaciones  obtenidas  en  el ministerio del que proviene, debiendo escalafonarse en la categoría  que  corresponda a su sueldo de  origen,  y  de  no  existir,  en  la  inmediata  superior.\n\nEn  ningún  caso, la categoría que se fije será inferior  a  la  que tiene en el momento de su transferencia."
                    },
                    {
                      "numero-articulo": "A 0016",
                      "texto": "ARTICULO  16.  -  El  personal  incorporado  en  esta  forma  deberá permanecer  en  la  categoría  que  se le incluya, hasta alcanzar la antigüuedad requerida para ascender,  computada  desde el momento de su nombramiento en los Servicios de informaciones.\n\nEl  nombramiento  de  los  agentes  para cubrir cargos  del  plantel básico,  es dado con carácter condicional  por  el término de un año y  cumplido  éste, quedan confirmados previo informe  de  sus  jefes correspondientes,  si  en  el desempeño de sus tareas han demostrado poseer las aptitudes necesarias para el cargo.\n\nLa confirmación se efectuará mediante pronunciamiento administrativo  de  los  respectivos    jefes    de  los  servicios."
                    },
                    {
                      "numero-articulo": "A 0017",
                      "texto": "ARTICULO  17.  -  El plazo indicado en el art. 16 se da por cumplido cuando el nombramiento  recae  en  personal  referido en el artículo 14, ya confirmado."
                    },
                    {
                      "numero-articulo": "A 0018",
                      "texto": "ARTICULO  18.  - En los casos de aspirantes que han pertenecido a la Secretaría de informaciones  de  Estado  o a uno de los servicios de informaciones de las fuerzas armadas y su  baja hubiera ocurrido por su voluntad, podrán ser reincorporados en la  misma carrera y con la antigüuedad  que  tenían en el momento de su renuncia,  siempre  que hubiera vacante y sus servicios fueran necesarios."
                    }
                  ]
                },
                {
                  "titulo-particion": "Permanencia",
                  "articulo": [
                    {
                      "numero-articulo": "A 0019",
                      "texto": "ARTICULO  19.  - Considérase permanencia del agente civil, el tiempo transcurrido desde  su  ingreso hasta el cese de sus funciones en la Secretaría  de  informaciones  de  Estado  y  en  los  servicios  de informaciones de las fuerzas armadas."
                    },
                    {
                      "numero-articulo": "A 0020",
                      "texto": "ARTICULO  20. - Mientras permanece en la Secretaría de informaciones de Estado y  en  los  servicios  de  informaciones  de  las  fuerzas armadas,  el personal civil está sujeto a los deberes y goza de  los derechos que determinan el presente Estatuto."
                    },
                    {
                      "numero-articulo": "A 0021",
                      "texto": "ARTICULO  21.  -  El  movimiento  de  personal  civil  lo  regula el secretario  de  informaciones de Estado y los jefes de los servicios de informaciones de las fuerzas armadas."
                    },
                    {
                      "numero-articulo": "A 0022",
                      "texto": "ARTICULO  22.  -  Con  el  objeto  de  contribuir a la formación del juicio para la calificación y establecer  las diferentes situaciones frente a los derechos que le corresponda, los  agentes  permanecerán en situación de actividad o inactividad."
                    },
                    {
                      "numero-articulo": "A 0023",
                      "texto": "ARTICULO  23.  -  La  antigüuedad  del  agente es dada por el tiempo transcurrido en situación de actividad, computada  en  la  forma que reglamentariamente se indique."
                    }
                  ]
                },
                {
                  "titulo-particion": "Cese",
                  "articulo": [
                    {
                      "numero-articulo": "A 0024",
                      "texto": "ARTICULO 24. - El agente cesa en sus funciones por:\n\na)  No  reunir  las  exigencias  del  art. 16, párrafo segundo;\n\nb) Renuncia;\n\nc)   Razones  de  mejor  servicio,  previa  información,    quedando facultado  el  secretario  de informaciones de Estado y los jefes de los servicios de informaciones  de las fuerzas armadas para disponer la  suspensión  del  agente hasta la  resolución  definitiva  de  la información;\n\nd) Razones de salud, después  de  haber  gozado  de  los  beneficios máximos que correspondan;\n\ne) Fallecimiento;\n\nf) Razones de disciplina, previa información."
                    },
                    {
                      "numero-articulo": "A 0025",
                      "texto": "ARTICULO  25. - El agente que esté comprendido en los incs. a) al e) inclusive del  artículo 24, es dado de baja y si se halla en el caso del inc. f), se  declara  cesante o exonerado, según se determina en el apartado disciplina."
                    },
                    {
                      "numero-articulo": "A 0026",
                      "texto": "ARTICULO  26.  -  El  cese  de  la  función es acordada por la misma autoridad que efectuó el nombramiento."
                    }
                  ]
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III - Deberes",
              "articulo": {
                "numero-articulo": "A 0027",
                "texto": "ARTICULO  27.  -  Los  agentes  de la Secretaría de informaciones de Estado y de los servicios de informaciones  de  las fuerzas armadas, están obligados a:\n\na)  Firmar  un  juramento  de  fidelidad a la Patria,  antes  de  su ingreso y sobre mantenimiento del  secreto y reserva de todo aquello que llegara a conocer en razón de sus funciones;\n\nb) Prestar personal, plena y eficientemente  el servicio en el lugar que la superioridad determine y dedicar a su desempeño  el máximo de capacidad y diligencia;\n\nc)  Colaborar lealmente en la ejecución de las directivas  y  planes de gobierno y administración impartidos;\n\nd) Abstenerse  de  exteriorizar  críticas  contra las personas o los actos de funcionarios del Estado o de sus superiores,  salvo  que se trate de una denuncia formal;\n\ne)  Obedecer  toda  orden  emanada  de  un  superior  jerárquico con atribuciones  y  competencias para darla, que reúna las formalidades prescriptas en las  normas  en  vigor y tenga por objeto un acto del servicio.\n\nf) Rehusar obsequios, dádivas o recompensas  por motivo de actos del servicio.\n\ng) Promover cuando la superioridad ordene, las  acciones  judiciales que correspondan frente a imputaciones de delito que dieran  lugar a la  acción pública, caso en el cual será asistido gratuitamente  por un letrado designado por los organismos de informaciones respectivas;\n\nh) Llevar  a  conocimiento  de la superioridad por la vía jerárquica correspondiente,  todo  procedimiento  irregular  que  pueda  causar perjuicio patrimonial o moral  a  la Administración del Estado;\n\ni)  No  ser afiliado a ningún partido  político,  ni  participar  en actividades  de  tal  índole  de  cualquier naturaleza. Asímismo, no podrán desarrollar actividades gremialistas  de  ninguna clase;\n\nj)  Seguir  desempeñando  sus funciones en caso de renuncia  durante treinta  días  si antes no le  fuera  aceptada  o  se  le  designara reemplazante, salvo  lo  dispuesto en el artículo 252 del Cód. Penal ;\n\nk) No garantizar ni afianzar  obligaciones  de  otros funcionarios y empleados,  ni  solicitar  préstamos  o  créditos  mancomunados  con éstos, salvo que se trate de cónyuges y parientes hasta  el  segundo grado de consanguinidad o afinidad;\n\nl)  Observar  una  conducta que no afecte el orden constitucional  o público del país, ni  ofenda  a  la moral y a las buenas costumbres;\n\nm) Observar la debida cortesía y circunspección  con el público;\n\nn)  No  valerse de informaciones relacionadas con el  servicio  para algún fin  ajeno  al mismo, sin autorización expresa de la autoridad competente;\n\no) No realizar trámites  ni  gestiones  administrativas referentes a asuntos  que  no  se  encuentren  oficialmente   a  su  cargo;\n\np)  Comunicar  dentro  del  plazo  de  60 días, todo movimiento  que hubiere  en  la  familia,  acompañando  copias    de   las  partidas comprobatorias, debidamente legalizadas;\n\nq)  Poseer  la credencial expedida por el Organismo de informaciones respectivo, la  que será firmada por el jefe de la repartición a que pertenece el agente;\n\nr) Prestar la fianza  que corresponda, según el cargo que desempeñe, de acuerdo con lo determinado  por  las  leyes y reglamentaciones en vigencia;\n\ns) Utilizar dentro del organismo la indumentaria  que para cada caso se determine;\n\nt)  No  realizar  gestiones  ante  personas  extrañas  a  las    que jerarquicamente    corresponda,   tendientes  a  obtener  traslados, ascensos, cambios internos, etc.;\n\nu)  Ser  afiliado  al  Instituto  de  obra   social  del  respectivo ministerio o secretaría de Estado, excepto aquel  personal  que  por razones  de  reserva,  deba  ser  sometido  a  un régimen especial a determinar por cada servicio;\n\nv) Mantener permanente y legalmente actualizado  su  domicilio;\n\nw)  Estar  a  completa  disposición  del  servicio  en donde  fueran nombrados, con la obligación de aceptar traslados a los  destinos en que  sus  tareas  fueran  necesarias,  ya  sea  en  comisión  o para desempeñar puestos con carácter permanente.\n\nCuando   razones  fundadas  no  les  permitan  trasladarse,  deberán comunicarlo  por  escrito  a la superioridad, la cual comprobará tal circunstancia y resolverá en definitiva;\n\nx) Prestar servicios fuera de  los  horarios  normales establecidos, lo  cual  no involucra la liquidación por servicios  extraordinarios (horas  extras)  excepto  para  el  personal  comprendido  hasta  la categoría Pc. 14."
              },
              "segmento": {
                "titulo-particion": "Derechos",
                "segmento": [
                  {
                    "titulo-particion": "Estabilidad",
                    "articulo": [
                      {
                        "numero-articulo": "A 0028",
                        "texto": "ARTICULO  28.  - El agente conserva su empleo mientras dure su buena conducta  y su competencia  para  desempeñarla,  excepto  los  casos determinados  en  el  art.  24 y mientras se halle incorporado a las fuerzas armadas por convocatoria especial."
                      },
                      {
                        "numero-articulo": "A 0029",
                        "texto": "ARTICULO  29.  - Al personal con antigüuedad mayor de dos años en la Secretaría  de informaciones  del  Estado  o  en  los  servicios  de informaciones  de  las  fuerzas  armadas,  que  por  razones físicas resultare  inepto  o  disminuído  en  su  capacidad  para desempeñar trabajos  comunes  de  su  especialidad,  se  le asignarán funciones adecuadas a su nueva aptitud.\n\nSi  la ineptitud o disminución de su capacidad fuese  un  resultado de actos  del  servicio,  continuará revistando en la carrera en que lo hiciera hasta ese momento.  En caso contrario, deberá ser  pasado a la carrera en la que se desempeñará en el futuro."
                      },
                      {
                        "numero-articulo": "A 0030",
                        "texto": "ARTICULO  30.  -  Cuando  por  razones  de carácter excepcional, sea necesario reducir el plantel básico de la Secretaría de informaciones de Estado o de los servicios  de  informaciones de las fuerzas  armadas,  se dará destino al personal excedente  entre  los restantes organismos de informaciones. Podrá también excepcionalmente, ser  destinado  a  otro  organismo  o  repartición nacional, debiendo ser escalonado, en lo posible, de acuerdo  con el sueldo  que percibía en el Organismo de informaciones de origen,  en el momento de su transferencia."
                      }
                    ]
                  },
                  {
                    "titulo-particion": "Retribuciones",
                    "articulo": [
                      {
                        "numero-articulo": "A 0031",
                        "texto": "ARTICULO  31.  - El personal civil de la Secretaría de informaciones de  Estado  y de los  servicios  de  informaciones  de  las  fuerzas armadas, gozarán  de las retribuciones que se fijan para cada una de las carreras respectivas (Anexo 1)."
                      },
                      {
                        "numero-articulo": "A 0032",
                        "texto": "ARTICULO  32.  -  El  personal es remunerado en forma permanente por medio  de  sueldos.  Los  sueldos    estan   determinados  según  la importancia de las carreras."
                      },
                      {
                        "numero-articulo": "A 0033",
                        "texto": "ARTICULO  33. - El personal gozará además, de las bonificaciones por mayor costo de vida, que se determinan en el Anexo 3."
                      },
                      {
                        "numero-articulo": "A 0034",
                        "texto": "ARTICULO  34.  -  El  personal incorporado a las fuerzas armadas por convocatoria especial,  percibirá  la  remuneración  que establezcan las leyes y reglamentos militares, durante el período de incorporación."
                      },
                      {
                        "numero-articulo": "A 0035",
                        "texto": "ARTICULO  35.  -  Cuando  por  razones  específicas del servicio sea necesario  establecer  asignaciones  especiales,  las  mismas  serán fijadas por los respectivos organismos de informaciones."
                      },
                      {
                        "numero-articulo": "A 0036",
                        "texto": "ARTICULO  36.  -  Las  retribuciones,  cualquiera sea su naturaleza, serán reajustadas periódicamente en consideración  a las variaciones que  se  registren  en  el  costo de la vida, previo informe  de  la comisión de coordinación que  determina  el  art.  77,  y  posterior aprobación del Poder Ejecutivo."
                      },
                      {
                        "numero-articulo": "A 0037",
                        "texto": "ARTICULO 37. - El personal civil de los organismos de informaciones,  goza  de  las mismas indemnizaciones que el personal civil  de las fuerzas armadas,  excepto  en  lo  que  se  refiere  a \"órdenes  de  pasajes y carga\" y \"gastos de entierro y luto\", a cuyo fin se establecen las siguientes equivalencias:\n\n-Personal civil superior - Oficial jefe.\n\n-Técnico y especializado - Suboficial superior.\n\n-Auxiliares especializados,  auxiliares  y servicios - Suboficiales subalternos."
                      },
                      {
                        "numero-articulo": "A 0038",
                        "texto": "ARTICULO  38.  -  Las  indemnizaciones  son  retribuciones que puede percibir  el personal, como compensación de gastos  en  que  debiera incurrir  como    consecuencia  de  órdenes  emanadas  de  autoridad competente y cuya situación  no se encuentra prevista en el presente estatuto o bien que respondan a razones de ayuda social."
                      }
                    ]
                  },
                  {
                    "titulo-particion": "Licencias",
                    "articulo": [
                      {
                        "numero-articulo": "A 0039",
                        "texto": "ARTICULO  39. - Las licencias se acuerdan para facilitar al personal el descanso  obligatorio,  o  bien,  la atención de su salud o la de sus familiares, y por asuntos personales,  pudiendo  ser ordinarias, especiales y extraordinarias."
                      },
                      {
                        "numero-articulo": "A 0040",
                        "texto": "ARTICULO  40.  -  Las  licencias  ordinarias  se acuerdan anualmente según  los  años  de servicios y con arreglo a las  escalas  que  se determinen en las respectivas reglamentaciones."
                      },
                      {
                        "numero-articulo": "A 0041",
                        "texto": "ARTICULO  41.  -  Las  licencias  especiales  y  extraordinarias  se concederán  en las condiciones y por los términos reglamentarios que en cada caso se establezcan."
                      },
                      {
                        "numero-articulo": "A 0042",
                        "titulo-articulo": "Asistencia Sanitaria",
                        "texto": "ARTICULO  42.  -  En  caso  de  enfermedad  profesional  contraída o accidentes  ocurridos en actos de servicio o por ellos, el  personal civil  de  los    organismos   de  informaciones,  tiene  derecho  a asistencia sanitaria gratuita."
                      }
                    ]
                  }
                ]
              }
            },
            {
              "titulo-particion": "CAPITULO IV - Cambio de carrera",
              "articulo": [
                {
                  "numero-articulo": "A 0043",
                  "texto": "ARTICULO  43.  -  El  cambio  de carrera se produce cuando un agente reúne los requisitos exigidos para  ocupar  vacantes  producidas  en otras  carreras  de  mayor  importancia a la que pertenece, o cuando por  motivos especiales deba ser  pasado  a  una  carrera  inferior."
                },
                {
                  "numero-articulo": "A 0044",
                  "texto": "ARTICULO  44. - Para tener derecho al cambio a una carrera superior, existe un límite  mínimo  de calificaciones de los dos últimos años, que no deberá ser menor de 9,50 puntos en cada año."
                },
                {
                  "numero-articulo": "A 0045",
                  "texto": "ARTICULO  45.  -  El personal civil al cambiar de carrera lo hará en la misma categoría en la que se halla revistando.\n\nEn  el  caso de pasar  a  una  carrera  superior  y  no  existir  la categoría  correspondiente,  ingresará  en la categoría mínima de la nueva carrera."
                },
                {
                  "numero-articulo": "A 0046",
                  "texto": "ARTICULO  46. - Los cambios de carrera y de categoría son efectuados por  las  mismas    autoridades    que  otorgan  los  nombramientos."
                },
                {
                  "numero-articulo": "A 0047",
                  "texto": "ARTICULO  47.  -  Los  cambios  de  carrera  se  harán  con carácter condicional  por  el término de un año y cumplido éste, los  agentes quedan confirmados  automáticamente,  si  en  el  desempeño  de  sus tareas  han  demostrado  poseer  las  aptitudes  necesarias  para el cargo;   en  caso  contrario,  volverán  a  su  anterior  situación."
                }
              ],
              "segmento": [
                {
                  "titulo-particion": "Ascensos",
                  "articulo": [
                    {
                      "numero-articulo": "A 0048",
                      "texto": "ARTICULO  48.  -  El  ascenso  es  el  pase  de  una  categoría a la inmediata  superior  de  su  respectiva  carrera,  cuando reúna  los requisitos exigidos."
                    },
                    {
                      "numero-articulo": "A 0049",
                      "texto": "ARTICULO  49.  -  Para  ser  promovido  todo agente debe obtener una calificación  no  inferior  a  8,50 puntos en  los  tiempos  mínimos establecidos en el presente estatuto  (Anexo  1).  En  caso  que  el agente  sea    postergado,    deberá tener para ascender, en los dos últimos  años  en  la  categoría,  un    promedio  de  8,50  puntos."
                    },
                    {
                      "numero-articulo": "A 0050",
                      "texto": "ARTICULO  50.  -  Los ascensos se producen única y automáticamente a la categoría inmediata  superior  al día 1 de noviembre de cada aÑo."
                    },
                    {
                      "numero-articulo": "A 0051",
                      "texto": "ARTICULO  51.  -  Los ascensos del personal civil son efectuados por las mismas autoridades que otorgan nombramientos."
                    },
                    {
                      "numero-articulo": "A 0052",
                      "texto": "ARTICULO  52.  - Con carácter de excepción pueden acordarse ascensos fuera de las épocas  establecidas  a los agentes civiles siempre que hayan realizado, a juicio de la superioridad,  alguna  labor  o acto de  mérito  extraordinario  para  la  Nación.  Estos  ascensos serán acordados  por el secretario de informaciones de Estado  y  por  los señores ministros  de  las fuerzas armadas, a propuesta de los jefes de los organismos de informaciones respectivos."
                    }
                  ]
                },
                {
                  "titulo-particion": "Reclamos",
                  "articulo": [
                    {
                      "numero-articulo": "A 0053",
                      "texto": "ARTICULO  53. - El personal puede solicitar por escrito y por la vía jerarquica  correspondiente, que se deje sin efecto el procedimiento o decisión que  lo  perjudique  o se le acuerde lo que legítimamente le corresponda."
                    },
                    {
                      "numero-articulo": "A 0054",
                      "texto": "ARTICULO 54. - El personal se hace pasible de sanciones disciplinarias  cuando  presente reclamos infundados, considerándose faltas muy graves las que  derivan de lo que se establece en el art.\n\n27, incs. d), h) e i)."
                    },
                    {
                      "numero-articulo": "A 0055",
                      "texto": "ARTICULO  55.  -  El personal no puede presentar reclamos colectivos"
                    },
                    {
                      "numero-articulo": "A 0056",
                      "titulo-articulo": "Jubilación",
                      "texto": "ARTICULO  56.  -  El  personal  de la Secretaría de informaciones de Estado y de los servicios de informaciones  de  las  fuerzas armadas gozará  de  los derechos jubilatorios que establece la ley  4349  y sus modificatorias.    Asímismo,  la  Secretaría de informaciones de Estado  y  los  servicios de informaciones  de  las  FF.  AA.  están facultados para convenir  directamente  con el Instituto nacional de previsión  social  (ley 4349)  y  Caja  nacional  de  Ahorro  Postal (Seguro del Estado),  los  regímenes más adecuados para el descuento de aportes jubilatorios y primas    del  seguro  de  vida,  en forma compatible  con el secreto a observarse en la identidad del personal que cada servicio indique."
                    }
                  ]
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO V - Disciplina",
              "articulo": [
                {
                  "numero-articulo": "A 0057",
                  "texto": "ARTICULO  57.  -  La  disciplina  importa la observancia del régimen establecido en el presente Estatuto y su reglamentación."
                },
                {
                  "numero-articulo": "A 0058",
                  "texto": "ARTICULO  58. - Toda infracción a dicho régimen constituye una falta de la cual es responsable el agente que incurre en ella."
                },
                {
                  "numero-articulo": "A 0059",
                  "texto": "ARTICULO  59. - La responsabilidad del agente puede ser civil, penal o administrativa."
                },
                {
                  "numero-articulo": "A 0060",
                  "texto": "ARTICULO  60. - En los casos de responsabilidad civil o penal, rigen las disposiciones  pertinentes de los códigos, leyes complementarias o reglamentarias de la respectiva materia."
                },
                {
                  "numero-articulo": "A 0061",
                  "texto": "ARTICULO  61.  -  La  responsabilidad  administrativa, se castiga en forma correlativa o expulsiva, teniendo  en  cuenta  su naturaleza y el alcance y consecuencia del hecho que la motiva."
                },
                {
                  "numero-articulo": "A 0062",
                  "texto": "ARTICULO    62.   -  Las  sanciones  correctivas  son:  observación, apercibimiento y suspensión  de  empleo;  las primeras se clasifican en leves y graves."
                },
                {
                  "numero-articulo": "A 0063",
                  "texto": "ARTICULO 63. - Las sanciones expulsivas son: cesantía y exoneración."
                },
                {
                  "numero-articulo": "A 0064",
                  "texto": "ARTICULO    64.   -  Las  sanciones  correctivas  de  observación  y apercibimiento se  imponen  por  medio  de  puntos  a deducir de las calificaciones.\n\nLa  sanción  correctiva  de  suspensión  de  empleo  implica  la  no prestación  de  servicios  del  agente, el que no percibirá  haberes durante ese período, no computándose  dicho período a los efectos de la  antigüuedad en la categoría. Esta sanción  no podrá exceder, por vez, de 10 días."
                },
                {
                  "numero-articulo": "A 0065",
                  "texto": "ARTICULO  65.  -  Las  sanciones  expulsivas de cesantía se aplican, previa información, en los siguientes casos:\n\na)  Por  falta  de  lealtad  a  la Patria,  a  la  institución,  sus autoridades o superiores;\n\nb) Por divulgar asuntos de carácter  reservado,  salvo  que  por  la gravedad  de  la  falta  corresponda  encuadrarla  en  el  inciso de exoneración;\n\nc)  Por continuas inasistencias que no sean por enfermedad, las  que deben  constar  en  su legajo y siempre que hubieren sido reprimidas anteriormente con sanciones correctivas;\n\nd) Por negligencia y  abandono  reiterado  de sus funciones durante las horas establecidas de trabajo;\n\nc) Cuando hubiera sido embargado, incurrido  en  mora en el pago por segunda vez, por causas injustificadas, dentro de  un lapso de cinco años;\n\nf) Por concurrir a hipódromos, recintos de juegos de  azar, ruletas, casa de apuestas mutuas, etc., en forma habitual;\n\ng)  Cuando  lo  impongan  razones de mora, capacidad o disciplina  y siempre en virtud de hechos  comprobados  y  que  hayan merecido las sanciones correspondientes;\n\nh)  Por abandono de su puesto, no presentarse a su nuevo  destino  o no hacerse  cargo  de  sus  funciones  al  ser nombrado, sin causas justificadas, dentro de los 8 días.\n\ni)   Por  desarrollar  actividades  políticas  y  gremiales;\n\nj) Cuando  en  dos  años  consecutivos  o  en tres alternados en los últimos cinco años, haya merecido calificación  de  aplazado,  según la    escala  correspondiente,  establecida  en  el  art.  76;\n\nk) Cuando  reiteradamente  haya  dado  parte  de enfermo falso;\n\nl) Cuando no aceptare el traslado, salvo que por razones debidamente fundadas deba eximírselo temporariamente  de cumplir esa obligación;\n\nll)  Cuando  por  segunda  vez  garantice o afiance obligaciones  de otros empleados o solicite préstamos  o  créditos  mancomunados  con éstos,  salvo  que se trate de cónyuges o parientes hasta el segundo grado de consanguinidad o afinidad;\n\nm) Cuando se niegue  en  forma  manifiesta  a  cumplir una orden del servicio."
                },
                {
                  "numero-articulo": "A 0066",
                  "texto": "ARTICULO  66.  -  La sanción expulsiva de cesantía, sin información, sólo puede aplicarse en los siguientes casos:\n\na) Cuando habiendo  obtenido la jubilación, el agente no presente la renuncia en el término de treinta días;\n\nb)  Cuando  el  agente  es  sorprendido  \"infraganti\"  delito;\n\nc) Cuando el agente ha trasgredido  disposiciones expresas del Poder Ejecutivo, penadas con esta sanción;\n\nd) Cuando se presenten reclamos colectivos."
                },
                {
                  "numero-articulo": "A 0067",
                  "texto": "ARTICULO  67. - La sanción expulsiva de exoneración se impone previa información sumaria, en los siguientes casos:\n\na) Por haberse  concursado  civilmente,  por  causas injustificadas;\n\nb) Por todo acto de indisciplina de carácter grave  a  su  jefe  o a cualquiera de sus superiores jerarquicos;\n\nc)  Por  inconducta  reprochable  o  abuso de confianza, debidamente comprobado y que por su gravedad justifique  la  aplicación  de esta acción;\n\nd)  Por  recibir  dádivas,  regalos  y  objetos  de particulares por tareas  que  correspondan  a  su  actividad  en  el  servicio;\n\ne) Por haber sido condenado por la justicia civil;\n\nf)  Por  haber  dejado de merecer la confianza del Poder  Ejecutivo."
                },
                {
                  "numero-articulo": "A 0068",
                  "texto": "ARTICULO  68.  - La sanción expulsiva de exoneración sin información se aplica cuando  el  agente  viole disposiciones expresas del Poder Ejecutivo, penadas con esta acción."
                },
                {
                  "numero-articulo": "A 0069",
                  "texto": "ARTICULO  69.  -  El  secretario  de  informaciones  de Estado y los señores ministros de las fuerzas armadas, determinarán  la  facultad de las autoridades para aplicar sanciones correlativas."
                },
                {
                  "numero-articulo": "A 0070",
                  "texto": "ARTICULO  70. - Las sanciones de carácter expulsivo con impuestos en los casos de cesantías, por la autoridad que dispuso el nombramiento  y, en los casos de exoneración por el Poder Ejecutivo."
                },
                {
                  "numero-articulo": "A 0071",
                  "texto": "ARTICULO  71. - El agente que fue declarado cesante o exonerado, n o puede  ser  dado  de  alta  nuevamente  sin  previa  rehabilitación."
                }
              ]
            },
            {
              "titulo-particion": "Antecedentes personales",
              "articulo": [
                {
                  "numero-articulo": "A 0072",
                  "texto": "ARTICULO  72.  -  Para  registrar  la  actuación del agente desde la iniciación  hasta  el  cese,  se  establecen   como  esenciales  los siguientes documentos:\n\n-El legajo personal.\n\n-Hoja de calificación."
                },
                {
                  "numero-articulo": "A 0073",
                  "texto": "ARTICULO  73.  -  El  legajo personal se forma para cada agente y al mismo serán agregados los  documentos  personales que se han exigido para el ingreso y cuantos debe presentar en adelante."
                },
                {
                  "numero-articulo": "A 0074",
                  "texto": "ARTICULO  74.  -  La  hoja de calificación es el documento que sirve para que la superioridad  conozca  las  aptitudes  y méritos de cada agente en un lapso determinado (Anexo 4)."
                },
                {
                  "numero-articulo": "A 0075",
                  "texto": "ARTICULO  75.  -  La hoja de calificación tiene carácter reservado y el agente debe firmar la respectiva notificación."
                },
                {
                  "numero-articulo": "A 0076",
                  "texto": "ARTICULO  76.  -  Las  calificaciones  se  formulan  por apreciación numérica utilizando la escala de cero a diez; se considera  aplazado el agente que obtenga menos de 5 en la calificación."
                }
              ]
            },
            {
              "titulo-particion": "Disposiciones generales",
              "articulo": [
                {
                  "numero-articulo": "A 0077",
                  "texto": "ARTICULO  77.  -  En  la  Secretaría  de  informaciones  de  Estado, funcionará   una  comisión  de  coordinación  del  régimen  para  el personal civil  de la secretaría de informaciones de Estado y de los servicios de informaciones  de las fuerzas armadas, presidida por un representante de dicha secretaría,  e  integrada  por representantes de  cada  uno  de  los  servicios  expresados,  designado   por  sus respectivos jefes. Normalmente, esta comisión deberá reunirse  en la primera quincena de octubre de cada año."
                },
                {
                  "numero-articulo": "A 0078",
                  "texto": "ARTICULO  78.  -  Los  servicios  de  informaciones  de  las fuerzas armadas  y  la  Secretaría  de informaciones de Estado, no adoptarán por separado ninguna medida que  modifique  el presente estatuto sin la  previa  intervención  de la comisión indicada  en  el  art.  77."
                },
                {
                  "numero-articulo": "A 0079",
                  "texto": "ARTICULO  79.  - Al personal civil de los servicios de informaciones que presta servicios  en  calidad de \"adscripto\" y \"supernumerario\", y que haya cumplido horario  normal de oficinas, permanentemente, le será computado el tiempo pasado  en  tal  situación como antigüuedad dentro de los servicios de informaciones. A los efectos jubilatorios  se  le  extenderá  la  certificación  correspondiente."
                }
              ]
            },
            {
              "titulo-particion": "Disposiciones transitorias",
              "articulo": [
                {
                  "numero-articulo": "A 0080",
                  "texto": "ARTICULO  80. - Por esta sola vez y sin que ello deje sentado ningún precedente,  el  personal  civil  proveniente  de  la Administración pública,  que  a  la  fecha  preste  servicios  en la Secretaría  de informaciones de Estado y en los servicios, de informaciones  de las fuerzas armadas, será bonificado a los efectos de su escalafonamiento   y  dentro  de  la  carrera  respectiva,  con  una categoría, por cada  5  años  prestados  fuera  de  los Servicios de informaciones, o fracción no menor de 3 años."
                },
                {
                  "numero-articulo": "A 0081",
                  "texto": "ARTICULO  81. - El personal deberá ser escalafonado en la carrera en la que se encuentren  involucradas las tareas que cumple actualmente y por esta única vez y  sin  sentar  precedente, podrá no exigírsele los títulos habilitantes correspondientes,  excepto a aquel personal que habiendo aprobado cursos regulares de informaciones  desee pasar de  carrera  y  desempeñar  algunas  de  las  especialidades que  se señalan  en  el  Anexo  2. Carrera técnica. A dichos  efectos,  este personal será sometido a  la  prueba de suficiencia correspondiente."
                },
                {
                  "numero-articulo": "A 0082",
                  "texto": "ARTICULO  82. - El personal civil de los organismos de informaciones será escalafonado  de  acuerdo  con  la  antigüuedad que actualmente tiene en dichos organismos, en tal carácter,  y  sus antecedentes en los mismos."
                },
                {
                  "numero-articulo": "A 0083",
                  "texto": "ARTICULO  83.  -  El  personal  de la Secretaría de informaciones de Estado y de los Servicios de informaciones  de  las fuerzas armadas, con  sueldos  superiores a los que les correspondería  percibir  por antigüuedad,  en  el  actual  escalafón, serán incluídos en el mismo de acuerdo al sueldo que actualmente  perciben,  debiendo permanecer en la categoría asignada, hasta completar los años  de servicios que debe  tener  para  alcanzar  dicha  categoría  en el momento  de  su escalafonamiento."
                },
                {
                  "numero-articulo": "A 0084",
                  "texto": "ARTICULO  84.  -  El  personal  menor  de  22 años que a la fecha se encuentre  prestando  servicios  en  alguno  de  los  organismos  de informaciones, permanecerá en la actual categoría  o  en  la mínima, según  el  caso, y entrará a gozar de los beneficios por antigüuedad de los escalafones  respectivos,  a partir del momento en que cumpla 22 años."
                },
                {
                  "numero-articulo": "A 0085",
                  "texto": "ARTICULO  85.  -  Los beneficios que otorga la puesta en vigencia de este Estatuto no tiene  aplicación  retroactiva  para aquel personal que habiendo pertenecido a la Secretaría de informaciones  de Estado o a alguno de los Servicios de informaciones de las fuerzas  armadas no reviste al presente en ninguno de esos organismos."
                }
              ]
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO B-Escalas de Sueldos-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "LISTA NO MEMORIZABLE"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO  C-Especialidades y Exigencias Particulares para el ingreso a dicha carrera-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 1",
          "articulo": {
            "numero-articulo": "C 0001",
            "texto": "I. Carrera de personal civil superior:\n\n-Profesionales  con título universitario, que ejerzan en el servicio la especialidad correspondiente.\n\n-Personal que posea  el  título  de  \"oficial  de  informaciones\" de cualquiera de las tres fuerzas armadas.\n\nII. Carrera de técnicos:\n\n-Personal   con  el  título  de  \"auxiliar  de  informaciones\"    de cualquiera de  las  tres  fuerzas armadas y similares (se refiere al personal civil que haya aprobado  cursos  de  informaciones,  de  no menos  de  1  aÑo  de duración), siempre que cumplan tareas de:\n\n-Criptólogos.\n\n-Agentes.\n\n-Supervisores de censura.\n\n-Inteligencia.\n\n-Electrotécnicos y radio-técnicos  con  título expedido por escuelas industriales o análogas, oficiales.\n\n-Piloto aviador.\n\n-Técnico en cinematografía (cameraman-iluminador  -  director de  de filmación - técnico de sonido - compaginador.\n\n-Foto - interpretador.\n\n-Técnico en acción psicológica.\n\n-Químico industrial.\n\n-Técnico en artes gráficas.\n\nIII. Carrera de especialistas:\n\n-Dibujante.\n\n-Radio - armador.\n\n-Radio - operador.\n\n-Teleradio - telegrafistas; radio escuchas.\n\n-Traductores.\n\n-Especialistas en tareas de inteligencia.\n\n-Redactores y dactilógrafos de informaciones.\n\n-Idóneos en contabilidad.\n\n-Especialistas  en  armamentos,  óptica, manejo de explosivos.\n\n-Personal  con  el  título  de  \"auxiliar    de   informaciones\"  de cualquiera de las tres fuerzas armadas.\n\n-Especialistas en artes gráficas - enfermeros.\n\n-Personal administrativo en general.\n\nIV. Carrera de auxiliares de especialistas:\n\n-Auxiliares gráficos especializados.\n\n-Auxiliares de depósitos.\n\n-Mecánicos gráficos.\n\n-Carpinteros de instalaciones y muebles.\n\n-Mecánicos de automotores.\n\nV. Carrera de auxiliares:\n\n-Ecónomos (mayordomos).\n\n-Choferes.\n\n-Pintores    -  albañiles  -  carpinteros  -  electricistas.\n\n-Auxiliares gráficos.\n\n-Operadores telefónicos.\n\nVI. Carrera de servicios:\n\n-Ordenanzas y porteros.\n\n-Mozos y peones de limpieza.\n\n-Ascensoristas."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO D-Bonificación Costo de Vida-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "D 0001",
            "texto": "LISTA NO MEMORIZABLE"
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO E-Foja de Calificaciones-Instrucciones-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "E 0001",
            "texto": "LISTA NO MEMORIZABLE"
          }
        }
      ],
      "id-infojus": "LNS0001743"
    }
  }
}