{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g17-81000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1703605843639,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "texto ordenado ley",
        "description": "13653-nacional-regimen-empresas-estado-lns0001871-1955-03-23"
      }
    },
    "content": {
      "mecanografico": "S0001871",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 005883 1955 04 22 0000 000 0000 000"
        }
      },
      "numero-norma": 13653,
      "tipo-norma": {
        "codigo": "TOR",
        "texto": "Texto Ordenado Ley"
      },
      "fecha": "1955-03-23",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TOR C 013653 1955 03 23",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 13.653",
          "BUENOS AIRES, 23 DE MARZO DE 1955",
          "TEXTO ORDENADO POR DECRETO 4053/55"
        ]
      },
      "titulo-norma": "REGIMEN DE EMPRESAS DEL ESTADO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1955 03 28"
        }
      },
      "publicacion-privada": "ADLA A001519550099",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 13.653",
      "texto-ordenado": "TEXTO ORDENADO POR DECRETO 4053/55",
      "estado": "Derogada",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-12-26",
      "fecha-mod": "2023-12-26",
      "timestamp": "2023-12-26T12:44:06",
      "timestamp-alta": "2023-12-26T12:44:06",
      "timestamp-m": "2023-12-26T12:44:06",
      "generalidades": {
        "observaciones-generales": "Observación: Ley Derogada Por DNU 70/23 (B.O. 21/12/2023) . CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 13 OBSERVACION TEXTO ORDENADO POR D.E. 4053/55 (B.O. 28/3/55) OBSERVACION A PARTIR DEL 1/6/69 LAS EMPRESAS DEL ESTADO QUEDAN EXCEPTUADAS DE LAS OBLIGACIONES ESTABLECIDAS POR EL ART 58 DE LA LEY 16432 Y DEL DECRETO 11800/61 EN LO QUE RESPECTA A LOS DEPOSITOS, POR ART 1 DECRETO 2671/69 (B.O. 2-6-69) OBSERVACION POR ART 41 LEY 18360 NO SERAN DE APLICACION A FERROCARRILES ARGENTINOS LAS DISPOSICIONES DE LA LEY DE CONVERTIBILIDAD, OBRAS PUBLICAS Y EMPRESAS DEL ESTADO, NORMAS REGLAMENTARIAS O COMPLEMENTARIAS DE LAS MISMAS. (B.O. 29-9-69) OBSERVACION POR ART 1 LEY 19241 LAS EMPRESAS COMERCIALES O INDUSTRIALES DEL ESTADO NACIONAL DEBERAN DEPOSITAR SUS FONDOS EN BANCOS OFICIALES NACIONALES, PROVINCIALES O MUNICIPALES A PARTIR DE LA VIGENCIA DE ESTA LEY, ES DECIR DESDE EL 27-9-71, (B.O. 27-9-71) OBSERVACION POR ART 1 DECRETO 229/74 MODIFICA LOS ESTATUTOS Y LAS CARTAS ORGANICAS DE LAS EMPRESAS REGIDAS POR ESTA LEY (B.O. 8-8-74)"
      },
      "sumario": {
        "sumario": "ESTADO-ADMINISTRACION PUBLICA NACIONAL-EMPRESAS DEL ESTADO-Régimen- Ambito de Aplicación-Normas Aplicables-Estatutos-PODER EJECUTIVO NACIONAL:Funciones-Facultades-HACIENDA Y FINANZAS CONTABILIDAD PUBLICA-CONTADURIA GENERAL DE LA NACION:Funciones-Responsabilidad- TRIBUTOS:IMPUESTOS-IMPUESTO A LOS REDITOS-IMPUESTO A LOS BENEFICIOS EXTRAORDINARIOS-IMPUESTO A LAS GANANCIAS EVENTUALES-IMPUESTO SUSTITUTIVO DEL GRAVAMEN A LA TRANSMISION GRATUITA DE BIENES- Exención-DERECHO COMERCIAL CONCURSOS Y QUIEBRAS:Prohibición- Liquidación-ESTADO NACIONAL:Responsabilidad-Bancos:Bancos Oficiales Régimen-- MODIFICA L. 12961- MODIFICA L. 13064"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "empresas del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estatuto social"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/estatuto social"
            },
            "sinonimos": {
              "termino": [
                "estatuto societario",
                "sociedades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fiscalización estatal"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/fiscalización estatal"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          },
          {
            "elegido": {
              "termino": "síndico de la sociedad"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/sindicatura/síndico de la sociedad"
            },
            "sinonimos": {
              "termino": [
                "síndico social",
                "sociedades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estados contables"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/estados contables"
            },
            "sinonimos": {
              "termino": [
                "registros contables",
                "asientos contables",
                "sociedades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Tribunal de Cuentas de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/tribunal administrativo/tribunal de cuentas/Tribunal de Cuentas de la Nación"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "obligación tributaria"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/obligación tributaria"
            },
            "sinonimos": {
              "termino": [
                "deberes fiscales",
                "derecho fiscal",
                "obligación impositiva",
                "derecho público fiscal",
                "obligaciones fiscales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bienes del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/bienes del Estado"
            },
            "sinonimos": {
              "termino": "bienes de dominio del Estado"
            }
          },
          {
            "elegido": {
              "termino": "transmisión del dominio"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/dominio/transmisión del dominio"
            },
            "sinonimos": {
              "termino": "transferencia del dominio"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "transferencia del dominio (transmisión del dominio)",
            "empresas públicas (empresas del Estado)",
            "tribunal de cuentas",
            "registros contables (estados contables)",
            "estados contables",
            "obligaciones fiscales (obligación tributaria)",
            "síndico social (síndico de la sociedad)",
            "Derecho tributario y aduanero",
            "sociedad anónima",
            "fiscalización estatal",
            "sociedades del Estado (empresas del Estado)",
            "dominio del Estado",
            "obligación tributaria",
            "dominio",
            "Derecho comercial",
            "sindicatura",
            "obligación impositiva (obligación tributaria)",
            "sujetos de derecho administrativo",
            "asientos contables (estados contables)",
            "derechos reales",
            "derecho tributario",
            "transmisión del dominio",
            "derecho fiscal (derecho tributario)",
            "bienes del Estado",
            "Derecho civil",
            "procedimiento administrativo",
            "Derecho administrativo",
            "síndico de la sociedad",
            "competencia administrativa",
            "empresas del Estado",
            "proceso administrativo (procedimiento administrativo)",
            "estatuto social",
            "sociedades comerciales",
            "sociedades por acciones",
            "bienes de dominio del Estado (bienes del Estado)",
            "sociedades (sociedades comerciales)",
            "tribunal administrativo",
            "jurisdicción administrativa",
            "estatuto societario (estatuto social)",
            "Tribunal de Cuentas de la Nación",
            "deberes fiscales (obligación tributaria)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Las actividades de carácter industrial, comercial o de explotación de servicios públicos de igual naturaleza, que el Estado, por razones de interés público, considere necesario desarrollar, podrán llevarse a cabo por medio de entidades que se denominarán genéricamente \"Empresas del Estado\".\n\nLas empresas del Estado quedan sometidas: a) al derecho privado en todo lo que se refiere a sus actividades específicas: y b) al derecho público en todo lo que atañe a sus relaciones con la administración o al servicio público que se hallare a su cargo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Las empresas del Estado ajustarán su funcionamiento a las disposiciones de la presente ley, a la de su creación y a los respectivos estatutos orgánicos que les fije el Poder Ejecutivo.\n\nLos estatutos de las empresas deberán especificar como mínimo:\n\nDenominación;\n\nDomicilio;\n\nObjeto;\n\nCapital;\n\nOrganización;\n\nDirección y administración;\n\nRequisitos e incompatibilidades de las autoridades;\n\nFacultades y obligaciones de las autoridades;\n\nRégimen de contrataciones;\n\nRégimen financiero;\n\nDistribución de utilidades."
        },
        {
          "numero-articulo": 3,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "OBSERVADO: CREACION DE LA SINDICATURA DE LA ADMINISTRACION PUBLICA DEJADA SIN EFECTO POR EL DLE 6.190/63",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 016432 1961 11 30 0027 000 0000 000"
            }
          },
          "texto": "*Art. 3.- Las empresas del Estado funcionarán bajo la dependencia del Poder Ejecutivo, y serán supervisadas directamente por el ministerio o secretaría de Estado jurisdiccional que corresponde, a los efectos de la orientación de sus actividades y no obstante cualquier disposición en contrario de las respectivas leyes o estatutos orgánicos.\n\nSin perjuicio de ello el Poder Ejecutivo, por conducto de la Secretaría de Hacienda designará con carácter de síndico en cada empresa del Estado a un funcionario permanente de ese departamento, cuyas obligaciones y derechos serán los siguientes:\n\na) Asistir con voto consultivo a las sesiones del directorio de la empresa u organismo que haga sus veces;\n\nb) Asesorar a la Secretaría de Hacienda acerca de la situación financiera de la empresa, así como también en cuanto concierne a la incidencia que sobre el Tesoro nacional pudiera tener la gestión económica de la misma; y c) Verificar los actos acordados por la empresa que directa o indirectamente afecten al Tesoro nacional, que comporten una transgresión al ordenamiento legal-financiero de la misma o cuyas proyecciones en otras órbitas de la administración nacional pudieran afectar a las finanzas estatales, informando a la Secretaría de Hacienda cuando a su juicio se adopten resoluciones de ese carácter.\n\nEn ningún caso las empresas podrán dar principio de ejecución a los actos que el síndico hubiere cuestionado, por constancia escrita en el respectivo libro de actas, por entender que los mismos implican una transgresión al ordenamiento legal-financiero de aquéllas, y hasta tanto se solucione el planteamiento en la forma que corresponda.\n\nLa sindicatura que se establece por este artículo será cumplida independientemente del cometido que compete en la materia al Tribunal de Cuentas de la Nación con arreglo a las disposiciones pertinentes.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 17-12-59).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 015023 1959 11 15 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "*ARTICULO 4.- Las empresas del Estado, por conducto del ministerio o secretaría jurisdiccional y con intervención de la Secretaría de Hacienda, someterán anualmente al Poder Ejecutivo, en el tiempo y forma que éste determine, el plan de acción a desarrollar durante el ejercicio respectivo, acompañando una memoria descriptiva y analítica de cada una de las actividades específicas fundamentales a cumplir por la empresa, juntamente con un presupuesto integral del programa financiero para la ejecución del referido plan, que comprenderá dos secciones:\n\nLa primera contendrá los créditos necesarios para la atención de los gastos que deriven del normal desenvolvimiento de los servicios y la segunda, los que se requieran para la realización de inversiones que signifiquen un incremento patrimonial. Dicho presupuesto determinará todos los recursos y erogaciones a realizarse durante el ejercicio, así como la estimación del probable resultado financiero de la gestión.\n\nLos referidos instrumentos sólo podrán ser aprobados por el Poder Ejecutivo con intervención de los ministerios y secretarías competentes, antes y durante la vigencia del correspondiente ejercicio financiero, requiriendo sanción legislativa los casos que se aparten de esta norma.\n\nSi al iniciarse un ejercicio no se hubieran aún aprobado el plan de acción y el presupuesto de explotación de una empresa, regirán transitoriamente los que estuvieron en vigencia en el período anterior, debiendo la empresa ajustarse estrictamente a esos créditos autorizados limitando los compromisos a los recursos propios y contribuciones del Tesoro nacional que legalmente pudieran corresponderle.\n\nLos planes de acción y presupuesto de las empresas que apruebe el Poder Ejecutivo, así como también las modificaciones que introduzcan en los mismos, serán comunicados al Honorable Congreso dentro de los 30 días de su aprobación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 17-12-59).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 015023 1959 11 15 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "*ARTICULO 5.- Dentro del plazo de 4 meses posteriores a la finalización de cada ejercicio, las empresas deberán someter a dictamen del Tribunal de Cuentas de la Nación la correspondiente memoria, el balance general y la cuenta de ganancias y pérdidas. Dicha documentación, juntamente con el informe del tribunal citado, será remitida a la consideración definitiva del Poder Ejecutivo por conducto del ministerio o secretaría jurisdiccional. El Poder Ejecutivo, a su vez y con intervención de los mismos departamentos de Estado, dará cuenta al Honorable Congreso de todos esos instrumentos y de lo actuado sobre ellos, dentro de un plazo que no excederá del período ordinario de sesiones siguiente al de la fecha de presentación de la memoria, balance general y cuadro de ganancias y pérdidas de la empresa.\n\nLa distribución de utilidades, beneficios, premios u otros conceptos análogos cuyo otorgamiento se base en los resultados de la explotación, sólo podrá disponerse cuando éstos tengan el carácter de líquidos y realizados y que emerjan de balances intervenidos de conformidad por el Tribunal de Cuentas de la Nación y aprobados por el Poder Ejecutivo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 17-12-59).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 015023 1959 11 15 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "*ARTICULO 6.- El Tribunal de Cuentas de la Nación ejercerá el control de los organismos a que se refiere la presente ley, mediante el procedimiento de auditoría contable, en todos los aspectos relacionados con su desenvolvimiento legal, económico, financiero y patrimonial, a cuyo efecto deberá:\n\na) Fiscalizar el desarrollo del presupuesto integral sobre la base de la correspondiente contabilidad financiera que será llevada conforme a las normas que determine el Tribunal de Cuentas;\n\nb) Verificar el movimiento y la gestión del patrimonio, así como los resultados de la explotación; y c) Observar todo acto u omisión que contravenga las disposiciones legales, reglamentarias y estatutarias a que deban ajustarse las empresas, así como también a los procedimientos acordados por las mismas en oposición a la técnica contable que sea de aplicación.\n\nLas observaciones serán comunicadas por el Tribunal de Cuentas a la empresa. Si dentro de los 15 días desde la comunicación el acto o procedimiento observado no hubiera sido regularizado, el Tribunal de Cuentas pondrá en conocimiento del Poder Ejecutivo, por conducto del ministerio o secretaría jurisdiccional, los antecedentes respectivos.\n\nTranscurridos 60 días desde la comunicación que antecede y no habiéndose expedido el Poder Ejecutivo sobre la cuestión, dentro de su competencia, el Tribunal de Cuentas procederá sin más trámite a iniciar las acciones legales que corresponda contra los responsables, de acuerdo y a los fines prescriptos por la presente ley y la ley de contabilidad.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 17-12-59).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 015023 1959 11 15 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": "6 002",
          "texto": "*ARTICULO NUEVO .- A los efectos del control que le compete, el Tribunal de Cuentas de la Nación podrá destacar en cada empresa, representantes auditores con funciones continuas o periódicas, según las necesidades y características de cada entidad. Dichos representantes fiscalizarán los actos y actividades de la empresa conforme a las normas de procedimiento que determine el Tribunal de Cuentas.\n\nLa intervención de dicho cuerpo o de sus representantes será en general posterior a los hechos, no obstante lo cual podrá realizarse previa o simultáneamente cuando a su juicio, así lo exijan las circunstancias, y será cumplida mediante la verificación parcial o de pruebas selectivas de las operaciones y de la documentación original.\n\nLas empresas están obligadas a facilitar las tareas de fiscalización a cargo del Tribunal de Cuentas y de sus representantes, debiendo:\n\n1. Mantener actualizados los registros contables principales y auxiliares;\n\n2. Remitir al Tribunal de Cuentas en la forma y oportunidad que éste determine todos los informes que requiera para el ejercicio de su fiscalización;\n\n3. Facilitar a los auditores el libre acceso a todas las dependencias de la empresa, así como también la verificación de los libros y comprobantes respectivos y demás antecedentes; y 4. Proporcionar a los representantes del Tribunal de Cuentas los elementos y medios necesarios para la realización de las tareas a su cargo.\n\nLas empresas deberán ajustar los regímenes y procedimientos de control interno a efectos de coordinarlos con la fiscalización que ejerza el Tribunal de Cuentas de la Nación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Incorporado. (B.O. 17-12-59).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 015023 1959 11 15 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- El Poder Ejecutivo queda facultado para constituir empresas del Estado con los servicios actualmente a su cargo y que, por su naturaleza están comprendidos dentro de la presente ley, como así también para adaptar las disposiciones de las leyes orgánicas, que rigen su actual funcionamiento, a las necesidades y características de su nueva organización institucional, dando cuenta al H. Congreso."
        },
        {
          "numero-articulo": 8,
          "texto": "*ARTICULO 8.- Las responsabilidades de las autoridades de las empresas del Estado se determinarán según las normas aplicables a los funcionarios públicos, a cuyo efecto quedan sujetos al juicio de responsabilidad que le será aplicado conforme a las disposiciones de la ley de contabilidad.\n\nExceptúase de la norma general que antecede los casos en que medien perjuicios derivados de la utilización de los bienes o de la prestación de los servicios como consecuencia de la gestión propia y específica de la explotación a cargo de la empresa, pero las autoridades competentes en cada entidad deberán proceder al juzgamiento interno de los hechos y a la determinación de las sanciones que correspondan como consecuencia de los daños producidos, iniciando las acciones legales que sean procedentes.\n\nIndependientemente de las sanciones administrativas que correspondan en relación con la naturaleza de la infracción cometida, cuya ponderación y aplicación estará a cargo del Poder Ejecutivo, por conducto del ministerio o secretaría de Estado jurisdiccional, las autoridades responsables se harán pasibles de multas de hasta cincuenta mil pesos moneda nacional m$n. 50.000 que serán aplicadas por el Tribunal de Cuentas de la Nación y que regulará en función de la gravedad e importancia que revista el caso, ajustándose en cuanto a su cobro al procedimiento previsto por la ley de contabilidad.\n\nLa determinación de la responsabilidad personal estará a cargo del Tribunal de Cuentas de la Nación, sobre la base de la relación que exista entre la competencia legal-estatutaria o reglamentaria asignada al agente y la acción u omisión que configure la transgresión. Cuando la sanción pecuniaria deba ejercerse contra dos o más responsables, su cumplimiento tendrá carácter solidario por parte de los mismos.\n\nLas disposiciones del presente artículo serán de plena aplicación a partir del 1 de enero de 1960. Con anterioridad a esa fecha, el Tribunal de Cuentas de la Nación procederá a comunicar a las autoridades competentes de cada empresa y por actuación independiente las transgresiones incurridas bajo apercibimiento de aplicación de la sanción que corresponda si el acto o la omisión puntualizada no quedara regularizada antes del 31 de mayo de 1960.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 17-12-59).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 015023 1959 11 15 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
            }
          },
          "numero-articulo": "8 002",
          "texto": "*ARTICULO nuevo.- Toda transferencia de bienes de o a una empresa del Estado respecto a los demás organismos de la administración nacional se efectuará sobre la base del valor real de los mismos a la fecha de su desplazamiento. La contabilidad de la empresa afectada deberá registrar el movimiento pertinente, así como también la situación patrimonial y jurídica, conforme con las condiciones en que se haya dispuesto la transferencia por el Poder Ejecutivo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Incorporado. (B.O. 17-12-59).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 015023 1959 11 15 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "*ARTICULO 9.- En lo sucesivo las empresas del Estado, excluidas aquellas que tengan a su cargo, la prestación de un servicio público, \"o la realización de actos o contratos vinculados con la defensa nacional\"; estarán sujetas a todos los impuestos, tasas y contribuciones nacionales, provinciales y municipales vigentes o a crearse, con excepción de los impuestos a los réditos, a los beneficios extraordinarios, a las ganancias eventuales y sustitutivo del gravamen a la transmisión gratuita de bienes. Las empresas del Estado, cualquiera sea su naturaleza, ingresarán a rentas generales el porcentaje que se establezca en la respectiva reglamentación, sobre las utilidades líquidas y realizadas determinadas de acuerdo con las normas que a este efecto dictará el Poder Ejecutivo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 30-01-57).",
              "id": "MODIFICADO_POR_0",
              "ref": "DLE C 000766 1957 01 23 0013 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10.- Las empresas del Estado no podrán ser declaradas en quiebra. En los casos en que el Poder Ejecutivo resuelva la disolución o liquidación de una empresa del Estado, determinará el destino y procedimiento a seguir respecto de los bienes que constituyen su patrimonio.\n\nFacúltase al Poder Ejecutivo para disponer la transferencia o enajenación total o parcial del patrimonio de las empresas del Estado, cuando razones de interés general lo justifique, con cargo de dar cuenta al H. Congreso.\n\nEl producido neto de las operaciones que realice el Poder Ejecutivo, en virtud de lo dispuesto en el presente artículo, será ingresado al Tesoro nacional.\n\nEl Estado responderá por el pago del pasivo no cubierto que resulte."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 11,
          "texto": "*ARTICULO 11.- En todo cuanto no provea la presente ley, los estatutos específicos de cada empresa y las reglamentaciones pertinentes, serán de aplicación la ley de contabilidad y la de obras públicas 13.064.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 17-12-59).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 015023 1959 11 15 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12.- La presente ley no será de aplicación para las instituciones que integran el sistema bancario oficial, las que continuarán funcionando bajo el régimen de fiscalización que establecen sus leyes respectivas, sin perjuicio de que los balances del Banco Central de la República Argentina sean certificados por uno de los contadores mayores de la Nación, designado al efecto por el Poder Ejecutivo."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13.- Deróganse todas las disposiciones que se opongan a la presente ley."
        }
      ],
      "firmantes": {
        "firmantes": "FIRMANTES"
      },
      "id-infojus": "LNS0001871"
    }
  }
}