{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g72-07000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1770914302919,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27642-nacional-promocion-alimentacion-saludable-lns0007027-2021-10-26"
      }
    },
    "content": {
      "mecanografico": "S0007027",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 27642,
      "fecha": "2021-10-26",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027642 2021 10 26",
      "nombre-coloquial": "LEY 27.642",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.642",
          "BUENOS AIRES, 26 DE OCTUBRE DE 2021"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "Promoción de la Alimentación Saludable",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 11 12"
        }
      },
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 23/3/2022)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000151 2022 03 22 0000 000 0000 000"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2026-02-12",
      "fecha-mod": "2026-02-12",
      "timestamp": "2026-02-12T12:47:25",
      "timestamp-alta": "2026-02-12T12:47:25",
      "timestamp-m": "2026-02-12T12:47:25",
      "sumario": {
        "sumario": "DERECHO A LA SALUD INFORMACION NUTRICIONAL DERECHOS DEL CONSUMIDOR LEY DE ETIQUETADO FRONTAL ALIMENTACION SALUDABLE"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "derecho a la salud"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/derechos personalísimos/derecho a la salud"
            },
            "sinonimos": {
              "termino": [
                "derechos y actos personalísimos",
                "libertades personalísimas",
                "personas de existencia visible",
                "personas físicas",
                "derecho a la preservación de la salud"
              ]
            }
          },
          {
            "elegido": {
              "termino": "información nutricional"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/productos alimenticios/etiquetado frontal de alimentos/información nutricional"
            },
            "sinonimos": {
              "termino": [
                "etiquetado nutricional",
                "rotulado nutricional",
                "EFA",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derechos del consumidor"
            },
            "preferido": {
              "termino": "Derecho comercial/lealtad comercial/defensa del consumidor/derechos del consumidor"
            },
            "sinonimos": {
              "termino": "protección del consumidor"
            }
          },
          {
            "elegido": {
              "termino": "ley de etiquetado frontal"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/productos alimenticios/etiquetado frontal de alimentos/ley de etiquetado frontal"
            },
            "sinonimos": {
              "termino": [
                "etiquetado nutricional",
                "EFA",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "alimentación saludable"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/productos alimenticios/etiquetado frontal de alimentos/alimentación saludable"
            },
            "sinonimos": {
              "termino": [
                "etiquetado nutricional",
                "EFA",
                "productos industriales",
                "industria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "defensa del consumidor",
            "alimentación saludable",
            "EFA (etiquetado frontal de alimentos)",
            "derecho a la preservación de la salud (derecho a la salud)",
            "rotulado nutricional (información nutricional)",
            "derechos personalísimos",
            "productos industriales (actividad industrial)",
            "Derecho comercial",
            "personas de existencia visible (persona humana)",
            "etiquetado frontal de alimentos",
            "etiquetado nutricional (etiquetado frontal de alimentos)",
            "industria (actividad industrial)",
            "derechos y actos personalísimos (derechos personalísimos)",
            "lealtad comercial",
            "Derecho civil",
            "Actividades económicas",
            "actividad industrial",
            "derechos del consumidor",
            "personas físicas (persona humana)",
            "industria alimenticia",
            "libertades personalísimas (derechos personalísimos)",
            "derecho a la salud",
            "productos alimenticios",
            "persona humana",
            "ley de etiquetado frontal",
            "información nutricional",
            "protección del consumidor (defensa del consumidor)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 24.",
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 23/3/2022)",
            "id": "REGLAMENTADO_POR_0",
            "ref": "DEC C 000151 2022 03 22 0000 000 0000 000"
          }
        },
        "adherida-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "ADHERIDA_POR_0",
              "ref": "LEY H 003573 2022 05 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_1",
              "ref": "LEY Q 003351 2022 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_2",
              "ref": "LEY U 000727 2022 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_3",
              "ref": "LEY Z 003992 2025 12 11 0000 000 0000 000"
            }
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPÍTULO I DISPOSICIONES GENERALES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024240 1993 09 22 0004 000 0005 000"
                }
              },
              "numero-articulo": 1,
              "titulo-articulo": "Objeto.",
              "texto": "Artículo 1º- La presente ley tiene por objeto:.\n\na) Garantizar el derecho a la salud y a una alimentación adecuada a través de la promoción de una alimentación saludable, brindando información nutricional simple y comprensible de los alimentos envasados y bebidas analcohólicas, para promover la toma de decisiones asertivas y activas, y resguardar los derechos de las consumidoras y los consumidores;\n\nb) Advertir a consumidoras y consumidores sobre los excesos de componentes como azúcares, sodio, grasas saturadas, grasas totales y calorías, a partir de información clara, oportuna y veraz en atención a los artículos 4° y 5° de la ley 24.240, de Defensa al Consumidor;\n\nc) Promover la prevención de la malnutrición en la población y la reducción de enfermedades crónicas no transmisibles."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "Definiciones.",
              "texto": "Artículo 2º- A los efectos de esta ley se entiende por:.\n\na) Alimentación Saludable: aquella que basada en criterios de equilibrio y variedad y de acuerdo a las pautas culturales de la población, aporta una cantidad suficiente de nutrientes esenciales y limitada en aquellos nutrientes cuya ingesta en exceso es factor de riesgo de enfermedades crónicas no transmisibles;\n\nb) Derecho a la alimentación adecuada: aquel derecho que se ejerce cuando toda persona, ya sea sola o en común con otras, tiene acceso físico y económico, en todo momento, a una alimentación adecuada cuantitativa, cualitativa y culturalmente y a los medios para obtenerla;\n\nc) Nutrientes: cualquier sustancia química consumida normalmente como componente de un alimento que: 1) proporciona energía; y/o 2) es necesaria, o contribuya al crecimiento, desarrollo y mantenimiento de la salud y de la vida; y/o 3) cuya carencia hará que se produzcan cambios químicos o fisiológicos característicos; d) Nutrientes críticos: azúcares, sodio, grasas saturadas y grasas totales;\n\ne) Rotulado nutricional: es toda descripción destinada a informar al consumidor sobre las propiedades nutricionales, de un alimento o bebida analcohólica, adherida al envase. Comprende la declaración del valor energético y de nutrientes y la declaración de propiedades nutricionales;\n\nf) Publicidad y promoción: toda forma de comunicación, recomendación o acción comercial con el fin, efecto o posible efecto de dar a conocer, promover directa o indirectamente un producto o su uso;\n\ng) Patrocinio: toda forma de contribución a cualquier acto, actividad o persona con el fin, efecto o posible efecto de promover directa o indirectamente un producto, su uso, una marca comercial o una empresa;\n\nh) Cara principal: es la parte de la rotulación donde se consigna en sus formas más relevante la denominación de venta y la marca o el logo, si los hubiere;\n\ni) Sello de advertencia: sello que se presenta de manera gráfica en la cara principal o frente del envase de los productos, que consiste en la presencia de una o más imágenes tipo advertencia que indica que el producto presenta niveles excesivos de nutrientes críticos y/o valor energético en relación a determinados indicadores. Se entiende también a las leyendas por el contenido de edulcorantes o cafeína;\n\nj) Alimento envasado: es todo alimento contenido en un envase, cualquiera sea su origen, envasado en ausencia del cliente, listo para ofrecerlo al consumidor;\n\nk) Claim o Información Nutricional Complementaria (INC): cualquier representación que afirme, sugiera o implique que un alimento o bebida posee propiedades nutricionales particulares, especialmente, pero no sólo, en relación a su valor energético y contenido de proteínas, grasas, carbohidratos y fibra alimentaria, así como con su contenido de nutrientes críticos, vitaminas y minerales."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "Sujetos obligados.",
              "texto": "Artículo 3º- Quedan sujetos a las obligaciones establecidas en la presente ley todas las personas, humanas o jurídicas, que fabriquen, produzcan, elaboren, fraccionen, envasen, encomienden envasar o fabricar, distribuyan, comercialicen, importen, que hayan puesto su marca o integren la cadena de comercialización de alimentos y bebidas analcohólicas de consumo humano, en todo el territorio de la República Argentina."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO II DE LOS ALIMENTOS ENVASADOS CON CONTENIDO DE CALORÍAS, AZÚCARES, GRASAS SATURADAS, GRASAS TOTALES Y SODIO",
          "articulo": [
            {
              "numero-articulo": 4,
              "titulo-articulo": "Sello en la Cara Principal.",
              "texto": "Artículo 4°- Los alimentos y bebidas analcohólicas envasados en ausencia del cliente y comercializados en el territorio de la República Argentina, en cuya composición final el contenido de nutrientes críticos y su valor energético exceda los valores establecidos de acuerdo a la presente ley, deben incluir en la cara principal un sello de advertencia indeleble por cada nutriente crítico en exceso, según corresponda: \"EXCESO EN AZÚCARES\"; \"EXCESO EN SODIO\"; \"EXCESO EN GRASAS SATURADAS\"; \"EXCESO EN GRASAS TOTALES\"; \"EXCESO EN CALORÍAS\".\n\nEn caso de contener edulcorantes, el envase debe contener una leyenda precautoria inmediatamente por debajo de los sellos de advertencia con la leyenda: \"CONTIENE EDULCORANTES, NO RECOMENDABLE EN NIÑOS/AS\".\n\nEn caso de contener cafeína, el envase debe contener una leyenda precautoria inmediatamente por debajo de los sellos de advertencia con la leyenda: \"CONTIENE CAFEÍNA. EVITAR EN NIÑOS/AS\".\n\nLo establecido en este capítulo se extiende a cajas, cajones, y cualquier otro tipo de empaquetado que contenga los productos en cuestión."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "Características del sello de advertencia.",
              "texto": "Artículo 5°- El sistema de advertencias debe contar con las siguientes disposiciones:.\n\na) El sello adoptará la forma de octógonos de color negro con borde y letras de color blanco en mayúsculas;\n\nb) El tamaño de cada sello no será nunca inferior al cinco por ciento (5%) de la superficie de la cara principal del envase;\n\nc) No podrá estar cubierto de forma parcial o total por ningún otro elemento.\n\nEn caso de que el área de la cara principal del envase sea igual o menor a diez (10) centímetros cuadrados, y contenga más de un (1) sello, la autoridad de aplicación determinará la forma adecuada de colocación de los sellos.\n\nLas disposiciones establecidas en el presente artículo se aplican, de manera complementaria, con las adecuaciones que procedan como resultado de los procedimientos para la elaboración, revisión y derogación de las normas del MERCOSUR."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "Valores máximos.",
              "texto": "Artículo 6º-Los valores máximos de azúcares, grasas saturadas, grasas totales y sodio establecidos deben cumplir los límites del Perfil de Nutrientes de la Organización Panamericana de la Salud.\n\nEn cuanto al valor energético, la autoridad de aplicación debe establecer parámetros específicos para su determinación.\n\nEn el caso de concentrados líquidos o en polvo para preparar bebidas, se debe tomar la estandarización del producto reconstituido según la declaración realizada por el fabricante en la inscripción del producto realizada frente a la autoridad competente y que figura en el envase.\n\nLa autoridad de aplicación debe establecer un cronograma de etapas en relación a los límites establecidos para determinar el exceso de nutrientes críticos y valores energéticos, no pudiendo el mismo superar los dos (2) años a partir de la obligación de cumplimiento de la presente ley. El cronograma de cumplimiento gradual no puede ser prorrogado."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "Excepción.",
              "texto": "Artículo 7º- Se exceptúa de la colocación de sello en la cara principal al azúcar común, aceites vegetales, frutos secos y sal común de mesa."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "Declaración obligatoria de azúcares.",
              "texto": "Artículo 8º- Es obligatorio declarar el contenido cuantitativo de azúcares, entendiéndose como hidratos de carbono simples (disacáridos y monosacáridos), en el rotulado nutricional de los alimentos envasados para consumo humano en ausencia del cliente.\n\nLas disposiciones establecidas en el presente artículo se aplican, de manera complementaria, con las adecuaciones que procedan como resultado de los procedimientos para la elaboración, revisión y derogación de las normas del MERCOSUR."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "Prohibiciones en envases.",
              "texto": "Artículo 9º- Los alimentos y bebidas analcohólicas envasadas que contengan algún sello de advertencia no pueden incorporar en sus envases: .\n\na) Información nutricional complementaria;\n\nb) La inclusión de logos o frases con el patrocinio o avales de sociedades científicas o asociaciones civiles;\n\nc) Personajes infantiles, animaciones, dibujos animados, celebridades, deportistas o mascotas, elementos interactivos, la entrega o promesa de entrega de obsequios, premios, regalos, accesorios, adhesivos juegos visual-espaciales, descargas digitales, o cualquier otro elemento, como así también la participación o promesa de participación en concursos, juegos, eventos deportivos, musicales, teatrales o culturales, junto con la compra de productos con por lo menos un nutriente crítico en exceso, que inciten, promuevan o fomenten el consumo, compra o elección de éste."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO III DE LA PUBLICIDAD, PROMOCIÓN Y PATROCINIO",
          "articulo": {
            "numero-articulo": 10,
            "titulo-articulo": "Prohibiciones.",
            "texto": "Artículo 10.- Se prohíbe toda forma de publicidad, promoción y patrocinio de los alimentos y bebidas analcohólicas envasados, que contengan al menos un (1) sello de advertencia, que esté dirigida especialmente a niños, niñas y adolescentes.\n\nEn los demás casos de publicidad, promoción y/o patrocinio por cualquier medio, de los alimentos y/o bebidas analcohólicas que contengan al menos un (1) sello de advertencia:.\n\na) Tienen prohibido resaltar declaraciones nutricionales complementarias que destaquen cualidades positivas y/o nutritivas de los productos en cuestión, a fin de no promover la confusión respecto de los aportes nutricionales;\n\nb) Deben visibilizarse y/o enunciarse en su totalidad los sellos de advertencia que correspondan al producto en cuestión cada vez que sea expuesto el envase;\n\nc) Tienen prohibido incluir personajes infantiles, animaciones, dibujos animados, celebridades, deportistas o mascotas, elementos interactivos, la entrega o promesa de entrega de obsequios, premios, regalos, accesorios, adhesivos juegos visual-espaciales, descargas digitales, o cualquier otro elemento, como así también la participación o promesa de participación en concursos, juegos, eventos deportivos, musicales, teatrales o culturales, que contengan al menos un (1) sello de advertencia o leyendas precautorias, según corresponda, que inciten, promuevan o fomenten el consumo, compra o elección de éste.\n\nd) Tienen prohibida la promoción o entrega a título gratuito."
          }
        },
        {
          "titulo-particion": "CAPÍTULO IV PROMOCIÓN DE LA ALIMENTACIÓN SALUDABLE EN LOS ESTABLECIMIENTOS EDUCATIVOS",
          "articulo": [
            {
              "numero-articulo": 11,
              "titulo-articulo": "Hábitos de alimentación saludable.",
              "texto": "Artículo 11.- El Consejo Federal de Educación deberá promover la inclusión de actividades didácticas y de políticas que establezcan los contenidos mínimos de educación alimentaria nutricional en los establecimientos educativos de nivel inicial, primario y secundario del país, con el objeto de contribuir al desarrollo de hábitos de alimentación saludable y advertir sobre los efectos nocivos de la alimentación inadecuada."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "Entornos escolares.",
              "texto": "Artículo 12.- Los alimentos y bebidas analcohólicas que contengan al menos un (1) sello de advertencia o leyendas precautorias no pueden ser ofrecidos, comercializados, publicitados, promocionados o patrocinados en los establecimientos educativos que conforman el nivel inicial, primario y secundario del Sistema Educativo Nacional."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO V DE LA AUTORIDAD DE APLICACIÓN",
          "articulo": [
            {
              "numero-articulo": 13,
              "titulo-articulo": "Determinación.",
              "texto": "Artículo 13.- El Poder Ejecutivo debe determinar la autoridad de aplicación de la presente ley.\n\nLas provincias y la Ciudad Autónoma de Buenos Aires son las autoridades locales de aplicación, ejerciendo el control y vigilancia de la presente ley y sus normas reglamentarias."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "Facultades.",
              "texto": "Artículo 14.- Son facultades de la autoridad de aplicación:.\n\na) Difundir, a través de los diferentes medios gráficos, vía pública e internet, información acerca de: la importancia que tiene la ingesta de alimentos saludables para la salud de la población; los alimentos cuya ingesta es recomendada por las Guías Alimentarias para la Población Argentina; los alimentos cuya ingesta en forma habitual, es considerada dañina para el organismo humano por la Organización Mundial de la Salud; las consecuencias dañosas que puede causar la ingesta en forma habitual de alimentos nocivos para la salud; los resultados de los avances y descubrimientos relevantes que, en orden a la alimentación y su injerencia en la salud de la población, se vayan produciendo y publicando por la Organización Mundial de la Salud;\n\nb) Implementar acciones en coordinación con las áreas competentes para la promoción del consumo de alimentos no procesados, naturales y saludables, producidos por nuestras economías regionales y agriculturas familiares;\n\nc) Fiscalizar el cumplimiento de la presente ley y sus reglamentaciones;\n\nd) Cualquier otra función que sea necesaria para la implementación de esta ley."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO VI DE LAS SANCIONES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DNU C 000274 2019 04 17 0000 000 0000 000"
                }
              },
              "numero-articulo": 15,
              "titulo-articulo": "Sanciones.",
              "texto": "Artículo 15.- Las infracciones a las disposiciones de la presente ley serán pasibles de las sanciones establecidas en el Capítulo III del Título IV del decreto 274/2019, de Lealtad Comercial, según corresponda."
            },
            {
              "observa-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "OBSERVA_A_0",
                    "ref": "LEY C 024240 1993 09 22 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "OBSERVA_A_1",
                    "ref": "DNU C 000274 2019 04 17 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 16,
              "texto": "Artículo 16.- Las disposiciones de esta ley se integran con las normas generales y especiales aplicables a las relaciones de consumo, en particular la ley 24.240 de Defensa del Consumidor y el decreto 274/2019 de Lealtad Comercial."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VII DISPOSICIONES COMPLEMENTARIAS, FINALES Y TRANSITORIAS",
          "articulo": [
            {
              "numero-articulo": 17,
              "titulo-articulo": "Disposición complementaria.",
              "texto": "Artículo 17.- El Estado nacional priorizará ante igual conveniencia, de acuerdo a la forma que establezca la reglamentación, las contrataciones de los alimentos y bebidas analcohólicas que no cuenten con sellos de advertencia."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 018284 1971 06 30 0000 000 0000 000"
                }
              },
              "numero-articulo": 18,
              "titulo-articulo": "Disposición final.",
              "texto": "Artículo 18.- El sistema de etiquetado de advertencias dispuesto en el artículo 5° de la presente ley debe hacerse en forma separada e independiente a la declaración de ingredientes e información nutricional establecida en el Código Alimentario Argentino"
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 027118 2014 12 17 0005 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 19,
              "titulo-articulo": "Disposición transitoria.",
              "texto": "Artículo 19.- Las disposiciones establecidas en esta ley deben cumplirse en un plazo no mayor a ciento ochenta (180) días de su entrada en vigencia. Las Micro, Pequeñas y Medianas Empresas correspondientes al Tramo 1 determinado en la ley 25.300 (MiPyMes), como así también las cooperativas en el marco de la economía popular, y los proveedores de productos del sector de la agricultura familiar definidos por el artículo 5° de la ley 27.118, pueden exceder el límite de implementación en un plazo no mayor a los doce (12) meses de entrada en vigencia, con posibilidad de prorrogar este plazo en caso de que el sujeto obligado pueda justificar motivos pertinentes."
            },
            {
              "numero-articulo": 20,
              "texto": "Artículo 20.- El Poder Ejecutivo nacional podrá disponer, en caso de que el sujeto obligado pueda justificar motivos pertinentes, una prórroga de ciento ochenta (180) días a los plazos previstos en el artículo 19 de la presente ley."
            },
            {
              "numero-articulo": 21,
              "texto": "Artículo 21.- Los alimentos y bebidas analcohólicas cuya fecha de elaboración sea anterior a la entrada en vigencia no se retirarán del mercado, pudiendo permanecer a la venta hasta agotar su stock."
            },
            {
              "numero-articulo": 22,
              "texto": "Artículo 22.- Encomiéndese al Poder Ejecutivo la reformulación del texto del Código Alimentario Argentino a efectos de adecuar sus disposiciones a la presente ley en cuanto corresponda."
            },
            {
              "numero-articulo": 23,
              "titulo-articulo": "Reglamentación.",
              "texto": "Artículo 23.- El Poder Ejecutivo debe reglamentar la presente ley dentro de los noventa (90) días de promulgada y debe dictar las normas complementarias que resulten necesarias para su aplicación."
            },
            {
              "numero-articulo": 24,
              "texto": "Artículo 24.- Comuníquese al Poder Ejecutivo nacional."
            }
          ],
          "firmantes": {
            "firmantes": "LEDESMA ABDALA DE ZAMORA-MASSA-Fuentes-Cergnul"
          }
        }
      ],
      "id-infojus": "LNS0007027",
      "fecha-umod": 20260212133822
    }
  }
}