{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g04-16000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1461182913834,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27167-nacional-creacion-programa-nacional-investigacion-innovacion-productiva-espacios-maritimos-argentinos-promar-lns0006140-2015-07-29"
      }
    },
    "content": {
      "mecanografico": "S0006140",
      "numero-norma": 27167,
      "timestamp": "2016-04-20T16:17:54",
      "timestamp-alta": "2015-09-04T10:24:05",
      "timestamp-m": "2016-04-20T16:17:54",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2015-07-29",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027167 2015 07 29",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.167",
          "BUENOS AIRES, 29 DE JULIO DE 2015"
        ]
      },
      "titulo-norma": "Creación del Programa Nacional de Investigación e Innovación Productiva en Espacios Marítimos Argentinos -PROMAR-",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 09 04"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 27.167",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-09-04",
      "fecha-mod": "2016-04-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "PROGRAMA NACIONAL DE INVESTIGACION E INNOVACION PRODUCTIVA EN ESPACIOS MARITIMOS ARGENTINOS-FONDO NACIONAL PARA LA INVESTIGACION E INNOVACION PRODUCTIVA DE LOS ESPACIOS MARITIMOS ARGENTINOS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Programa Nacional de Investigación e Innovación Productiva en Espacios Marítimos Argentinos"
            },
            "preferido": {
              "termino": "Programa Nacional de Investigación e Innovación Productiva en Espacios Marítimos Argentinos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Fondo Nacional para la Investigación e Innovación Productiva de los Espacios Marítimos Argentinos"
            },
            "preferido": {
              "termino": "Fondo Nacional para la Investigación e Innovación Productiva de los Espacios Marítimos Argentinos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Mar Territorial Argentino"
            },
            "preferido": {
              "termino": "Mar Territorial Argentino"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "espacio fluvial"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/espacio fluvial"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Estado",
            "territorio",
            "Fondo Nacional para la Investigación e Innovación Productiva de los Espacios Marítimos Argentinos",
            "Programa Nacional de Investigación e Innovación Productiva en Espacios Marítimos Argentinos",
            "Mar Territorial Argentino",
            "espacio fluvial"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8 OBSERVACION: POR ART. 1 DEL DECRETO 604/16 (B.O. 20/4/2016) SE DESIGNA COMO AUTORIDAD DE APLICACION AL MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - La presente ley tiene por objeto fortalecer la presencia de la República Argentina en el Mar Argentino."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Créase el Programa Nacional de Investigación e Innovación Productiva en Espacios Marítimos Argentinos -PROMAR- que tiene como objetivos generales:\n\na) Profundizar el conocimiento científico como fundamento de las políticas de conservación y manejo de los recursos naturales.\n\nb) Promover innovaciones tecnológicas aplicables a la explotación sustentable de los recursos naturales y al desarrollo de las industrias vinculadas al mar.\n\nc) Fortalecer la conciencia marítima de la sociedad argentina y respaldar con información científica la presencia de nuestro país en el Atlántico Sur.\n\nd) Desarrollar una sólida y continua divulgación comunicacional de las acciones presentes y futuras, tendientes a una comunicación eficiente, clara y efectiva de las actividades, proyectos e iniciativas en su accionar dentro del PROMAR.\n\ne) Implementar planes en los que se articulen proyectos interdisciplinarios que incluyan la investigación de base, la conservación de las especies y los ambientes marinos, la utilización de los recursos renovables, el desarrollo de tecnologías aplicables al mar y la producción marina.\n\nf) Desarrollar capacidades para modelar y predecir escenarios futuros en el contexto del cambio climático global.\n\ng) Desarrollar capacidades para detectar y responder a eventos oceánicos mediante la recolección de datos en tiempo real.\n\nh) Generar insumos científicos para la adopción de políticas de conservación y uso sustentable de los recursos biológicos.\n\ni) Proveer insumos científicos para fundamentar el accionar de nuestro país en acuerdos internacionales y apoyar las iniciativas nacionales en materia de cooperación técnica.\n\nj)    Articular los programas nacionales con iniciativas internacionales en materia de investigación y conservación marinas y facilitar el acceso a financiamiento para proyectos específicos. k) Articular las actividades científicas desarrolladas por buques extranjeros con los programas nacionales de investigación en los espacios marítimos argentinos.\n\nl) Promover las relaciones científicas internacionales, particularmente con las instituciones que puedan generar transferencia de tecnología y metodologías de muestreo y monitoreo. ll) Promover programas de cooperación científico- tecnológica para el establecimiento de polos tecnológicos en el litoral marino.\n\nm) Fomentar desarrollos tecnológicos en todas las áreas vinculadas a la investigación del mar, incluyendo la seguridad marítima y la defensa nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - El Poder Ejecutivo debe determinar la autoridad de aplicación de la presente ley, cuyas funciones son:\n\na) Conducir y ejecutar las acciones requeridas para el cumplimiento de los objetivos del PROMAR.\n\nb) Administrar el presupuesto del PROMAR.\n\nc) Intervenir en la celebración de acuerdos y convenios.\n\nd) Presidir el Consejo de Administración."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Créase el Consejo de Administración, el que se integra con los siguientes organismos, o aquellos que en el futuro los reemplacen:\n\na) Autoridad de Aplicación de la presente    ley.\n\nb) Ministerio de Ciencia, Tecnología e Innovación Productiva.\n\nc) Ministerio de Defensa.\n\nd) Ministerio de Seguridad.\n\ne) Ministerio de Agricultura, Ganadería y Pesca.\n\nf) Ministerio de Relaciones Exteriores y Culto.\n\ng) Ministerio de Turismo.\n\nh) Secretaría de Ambiente y Desarrollo Sustentable.\n\ni) Jefatura de Gabinete de Ministros.\n\nj) Consejo Nacional de Investigaciones Científicas y Técnicas."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - Son funciones del Consejo de Administración:\n\na) Crear y desarrollar planes de acción estratégica.\n\nb) Diseñar los presupuestos anuales del PROMAR.\n\nc) Integrar y articular los esfuerzos de investigación en función de los objetivos estratégicos establecidos.\n\nd) Monitorear el cumplimiento de los objetivos generales de la presente ley.\n\ne) Definir las áreas prioritarias en los espacios marítimos donde se realizarán las actividades científicas del PROMAR."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - Créase el Fondo Nacional para la Investigación e Innovación Productiva de los Espacios Marítimos Argentinos -FONIPROMAR- integrado por:\n\na) Las partidas que al efecto destine en forma anual el Presupuesto General de la Administración Pública, o con la afectación del crédito presupuestario de las partidas que reasigne el Poder Ejecutivo de entrar en vigencia la presente ley durante el ejercicio presupuestario en curso. En cualquier caso, el monto inicial no podrá ser inferior a los pesos doscientos cincuenta millones ($ 250.000.000).\n\nb) Fondos provenientes de subsidios, préstamos internacionales u otros aportes.\n\nc) Donaciones y legados."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7° - Sin perjuicio de lo que determine la reglamentación, el FONIPROMAR debe destinarse a los siguientes fines:\n\na) Provisión de los recursos humanos, de infraestructura y tecnológicos necesarios para el cumplimiento de sus objetivos.\n\nb) Contratación de personal profesional especializado con criterio federal y muItidisciplinario.\n\nc) Adquisición, reparación y mantenimiento de plataformas de investigación y equipamiento, incluyendo buques de investigación. d) Diseño y gestión de instrumentos de financiación para tareas de investigación, desarrollo tecnológico e innovación productiva.\n\ne) Fortalecimiento de infraestructuras edilicias en las principales instituciones científicas y académicas del litoral atlántico.\n\nf) Desarrollo de tecnologías para la investigación y la exploración marinas: sensores remotos, plataformas de muestreo, registro automático de variables oceanográficas y climáticas, desarrollos satelitales, y todo otro desarrollo tecnológico requerido para el cumplimiento de estos objetivos.\n\ng) Formación de Recursos Humanos en investigación, exploración y gestión de los recursos marinos.\n\nh) Promoción del desarrollo de proyectos de maricultura y su transferencia al sector productivo."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8° - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "BOUDOU-DOMÍNGUEZ-Estrada-Chedrese"
      },
      "id-infojus": "LNS0006140"
    }
  }
}