{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g69-53000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584930299,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23780-nacional-aprobacion-acuerdo-sobre-relaciones-cinematograficas-canada-lnt0003596-1990-05-10"
      }
    },
    "content": {
      "mecanografico": "T0003596",
      "numero-norma": 23780,
      "timestamp": "2013-01-19T19:05:16",
      "timestamp-m": "2013-01-19T19:05:16",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1990-05-10",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023780 1990 05 10",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.780",
          "Buenos Aires, 10 de mayo de 1990."
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO SOBRE RELACIONES CINEMATOGRAFICAS CON CANADA.",
      "datos-publicacion": "BOLETIN OFICIAL   1990 06 05",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 06 05"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A ACUERDO",
          "B APENDICE"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.780",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-ACUERDO SOBRE RELACIONES CINEMATOGRAFRICAS SUSCRIPTO CON EL GOBIERNO DE CANADA:APROBACION"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Canadá"
            },
            "preferido": {
              "termino": "Canadá"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cinematografía"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "coproducción cinematográfica"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/coproducción cinematográfica"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cinematografía",
            "Derecho internacional",
            "cooperación cultural",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "coproducción cinematográfica",
            "derecho económico financiero (Economía y finanzas)",
            "industria cinematográfica (cinematografía)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Canadá",
            "convenios internacionales (tratados internacionales)",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "arte",
            "derecho internacional público",
            "tratados internacionales",
            "cultura",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 Apruébase el ACUERDO SOBRE RELACIONES CINEMATOGRAFICAS  ENTRE  EL  GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE CANADA, suscripto  en  la ciudad de Montreal, Canadá, el 22 de septiembre de 1988, que consta  de diecinueve (19) artículos y un (1) Apéndice, cuya fotocopia autenticada  en idioma español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 Comuníquese al Poder Ejecutivo Nacional. #"
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-DUHALDE-Pereyra Arandía de Pérez Pardo-Flombaum."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ACUERDO  SOBRE  RELACIONES  CINEMATOGRAFICAS ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE CANADA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0019 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0019",
          "segmento": [
            {
              "titulo-particion": "1 COPRODUCCIONES CINEMATOGRAFICAS",
              "articulo": [
                {
                  "numero-articulo": "A 0001",
                  "texto": "ARTICULO 1\n\nA  los  fines del presente Acuerdo, la designación \"coproducción de películas\"  se  refiere a proyectos, sin tener en cuenta su longitud o formato, incluyendo  dibujos  animados  y  documentales,  filmados sobre   película,  para  su  distribución  en  teatros,  televisión, videocassette,    o    cualquier  otra  forma  de  distribución.\n\nLas  coproducciones emprendidas  en  virtud  del  presente  Acuerdo deberán ser aprobadas por las siguientes autoridades competentes:\n\nEn la  Argentina:  El  Instituto  Nacional  de  Cinematografía.\n\nEn Canadá: El Ministro de Comunicaciones.\n\nEstas  coproducciones se considerarán producciones  nacionales  por cada uno  de  los  dos  países.  Sujetas a la legislación nacional y reglamentos en vigor en Argentina  y  en  Canadá, las coproducciones gozarán  de  los  beneficios  que  pudieran ser  decretados  en  sus respectivos  países. Estos beneficios  corresponderán  solamente  al productor del país que los concede."
                },
                {
                  "numero-articulo": "A 0002",
                  "texto": "ARTICULO 2\n\nLos  beneficios  de  las disposiciones de este Acuerdo se aplicarán solamente a coproducciones  emprendidas  por  productores que tengan una  buena  organización  técnica,  respaldo  financiero   sólido  y categoría profesional reconocida."
                },
                {
                  "numero-articulo": "A 0003",
                  "texto": "ARTICULO 3\n\nLos  productores,  guionistas  y  directores de coproducciones, así como  los  técnicos,  actores  y  otro personal  de  producción  que participen de la producción deben ser  argentinos  o  canadienses, o residentes  permanentes  en  Canadá,  o  extranjeros con permiso  de residencia en la Argentina.\n\nSi  la  coproducción  así  lo  exigiera,  se  podría   permitir  la participación de otro actor diferente de los previstos en  el primer párrafo  del  artículo 3 de este Acuerdo, sujeto a la aprobación  de las  autoridades competentes de ambos países."
                },
                {
                  "numero-articulo": "A 0004",
                  "texto": "ARTICULO 4\n\nLa proporción de las contribuciones respectivas de los coproductores  de  los  dos  países  podrá variar del veinte (20) al ochenta (80) por ciento del presupuesto  de  cada  coproducción.\n\nSe podrá autorizar el rodaje en un lugar, interior  o  exterior, de un país que no participe en la coproducción, a título excepcional  y con  el  consentimiento  expreso  de  las autoridades competentes de ambos países, si el guión o la acción así lo exigiera y participarán de él técnicos de Argentina y Canadá.\n\nSe exigirá al coproductor minoritario  que  haga  una  contribución técnica  y  artística  efectiva.  En principio, la contribución  del coproductor minoritario en técnicos  y  actores estará en proporción a su inversión. Esta contribución comprenderá  la  participación  de no  menos de tres (3) técnicos, un (1) actor en un papel principal y dos (2)  actores en papeles secundarios. Las autoridades competentes de  ambos  países    podrán  aprobar  excepciones  a  esta  fórmula."
                },
                {
                  "numero-articulo": "A 0005",
                  "texto": "ARTICULO 5\n\nLas  filmaciones  en  vivo  y los trabajos de animación, tales como tomas  identificadas,  maquetas    definitivas    destinadas   a  la animación,  dibujos  claves,  intervalos  y grabaciones de las voces deberán,  en  principio,  ser  realizados  alternativamente   en  la Argentina y en Canadá."
                },
                {
                  "numero-articulo": "A 0006",
                  "texto": "ARTICULO 6\n\nLas    autoridades    competentes   de  ambos  países  considerarán favorablemente las coproducciones emprendidas  por productores de la Argentina  y  Canadá  con países con los que la Argentina  o  Canadá estén vinculados por acuerdos de coproducción.\n\nLa proporción de la contribución minoritaria en estas coproducciones no será  inferior  al  veinte (20) por ciento de cada coproducción.\n\nLos coproductores minoritarios estarán  obligados  a  realizar  una contribución técnica y artística efectiva."
                },
                {
                  "numero-articulo": "A 0007",
                  "texto": "ARTICULO 7\n\nPara  todas  las coproducciones se harán dos copias del material de protección final  y  de  reproducción  utilizados  en la producción.\n\nCada  coproductor  será  propietario  de  una copia del material  de protección y reproducción, y tendrá derecho  a utilizarlo para hacer las  reproducciones  necesarias.  Además,  cada  coproductor  tendrá acceso  al  material  original  de  producción, de acuerdo  con  las condiciones acordadas entre los coproductores.  A solicitud de ambos coproductores,    y  sujeto  a  la  aprobación  de  las  autoridades competentes de ambos  países, para las coproducciones de presupuesto reducido  se podrá hacer  una  sola  copia  del  material  final  de protección  y  reproducción.  En  este  caso, el material deberá ser guardado  en  el  país del coproductor mayoritario.  El  coproductor minoritario  tendrá    acceso  a  este  material  en  todo  momento."
                },
                {
                  "numero-articulo": "A 0008",
                  "texto": "ARTICULO 8\n\nDe  cada  coproducción  cinematográfica se harán dos versiones, una en castellano y la otra en  inglés  o  francés. Podrán hacerse tomas simultáneas  en  dos  de estos idiomas. En  la  coproducción  podrán incluirse diálogos en otros  idiomas  si  el  guión lo requiere.\n\nEl doblaje o subtitulado de cada producción en  francés  y/o inglés y  castellano  se  realizará  en la Argentina o en Canadá. Cualquier excepción a lo anterior deberá  ser  aprobada  por  las  autoridades competentes de ambos países."
                },
                {
                  "numero-articulo": "A 0009",
                  "texto": "ARTICULO 9\n\nSujeto  a  la legislación y reglamentación en vigor, la Argentina y el Canadá facilitarán  la  entrada  y  residencia  temporal  en  sus respectivos territorios del personal artístico y técnico dependiente  del  coproductor del otro país. Asimismo, permitirán el ingreso temporal y  re-exportación  del  equipo  necesario  para  la realización    de  coproducciones  en  el  marco  de  este  Acuerdo."
                },
                {
                  "numero-articulo": "A 0010",
                  "texto": "ARTICULO 10\n\nEn  principio,  la distribución de los beneficios será proporcional a la contribución  total  de  cada  uno  de los coproductores y será sometida  a la aprobación de las autoridades  competentes  de  ambos países."
                },
                {
                  "numero-articulo": "A 0011",
                  "texto": "ARTICULO 11\n\nLa  aprobación de una propuesta de coproducción por las autoridades competentes  de ambos países no obligará a ninguna de ellas respecto a  la  concesión    de  permisos  para  proyectar  la  coproducción."
                },
                {
                  "numero-articulo": "A 0012",
                  "texto": "ARTICULO 12\n\nCuando  una  coproducción  se  exporte  a  un  país  en  el que las importaciones  de producciones cinematográficas estén reguladas  por cuotas:\n\na) Esta coproducción  se incluirá en principio en la cuota del país del coproductor mayoritario;\n\nb) En caso en que las contribuciones de los respectivos coproductores sean idénticas,  se  incluirá en la cuota del país que tiene  la  mejor  oportunidad  de  disponer    su   exportación.\n\nc)  Si  surgieran  dificultades  con  las  cláusulas  a) o  b),  se incluirá  en  la  cuota  del  país  del que es nacional el director."
                },
                {
                  "numero-articulo": "A 0013",
                  "texto": "ARTICULO 13\n\nAl    proyectarla,  se  deberá  identificar  la  coproducción  como \"Coproducción    Argentino-Canadiense\"    o    \"Coproducción  Canado Argentina\", dependiendo del origen del coproductor  mayoritario o de acuerdo con el acuerdo entre los coproductores.\n\nTal   identificación  aparecerá  en  los  créditos,  en  toda    la propaganda  comercial  y material de promoción, y dondequiera que se proyecte esta coproducción."
                },
                {
                  "numero-articulo": "A 0014",
                  "texto": "ARTICULO 14\n\nA  menos  que los coproductores acuerden otra cosa, la coproducción participará  en  festivales  internacionales  presentada por el país del  coproductor mayoritario o, en caso de participación  financiera igual  de  los  coproductores,  por  el  país del que es nacional el director."
                },
                {
                  "numero-articulo": "A 0015",
                  "texto": "ARTICULO 15\n\nLas    autoridades    competentes   de  ambos  países  establecerán conjuntamente las normas de procedimientos  para las coproducciones, teniendo en cuenta la legislación y reglamentaciones  en vigor en la Argentina y en Canadá. Estas normas de procedimiento se  adjuntan al presente Acuerdo."
                }
              ]
            },
            {
              "titulo-particion": "2. INTERCAMBIO DE PELICULAS",
              "articulo": {
                "numero-articulo": "A 0016",
                "texto": "ARTICULO 16\n\nLa  importación,  distribución  y  proyección  de  las producciones cinematográficas    argentinas  en  Canadá  o  de  las  producciones cinematográficas canadienses  en  Argentina  no  estarán sometidas a otras  restricciones  que  las  contenidas  en  la  legislación    y reglamentaciones  en  vigor  en  cada  uno  de  los  dos países.\n\nEs  aconsejable y deseable que el doblaje o subtitulado  en  inglés y/o francés  de  cada  producción argentina distribuida y proyectada en Canadá sea realizado  en  Canadá,  y que el doblaje o subtitulado en  castellano  de  cada  producción  canadiense    distribuida    y proyectada en Argentina sea realizado en Argentina."
              }
            },
            {
              "titulo-particion": "3. COPRODUCCIONES VIDEO",
              "articulo": {
                "numero-articulo": "A 0017",
                "texto": "ARTICULO 17\n\nLas  coproducciones  realizadas  por  otros  medios  audiovisuales, incluyendo  videograbaciones  y  videodiscos,  pero sin limitarse  a ellos, estarán también cubiertos por este Acuerdo."
              }
            },
            {
              "titulo-particion": "4. DISPOSICIONES GENERALES",
              "articulo": [
                {
                  "numero-articulo": "A 0018",
                  "texto": "ARTICULO 18\n\nDurante  la  vigencia  del presente Acuerdo, se procurará lograr un equilibrio total respecto  a  la  participación financiera, así como en lo referido al personal creativo,  técnicos,  artistas y técnicos de recursos (estudio y laboratorio).\n\nLas  autoridades  competentes  de  ambos  países  examinarán    los términos  de  ejecución  de  este  Acuerdo  para  resolver cualquier dificultad  que surja de su aplicación. Ellas recomendarán,  de  ser necesario,  las  modificaciones  aconsejables  para  desarrollar  la cooperación cinematográfica  para  beneficio  de  ambos  países.\n\nSe   establece  una  Comisión  Mixta  encargada  de  velar  por  la aplicación  del  presente Acuerdo. La Comisión Mixta examinará si se ha  respetado  el  equilibrio  de  las  contribuciones  y,  en  caso contrario, tomará las  medidas  que  se  consideren  necesarias para establecerlo.\n\nSe  reunirá  en principio cada dos años, alternativamente  en  cada país. Sin embargo,  podrá  ser  convocada  a solicitud de una de las dos autoridades competentes, especialmente en  caso  de introducirse modificaciones  importantes  en  la  legislación o la reglamentación aplicables a la producción cinematográfica  en cualquiera de los dos países,  o  cuando  se  presentaran  dificultades   graves  para  la aplicación del Acuerdo.\n\nLa  Comisión  Mixta  deberá  reunirse  durante los seis  (6)  meses siguientes a su convocatoria por una de las partes."
                },
                {
                  "numero-articulo": "A 0019",
                  "texto": "ARTICULO 19\n\nEl  presente  Acuerdo se aplicará provisionalmente a partir del día de su firma. Entrará  en  vigor  en  forma definitiva a partir de la fecha de recepción de la última notificación  por  la que las Partes se  comuniquen  haber  completado  los  procedimientos  internos  de aprobación.\n\nPermanecerá  en vigor por un período de tres (3) años. Se  renovará tácitamente por  períodos  similares,  a menos que una de las Partes comunique  a  la  otra  por  escrito  su  intención   de  darlo  por terminado, al menos seis (6) meses antes de la fecha de  expiración.\n\nLas  coproducciones  en vías de realización en el momento del  aviso de terminación del Acuerdo por cualquiera de las partes, continuarán beneficiando  de  las  condiciones de este Acuerdo hasta su terminación definitiva. Después de  la  expiración  del  Acuerdo, sus  términos continuarán aplicándose a la liquidación de beneficios de coproducciones terminadas."
                }
              ]
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ACUERDOS INTERNACIONALES",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0008",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "1. Guión definitivo."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "2.  Documento probatorio de que se han adquirido legalmente los derechos de autor por parte de los coproductores."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "3.  Una  copia del contrato de coproducción firmado por los dos coproductores.\n\nEste Contrato incluirá:\n\n1. título de la coproducción;\n\n2. nombre del  autor  del  guión o del adaptador, si ha sido basado en una fuente literaria;\n\n3.  nombre del director (se permite  una  cláusula  de  sustitución para prevenir su reemplazo, si fuera necesario);\n\n4. presupuesto;\n\n5. plan de financiación;\n\n6. distribución de los ingresos o mercados;\n\n7. participaciones  respectivas  de los coproductores en el déficit o  superávit  de  gastos  cuya  participación,  en  principio,  será proporcional  a  sus  contribuciones    respectivas,    si  bien  la participación  del  coproductor  minoritario en cualquier exceso  de gastos  puede estar limitada a un porcentaje  menor  del  porcentaje del aporte original o a un monto determinado.\n\n8. cláusula  que  reconozca  que el derecho a recibir beneficios en virtud de este Acuerdo no obliga  a  las  autoridades competentes de cada país a permitir la exhibición pública  de  la coproducción;\n\n9.  cláusula  que  describa  las  medidas que deberán  tomarse:\n\n(a) si, después de un estudio completo  del  caso,  las autoridades competentes  de  cualquier  país  rechazan  otorgar  los  beneficios solicitados;\n\n(b)si  las  autoridades  competentes  prohíben la exhibición de  la coproducción  en  cualquier  país  o  su  exportación  a  un  tercer país;\n\n(c) si cualquiera de las partes no cumple con  sus  compromisos;\n\n10. el período de comienzo de la filmación y,\n\n11.  cláusula  que estipule que el productor mayoritario  adquirirá una póliza de seguro  que cubra, por lo menos, \"todos los riesgos de producción\"  y  \"todos  los    riesgos  de  producción  original  de material\"."
            },
            {
              "numero-articulo": "B 0004",
              "texto": "4.  Contrato  de  distribución,  cuando  se  haya firmado éste."
            },
            {
              "numero-articulo": "B 0005",
              "texto": "5.  Lista  del  personal  artístico  y  técnico,  indicando sus nacionalidades,  y,  en  caso  de  actores,  los  papeles que van  a desempeñar."
            },
            {
              "numero-articulo": "B 0006",
              "texto": "6. Programa de la producción."
            },
            {
              "numero-articulo": "B 0007",
              "texto": "7. Presupuesto detallado que identifique los gastos en que cada país va a incurrir."
            },
            {
              "numero-articulo": "B 0008",
              "texto": "8. Sinopsis\n\nLas  autoridades  competentes  de  los  dos países pueden pedir más documentos  y  toda  la  información  adicional    que    consideren necesaria.  En  principio,  se  deberá  someter  a  las  autoridades competentes el guión de filmación final (incluido el diálogo)  antes del comienzo de la filmación.\n\nSe  podrán  introducir  modificaciones  en  el  contrato  original, incluso  el reemplazo de coproductor, pero éstas deben ser sometidas para su aprobación  por  las autoridades competentes de ambos países antes  de  que  se  acabe la coproducción.  Solamente  permitirá  el reemplazo del coproductor  en  casos  excepcionales  y  por  razones satisfactorias a ambas autoridades competentes.\n\nLas autoridades competentes se informarán recíprocamente sobre  sus decisiones.\n\nFor the Government of Canadá"
            }
          ],
          "firmantes": {
            "anexo": "B",
            "firmantes": "En  testimonio  de  lo  anterior,  los  abajo firmantes, debidamente autorizados por sus respectivos Gobiernos,  firman este Acuerdo.\n\n In  witness  whereof,  the  undersigned, duly authorized  by  their respective Governments, have signed this Agreement.\n\n En  foi  de  quoi,  les  soussignés,  dument  autorisés  par  leurs Gouvernements  respectifs,  ont    signé    le  présent  Accord.\n\n Hecho en duplicado en Montreal el 22 de septiembre  de  1988 en dos originales  en  los  idiomas  español, inglés y francés, siendo  los tres textos igualmente auténticos.\n\n Done in duplicate at Montreal,  this  22  day of septembre 1988, in the  English,  French  and  Spanish  languages, each  version  being equally authentic.\n\n Fait en double exemplaire Montreal, ce  22ieme,  jour  de septembre 1988,  dans  les  langues  francaise, anglaise et espagnole,  chaque version faisant également foi.\n\n Por el Gobierno de la \n\n República Argentina\n\n Por el Gobierno de Canadá\n\n For the Government of the\n\n Argentine Republic\n\n Pour le Gouvernement de la\n\n République d'Argentine \n\n Pour le Gouvernement du Canadá"
          }
        }
      ],
      "id-infojus": "LNT0003596"
    }
  }
}