{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g71-90000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584316778,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "18820-nacional-creacion-direccion-nacional-prevision-social-lns0000917-1970-10-29"
      }
    },
    "content": {
      "mecanografico": "S0000917",
      "numero-norma": 18820,
      "timestamp": "2013-01-19T18:52:51",
      "timestamp-m": "2013-01-19T18:52:51",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1970-10-29",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 018820 1970 10 29",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 18.820",
          "BUENOS AIRES, 29 DE OCTUBRE DE 1970"
        ]
      },
      "titulo-norma": "CREACION DE LA DIRECCION NACIONAL DE PREVISION SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1970 11 04"
        }
      },
      "publicacion-privada": "ADLA                                                  C003019703092",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo 5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA, SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 18.820",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 27 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 26 FECHA DE ENTRADA EN VIGENCIA 1970 10 29"
      },
      "sumario": {
        "sumario": "SEGURIDAD SOCIAL-JUBILACIONES Y PENSIONES-APORTES Y CONTRIBUCIONES PREVISIONALES-CAJAS NACIONALES DE PREVISION-Pago-Obligados- DIRECCION NACIONAL DE PREVISION SOCIAL:Creación-Naturaleza- Autarquía-Organización-Facultades-Recursos Financieros:Destino- Administración-DERECHO PROCESAL-PROCEDIMIENTO CIVIL Y COMERCIAL- CODIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION-EJECUCION FISCAL- COMISION NACIONAL DE PREVISION SOCIAL:Funciones-ESTADO-PODER JUDICIAL:ORGANIZACION JUDICIAL-Competencia-SECRETARIA DE ESTADO DE SEGURIDAD SOCIAL:Funciones- MODIFICA L. 17.250- MODIFICA L. 14.236- MODIFICA L. 14.499- MODIFICA L. 17.575- DEROGA L. 17.421- DEROGA L. 18.765"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "previsión social"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional"
            },
            "sinonimos": {
              "termino": "previsión social"
            }
          },
          {
            "elegido": {
              "termino": "afiliados previsionales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/afiliación previsional/afiliados previsionales"
            },
            "sinonimos": {
              "termino": [
                "derecho previsional",
                "afiliación del trabajador"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aportes previsionales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/aportes previsionales"
            },
            "sinonimos": {
              "termino": [
                "aportes jubilatorios",
                "derecho de los recursos de la seguridad social",
                "obligaciones previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Previsión Social"
            },
            "preferido": {
              "termino": "Dirección Nacional de Previsión Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Previsión Social"
            },
            "preferido": {
              "termino": "Comisión Nacional de Previsión Social"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "Dirección Nacional de Previsión Social",
            "afiliación previsional",
            "aportes y contribuciones previsionales",
            "afiliados previsionales",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "aportes previsionales",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "afiliación del trabajador (afiliados previsionales)",
            "sistema previsional",
            "derecho de los beneficios de la seguridad social",
            "Comisión Nacional de Previsión Social",
            "aportes jubilatorios (aportes previsionales)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  El  régimen  general  de  recaudación  de  las  cajas nacionales de  previsión  se  regirá  por  las  normas de esta ley, aplicables a los responsables que ocupen personal  dependiente  y  a los    obligados comprendidos  en  el  régimen  para  trabajadores autónomos."
        },
        {
          "numero-articulo": 2,
          "texto": "*Artículo  2.- Los aportes y contribuciones sobre las remuneraciones de los dependientes  son  obligatorios y se harán efectivos mediante depósito en cuenta especial  en entidad financiera autorizada por el Banco Central de la República  Argentina.  En  las localidades donde no  existiere  institución financiera  autorizada,  el  pago  podrá efectuarse mediante giro postal.\n\nLos depósitos se efectuarán a la orden de  la  Direccion Nacional de Previsión Social  que  se  crea por el artículo 4 de  la  presente, dentro  de  los quince dias inmediatamente  siguientes  a  cada  mes vencido. Los correspondientes  a trabajadores rurales se ingresarán en igual forma al vencimiento de  cada  trimestre  calendario.  Los  trabajadores  autónomos  depositarán  sus aportes personales en iguales condiciones por períodos bimestrales  calendarios  vencidos.\n\nLos  bancos  receptores  de  los  depósitos  a  que  se  refiere los párrafos anteriores  deberán  transferirlos  al  Banco de la Nación Argentina,  con cargo a la cuenta mencionada en el párrafo  primero, dentro del plazo máximo de setenta y dos (72)  horas.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27-12-74). Primer párrafo sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 020884 1974 09 30 0001 000 0000 000"
            }
          }
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 04-09-78).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 021864 1978 08 28 0021 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "*Art. 3.- (Nota de redacción) Derogado por Ley 21.864 )"
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Créase  la  Dirección  Nacional  de Previsión Social, que funcionará como organismo descentralizado con  personalidad jurídica y  autarquía, sin perjuicio de la superintendencia  que  sobre  ella ejercerá  la  Secretaría  de Estado  de  Seguridad Social. Estará a cargo de un  director nacional designado por  el  Poder  Ejecutivo y será asistido por un subdirector nacional, designado de igual  modo, que  lo  reemplazará  en  caso  de ausencia o impedimento y en quien podrá delegar parcialmente sus funciones."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  La  Dirección  Nacional de Previsión Social se organizará sobre la base de: a) La actual Dirección General  de  Servicios  Comunes  de Previsión con  las  modificaciones que se establecen en la presente ley; b) Los actuales servicios de recaudación de las cajas nacionales de previsión,  incluido   su personal  y  sus  elementos  de  trabajo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017575 1967 12 21 0002 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "*Art.  6.-  Corresponde a la Dirección Nacional de Previsión Social:\n\na)  Recaudar las  cotizaciones  o  cualquier  otro  ingreso  de  los responsables  u obligados para con las cajas nacionales de previsión y entender en toda  cuestión  relacionada  con  esa  función; b) Efectuar  las registraciones  individualizando  los  ingresos y egresos correspondientes a cada caja: c) Confeccionar la cuenta corriente de los responsables y  obligados y  fiscalizar  el  cumplimiento de las obligaciones a que se refiere el inciso a); d) Dictar normas interpretativas  y  aclaratorias  relativas  a  la recaudación  de  cotizaciones,  sin perjuicio de lo dispuesto por el artículo 2, inciso c) de la ley 17.575; e)  Promover  las acciones  judiciales    contra  los  deudores  de obligaciones previsionales; f) Representar en el interior del país a las  cajas  nacionales   de previsión en todas las acciones o actos en que éstas fueren parte  o tuvieren interés legítimo; g)  Atender  en  el  interior  del  país, a través de los organismos regionales, las funciones recaudadoras y los trámites correspondientes  a  las cajas  nacionales    de   previsión; h)  Realizar  los relevamientos censales y los estudios  que  tengan relación inmediata  con  programas  financieros que le encomiende la Secretaría de Estado de Seguridad Social;",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 12-02-87). Inciso i) derogado.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023489 1986 10 31 0017 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012912 1946 12 19 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DLE C 030656 1944 11 15 0025 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DLE C 016200 1946 06 04 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "Art.  7.-  Son  atribuciones  del  director  nacional  de  Previsión Social: a)  Ejercer  la  representación  legal  y  la  administración de la Dirección Nacional de Previsión Social; b)  Organizar  sus  dependencias  y  establecer las normas  para  su funcionamiento; c)  Proyectar  el  presupuesto  general de    gastos   y  recursos, sometiéndolo  a la consideración del Poder Ejecutivo por  intermedio de la Secretaría de Estado de Seguridad Social; d) Proponer a la  Secretaría  de  Estado  de  Seguridad    Social la designación, promoción y remoción del personal administrativo,  de servicio y de maestranza; e) Recaudar el derecho anual que establece el artículo 25 del decreto 30.656/44 y proceder de conformidad a lo dispuesto por el decreto 16.200/46 (ley 12.912): f)  Integrar  la  Comisión    Nacional  de  Previsión Social; g) Realizar todo acto de administración  para  el mejor cumplimiento de las funciones que le encomienda esta ley."
        },
        {
          "numero-articulo": 8,
          "texto": "*Art.  8.- Los ingresos de la Dirección Nacional de Previsión Social se aplicarán: a) Al pago  de  las prestaciones a cargo de las cajas nacionales  de previsión; b) Al pago de los  gastos  de  administración de dichas cajas, de la Dirección Nacional de Previsión  Social,  de la Comisión Nacional de Previsión Social  y de los restantes organismos  previsionales.  El presupuesto  de gastos  de  administración  no  podrá  exceder,  en conjunto del cuatro  por ciento  (4%)  del  total  de  los recursos ingresados durante el ejercicio vigente c)  A  compensar  el  déficit  de las cajas nacionales de previsión;\n\nd) Los excedentes serán invertidos  o  afectados  en  la forma y con las modalidades que disponga el Comité Financiero a que  se  refiere el  artículo siguiente, atendiendo siempre a fines que consulten  la política nacional de bienestar social.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 16-10-75). Inciso b) modificado.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 021121 1975 09 30 0009 000 0000 000"
            }
          },
          "observado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 13-07-84). Se establece que el haber anual complementario de las pensiones graciables no contributivas y de leyes especiales, se determinarán de acuerdo con el procedimiento establecido para los regimenes nacionales de previsión.",
                "id": "OBSERVADO_POR_0",
                "ref": "LEY C 023069 1984 06 21 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 08-06-82).",
                "id": "OBSERVADO_POR_1",
                "ref": "LEY C 022602 1982 06 05 0038 000 0000 000"
              },
              {
                "cr": "(B.O. 21-08-70).",
                "id": "OBSERVADO_POR_2",
                "ref": "LEY C 018748 1970 08 14 0003 000 0000 000"
              },
              {
                "cr": "(B.O. 30-05-91). Se imputará al presente artículo, el gasto que demande el cumplimiento del art. 3 de la Ley N. 23.891",
                "id": "OBSERVADO_POR_3",
                "ref": "DEC C 001008 1991 05 28 0013 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 9,
          "texto": "Art.-  9.-  La  administración  de  los  fondos  recaudados  por la Dirección Nacional  de Previsión Social estará a cargo de un Comité Financiero, presidido  por  el  ministro  de  Bienestar  Social  e integrado por el secretario  de Estado  de  Seguridad  Social,  los directores  nacionales  de   las cajas nacionales de previsión y el director nacional de Previsión Social.  Su ejecución estará a cargo de la Dirección Nacional de Previsión Social."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017250 1967 04 25 0017 000 0000 000"
              },
              {
                "cr": "Código Penal",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 011179 1921 09 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 10,
          "texto": "Art.  10.-  La  Dirección  Nacional  de Previsión Social y las cajas nacionales  de  previsión,  en  sus  respectivas   esferas,  tendrán amplias  facultades para verificar en todo el territorio  del  país, por intermedio  de  sus funcionarios e inspectores, el cumplimiento de las leyes, decretos, reglamentos  y  toda otra norma previsional, fiscalizando el contenido y exactitud de  las declaraciones juradas e  informaciones  o  la situación de cualquier presunto obligado  o responsable.\n\nDichos funcionarios e inspectores podrán: a) Efectuar inspecciones  en  los lugares  de  trabajo, oficinas o administración  de  las empresas y todo otro sitio  que  permita  el cumplimiento de su cometido; b)  Citar  y  hacer comparecer  al  responsable  u  obligado,  o  a terceros, para contestar  o informar,  verbalmente  o  por escrito, dentro  del plazo que se les fije, todos los requerimientos  que  se les  formulen,  así  como  presentar  o exhibir  los  comprobantes, documentos  y  registros  vinculados  a situaciones contempladas por las leyes de previsión; c)  Inspeccionar  los  libros, anotaciones,  registros,  papeles  y documentos de los responsables u obligados,  que  a  su juicio sean necesarios para el cumplimiento de su cometido. Cuando  se  examinen los  elementos  enunciados precedentemente o se responda verbalmente a los requerimientos  efectuados,  se  dejará constancia, en actas o declaraciones  testimoniales, de la existencia  e  individualización de  los  elementos  analizados  y  de  las  manifestaciones  de  los inspeccionados    y   deponentes.  Dichas  actas    o  declaraciones testimoniales, sean o  no firmadas por los responsables, obligados o terceros, servirán de medios de prueba en actuaciones administrativas y judiciales; d) Practicar notificaciones  e  intimaciones,  inclusive a los fines previstos por el artículo 17 de la ley 17.250, modificado  por  el artículo 19 de esta ley; e) Requerir el auxilio  de  la fuerza pública cuando fuere necesario para el desempeño de sus funciones.  El  auxilio  deberá acordarse sin demora, bajo la responsabilidad del funcionario o inspector que lo  haya  requerido.  En  su  defecto,  el  funcionario  o  empleado policial responsable de la negativa, demora u omisión, incurrirá  en las penalidades establecidas por el Código Penal; f) Recabar  orden de  allanamiento  al juez nacional en lo federal respectivo por  intermedio de la Dirección  Nacional  de  Previsión Social  o de los organismos, delegaciones o  agencias  regionales;\n\ng)  Requerir    la    colaboración  de  los  organismos  nacionales, provinciales o municipales  para  el  desempeño  de su cometido, que deberá ser obligatoriamente proporcionada.\n\nEn  cualquier  momento  la  Dirección  Nacional de Previsión  Social podrá solicitar embargo preventivo u otras  medidas  cautelares, por la   cantidad que  presumiblemente  adeuden  los  responsables    u obligados  de  acuerdo con  las  constancias  de  la  documentación acompañada,  debiendo  los  jueces decretarlas  en  el  plazo    de veinticuatro  (24)  horas  bajo  la responsabilidad  del mencionado organismo.  Estas medidas cautelares caducarán de pleno  derecho  si tratándose de obligación exigible no se promoviere el correspondiente  juicio  de  ejecución  fiscal  dentro  del plazo de noventa (90)  días  hábiles  siguientes  al  de  su traba. El plazo fijado para la caducidad de las medidas cautelares  se suspenderá en casos  de recursos de revocatoria o de apelación deducidos  por  los responsables  u  obligados contra  la  resolución  que determine la deuda,  hasta  diez  (10)  días hábiles después de recaer  decisión firme."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.-  Efectuada  intimación  por funcionario o inspector de la Dirección Nacional de Previsión Social,  el  deudor tendrá derecho a manifestar  su disconformidad  o  impugnación,  total   o  parcial, respecto  de la deuda establecida, mediante escrito fundado  que  se presentará  en  el  lugar  que indique el acta de inspección, dentro del perentorio plazo de quince  (15) días  hábiles siguientes a la intimación.  Deberá  también  acompañarse la prueba documental  que estuviere en poder del intimado  y ofrecerse toda otra prueba de que intente valerse."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.-  Si  en  el  plazo  previsto  en  el artículo anterior se omitiera manifestar  disconformidad  o  impugnación,    o    no  se depositara  la  suma intimada acreditándola ante la dependencia que en el acta se determine,  la deuda  quedará consentida, dando lugar al otorgamiento del testimonio o certificado  a  que  se  refiere el artículo 17 y a la ejecución fiscal pertinente.\n\nEn  este  caso  las  costas  estarán  a  cargo  del ejecutado aunque acredite haber cancelado la deuda con posterioridad  al plazo arriba indicado."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.    13.-  Si  se  formulara  impugnación  o  disconformidad,  la Dirección Nacional  de  Previsión  Social  sustanciará  la  prueba ofrecida desechando la manifiestamente improcedente. Asimismo podrá disponer  las medidas para mejor proveer  que  estime  necesarias."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.-  En  todos  los  casos la Dirección Nacional de Previsión Social emitirá  opinión  sobre  la  controversia    y  elevará  las actuaciones  a la Comisión Nacional  de  Previsión  Social,  la  que decidirá como  única instancia  administrativa  las impugnaciones o disconformidades formuladas."
        },
        {
          "numero-articulo": 15,
          "texto": "*Art. 15.- Dentro de los mismos plazos deberá depositarse el importe de la deuda resultante de la resolución administrativa; su omisión producirá la deserción del recurso.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 25-03-87). Primer y tercer párrafos derogados.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023473 1986 10 31 0015 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 16,
          "texto": "Art.  16.-  Si  el  empleador  previamente  intimado a facilitar los libros, registros  y  demás  elementos  de  juicio  que  le  fueran requeridos no lo hiciere, la Dirección Nacional  de Previsión Social está  facultada  para determinar de oficio la deuda  por  aportes  y contribuciones,  sin perjuicio de  las  sanciones  que  pudieran corresponder.\n\nEn las determinaciones de  oficio  podrán  aplicarse  las  pautas  y coeficientes  generales que a tal fin establezca la citada Dirección Nacional con relación  a  explotaciones  o  actividades  de un mismo género.  Comprobada la  utilización  de  personal  y  la  falta  de documentación  fehaciente, una vez determinada la deuda de oficio, se intimará su pago dentro del plazo de quince (15) días hábiles de formulado el requerimiento."
        },
        {
          "numero-articulo": 17,
          "texto": "*Art.  17.- Los testimonios o certificados de deuda expedidos por la Dirección Nacional  de Recaudación Previsional, tendrán el carácter de título ejecutivo y  darán  lugar a ejecución fiscal para el cobro de  los aportes, contribuciones,  retenciones,  tributos,  recargos, intereses, actualización  y  multas cuya percepción esté a cargo de la mencionada Dirección Nacional.  Dichos testimonios o certificados serán suscriptos por el director nacional,  el que podrá delegar ese cometido en el subdirector nacional, gerentes  y jefes de organismos regionales y agencias.\n\nLas sumas adeudadas por los conceptos antes indicados  gozarán   del privilegio general  reconocido por la ley a los créditos del fisco.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 01-03-79).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 021943 1979 02 26 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18.-  El diligenciamiento de los mandamientos de intimación de pago, citación  de  venta  y embargo, y las notificaciones que deban efectuarse en las acciones judiciales  en que sea parte la Dirección Nacional de Previsión Social, podrán estar  a  cargo  de sus propios empleados  cuando  ella  lo solicite.  En  estos  casos  los jueces designarán  a  los  funcionarios propuestos  como  notificadores  u oficiales de justicia ad hoc."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Sustituido.",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017250 1967 04 25 0017 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 017250 1967 04 25 0017 000 0000 000"
            }
          },
          "numero-articulo": 19,
          "texto": "Art. 19.- (Nota de redacción) Modificatorio Ley 17.250"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017040 1966 11 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 20,
          "texto": "Art.  20.- El Departamento de Medicina Social y la División Tratados de Reciprocidad  de  la  Dirección  General  de Servicios Comunes de Previsión pasarán a integrar, con las funciones  que  a la fecha  de la presente ley tienen asignadas, la estructura orgánico-  funcional de  la  Secretaría  de Estado  de Seguridad Social, dependiendo  la primera de ellas de la Dirección General  de Protección Social y la segunda de la unidad secretario-subsecretario.\n\nLas  autorizaciones  para  actuar  como  gestores    administrativos conforme a la  ley  17.040,  sus  modificatorias y reglamentación, serán otorgadas por la Secretaría de  Estado  de  Seguridad Social."
        },
        {
          "numero-articulo": 21,
          "texto": "Art.  21.-  Los  servicios y dependencias actualmente integrantes de la Dirección General  de  Servicios  Comunes  de  Previsión y de las cajas nacionales de previsión que pasan a depender  de la Secretaría de Estado de Seguridad Social o a integrar la Dirección  Nacional de Previsión  Social  , quedarán suprimidos a medida que estos  últimos organismos se hallen  en condiciones  de  ejercerlos o absorberlos.\n\nMientras no se aprueben las estructuras orgánico-  funcionales y los presupuestos de la Dirección que se crea y de  los servicios  que se reestructuran  o  transfieren  por  la  presente  ley,  el  personal continuará percibiendo  normalmente  sus  haberes  con  cargo a los presupuestos  de  los organismos  en  que revistan, los que deberán atender,  asimismo, los gastos de funcionamiento  pertinentes.  La Secretaría  de Estado de Seguridad Social dispondrá el traslado o adscripción del  personal  afectado  a  los servicios o dependencias que  se supriman,  refundan o transfieran,  hasta  tanto  el  Poder Ejecutivo resuelva su situación de revista definitiva."
        },
        {
          "numero-articulo": 22,
          "texto": "Art.  22.- Dentro del plazo de treinta (30) días de vigencia de esta ley,  la Secretaría  de  Estado  de  Seguridad  Social,  las  cajas nacionales  de previsión  y  la  Dirección  Nacional  de  Previsión Social,  deberán elevar a consideración del Poder Ejecutivo nacional las respectivas  estructuras orgánico-funcionales, a cuyo efecto se les autoriza a ajustar o disminuir  sus presupuestos  conforme a la incidencia    de   los  servicios  que  se incorporan  o  suprimen."
        },
        {
          "numero-articulo": 23,
          "texto": "Art.  23.-  Los  saldos  del  Fondo  Compensador  de  Inversiones  y Acumulación  serán  transferidos  por  la  Secretaría de Estado a la Dirección Nacional de Previsión Social, la que  atenderá  el pago de las obligaciones a cargo de dicho fondo."
        },
        {
          "numero-articulo": 24,
          "texto": "Art.  24.-  Todos  los poderes o mandatos otorgados por la Dirección General de Servicios  Comunes  de  Previsión para representarla ante cualquier  fuero, jurisdicción  o  instancia,   que  se  encuentren vigentes  a  la  fecha  de promulgación  de  esta ley,  continuarán subsistentes hasta tanto sean sustituidos por otros  de  conformidad con las normas de la presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017888 1968 09 16 0006 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": "Inciso g) derogado.",
                "id": "MODIFICA_A_0",
                "ref": "LEY C 017575 1967 12 21 0002 000 0000 000"
              },
              {
                "cr": "Inciso h) derogado.",
                "id": "MODIFICA_A_1",
                "ref": "LEY C 017575 1967 12 21 0014 000 0000 000"
              }
            ]
          },
          "numero-articulo": 25,
          "texto": "Art. 25.- Deróganse los artículos 15 de la ley 14.236,  9 de la ley 14.499, 16 de  la ley 17.250, modificado por el artículo 6 de la ley 17.888,  2 inciso g), 14 inciso h) y 15, 16, 21, 22 y 23 de la ley 17.575 y 58 de la ley 18.037, las leyes17.421 y 18765 y toda otra disposición que se oponga a la presente.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "LEY C 014236 1953 09 24 0015 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "LEY C 014499 1958 09 27 0009 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "LEY C 017250 1967 04 25 0016 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_3",
                "ref": "LEY C 017575 1967 12 21 0015 000 0016 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_4",
                "ref": "LEY C 017575 1967 12 21 0021 000 0023 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_5",
                "ref": "LEY C 018037 1968 12 30 0058 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_6",
                "ref": "LEY C 017421 1967 09 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_7",
                "ref": "LEY C 018765 1970 09 02 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 26,
          "texto": "Art. 26.- La presente ley rige a partir de la fecha de su promulgación."
        },
        {
          "numero-articulo": 27,
          "texto": "Art.  27.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LEVINGSTON - Manrique"
      },
      "id-infojus": "LNS0000917"
    }
  }
}