{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g27-64000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584125608,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25595-nacional-aprobacion-tratado-cooperacion-asistencia-jurisdiccional-materia-civil-comercial-laboral-administrativa-suscripto-rusia-lnt0004672-2002-05-22"
      }
    },
    "content": {
      "mecanografico": "T0004672",
      "numero-norma": 25595,
      "timestamp": "2013-01-19T19:05:33",
      "timestamp-m": "2013-01-19T19:05:33",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2002-05-22",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025595 2002 05 22",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.595",
          "BUENOS AIRES, 22 de MAYO de 2002"
        ]
      },
      "titulo-norma": "APROBACION DEL TRATADO DE COOPERACION Y ASISTENCIA JURISDICCIONAL EN MATERIA CIVIL, COMERCIAL, LABORAL Y ADMINISTRATIVA SUSCRIPTO CON RUSIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 06 18"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A TRATADO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25595",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-06-18",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-RUSIA-COOPERACION INTERNACIONAL"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Rusia"
            },
            "preferido": {
              "termino": "Rusia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Rusia",
            "Derecho internacional",
            "derecho internacional público",
            "colaboración internacional (cooperación internacional)",
            "tratados internacionales",
            "derecho de los tratados",
            "cooperación internacional",
            "convenciones internacionales (tratados internacionales)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 -  Apruébase  el  TRATADO  DE  COOPERACION Y ASISTENCIA JURISDICCIONAL EN MATERIAL CIVIL, COMERCIAL, LABORAL Y ADMINISTRATIVA  ENTRE LA REPUBLICA ARGENTINA  Y  LA  FEDERACION  DE RUSIA, suscripto  en Moscú -FEDERACION DE RUSIA- el 20 de noviembre de  2000,  que consta  de  TREINTA  Y  TRES  (33)  artículos,  cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "CAMAÑO-MAQUEDA-Rollano-Oyarzún"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "TRATADO DE COOPERACION Y ASISTENCIA JURISDICCIONAL EN MATERIAL CIVIL, COMERCIAL, LABORAL Y ADMINISTRATIVA ENTRE LA REPUBLICA ARGENTINA Y LA FEDERACION DE RUSIA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 33",
        "sancion-anexo": "La República Argentina y la Federación de Rusia, en adelante denominadas las Partes Contratantes; Deseosas de promover y profundizar la cooperación jurisdiccional en materia civil, comercial, laboral y administrativa, a fin de contribuir de este modo al desarrollo de sus relaciones, en base a los principios de respeto a la soberanía nacional y a la igualdad de derechos e intereses recíprocos; Convencidas de que este Tratado coadyuvará al trato equitativo de los ciudadanos y residentes permanentes en el territorio de cada una de las Partes y les facilitará el libre acceso a la jurisdicción en dichos Estados para la defensa de sus derechos e intereses. Acuerdan lo siguiente:",
        "segmento": [
          {
            "titulo-particion": "Capítulo I Cooperación y Asistencia Jurisdiccional",
            "articulo": {
              "numero-articulo": "A 0001",
              "texto": "Artículo 1 Las Partes  Contratantes  se  comprometen a prestarse asistencia mutua  y  amplia  cooperación  jurisdiccional   en  materia  civil, comercial, laboral y administrativa.\n\nPara  los  fines  del  presente  Tratado, se entiende  por  asuntos administrativos los procedimientos  de esa naturaleza en los que se admitan recursos ante los tribunales de los pronunciamientos de los funcionarios y órganos públicos.\n\nSe entenderá por autoridad jurisdiccional competente aquella que le competa, de acuerdo a su legislación,  entender  en  los asuntos de naturaleza civil, comercial, laboral y administrativa, contemplados en este Tratado."
            }
          },
          {
            "titulo-particion": "Capítulo II Transmisión",
            "articulo": {
              "numero-articulo": "A 0002",
              "texto": "Artículo 2 Los pedidos  de asistencia jurídica se efectuarán mediante exhortos que  se  transmitirán   por  vía  de  las  respectivas  Autoridades Centrales, que serán por  la  República Argentina, el Ministerio de Relaciones Exteriores, Comercio  Internacional  y  Culto  y, por la Federación de Rusia, el Ministerio de Justicia.\n\nNo   obstante  el  párrafo  anterior,  los  exhortos,  en  caso  de necesidad,  podrán  transmitirse  también  por  la  vía diplomática."
            }
          },
          {
            "titulo-particion": "Capítulo III Igualdad de Trato Procesal",
            "articulo": [
              {
                "numero-articulo": "A 0003",
                "texto": "Artículo 3 Los ciudadanos y los residentes permanentes de una de las  Partes Contratantes gozarán en la otra Parte Contratante de la protección jurisdiccional  en  iguales  condiciones  que  los  ciudadanos    y residentes de esta última.\n\nLas  disposiciones del presente artículo también se aplicarán a las personas  jurídicas capacitadas para actuar en el territorio de una de las Partes Contratantes conforme a su legislación."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "Artículo 4 Ninguna caución  o  depósito, cualquiera sea su denominación, podrá ser impuesto en razón  de  la  calidad  de  ciudadano  o  residente permanente de la otra Parte Contratante.\n\nLas disposiciones del presente artículo también se aplicarán  a las personas jurídicas capacitadas para actuar en el territorio de  una de las Partes Contratantes conforme a su legislación."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo IV Tramitación  de  exhortos  y  recepción de documentos",
            "articulo": [
              {
                "numero-articulo": "A 0005",
                "texto": "Artículo 5 Cada una de las Partes Contratantes deberá enviar a las autoridades jurisdiccionales competentes de la otra Parte Contratante, según las vías previstas en el artículo 2 del presente Tratado,  los exhortos en  materia  civil,  comercial,  laboral  o administrativa,  cuando tengan  por  objeto:\n\na) diligencias tales como,  citaciones,  solicitudes,  emplazamientos, notificaciones  u otras semejantes, b) recepción u obtención de pruebas."
              },
              {
                "numero-articulo": "A 0006",
                "texto": "Artículo 6 Los  exhortos  deberán contener:\n\na) denominación y  domicilio  del órgano jurisdiccional requirente;\n\nb)  individualización  del expediente con especificación del objeto y  naturaleza del juicio y del nombre y  domicilio  de  las  partes y,  para  las  personas jurídicas; su denominación y domicilio;\n\nc) copia de la demanda y de la  resolución que ordena la expedición del exhorto;\n\nd)  nombre  y domicilio del apoderado de la parte solicitante en el territorio de la Parte  Contratante  requerida,  si lo hubiere;\n\ne) indicación del objeto del exhorto, precisando el nombre, los datos personales y el domicilio del destinatario de la medida  y,  si  se trata  de  una persona  jurídica,  denominación  y  domicilio;\n\nf) el período de cumplimiento del exhorto, el cual no podrá ser mayor a seis meses. Este período podrá ser prorrogado por las autoridades jurisdiccionales  competentes  de  la  Parte  requerida,  siempre y cuando exista suficiente fundamento para su prórroga.\n\nDicha  prórroga, así como sus fundamentos deberán ser informados  a la autoridad  jurisdiccional  competente de la Parte requirente;\n\ng) descripción de las formas o procedimientos especiales con que ha de cumplirse  la  cooperación  solicitada,   en concordancia con la legislación  de la Parte requerida;\n\nh) cualquier  otra  información que facilite el cumplimiento del exhorto."
              },
              {
                "numero-articulo": "A 0007",
                "texto": "Artículo 7 Si se solicitare  la recepción de pruebas, el exhorto deberá además contener:\n\na) una descripción del caso  que facilite la diligencia probatoria;\n\nb) nombre y domicilio de testigos  u  otras  personas o personas jurídicas;\n\nc)  texto de los interrogatorios y documentos necesarios."
              },
              {
                "numero-articulo": "A 0008",
                "texto": "Artículo 8 El cumplimiento de los exhortos  deberá  ser diligenciado de oficio por la autoridad jurisdiccional competente  de la Parte requerida y sólo podrá denegarse cuando la medida solicitada, por su naturaleza,  atente  contra  los  principios de orden  público,  la seguridad o la soberanía de dicha Parte Contratante."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "Artículo 9 La autoridad jurisdiccional competente de la Parte requerida tendrá competencia  para conocer de las cuestiones  que  se  susciten  con motivo  del  cumplimiento   de  la  diligencia  solicitada.  Si  la autoridad  jurisdiccional  competente  de  la  Parte  requerida  se declarare incompetente para  proceder a la tramitación del exhorto, remitirá de oficio los documentos  y  antecedentes  del  caso  a la autoridad  jurisdiccional  competente  de su Parte Contratante y lo comunicará  a  la Parte requirente, informando  acerca  de  ello  a través de su Autoridad  Central a su similar de la Parte requirente."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "Artículo 10 Los exhortos y los documentos  que los acompañen deberán redactarse en  el  idioma de la Parte requirente,  adjuntando  una  traducción certificada al idioma de la Parte requerida."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "Artículo 11 La autoridad jurisdiccional competente de la Parte requirente podrá solicitar  de  la  autoridad  jurisdiccional competente de la Parte requerida se le informe el lugar  y  la  fecha  en  que  la  medida solicitada  se  hará  efectiva,  a fin de permitir que la autoridad requirente, las partes interesadas o sus respectivos representantes puedan  comparecer  y  ejercer las facultades  autorizadas  por  la legislación  de  la  Parte   requerida  Dicha  comunicación  deberá efectuarse con la debida antelación  por  intermedio  de  las  vías previstas en el artículo 2 del presente Tratado."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "Artículo 12 La  autoridad  jurisdiccional  competente  de  la  Parte  requerida encargada  del  cumplimiento  de un exhorto aplicará su legislación interna en lo que a los procedimientos se refiere.\n\nA solicitud de la autoridad jurisdiccional  competente  de la Parte requirente,  la  autoridad  jurisdiccional  competente de la  Parte requerida  podrá aplicar procedimientos especiales  y  formalidades adicionales  para  el cumplimiento del exhorto, en concordancia con la legislación de la  Parte  requirente,  siempre  que  ello no sea incompatible con el orden público de la Parte requerida."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "Artículo 13 Al  diligenciar  el exhorto, la autoridad jurisdiccional competente de la Parte requerida  aplicará  los  medios procesales coercitivos previstos en su legislación."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "Artículo 14 Los documentos en los que conste el cumplimiento  del exhorto serán comunicados por intermedio de las vías indicadas en  el  artículo 2 del presente Tratado.\n\nCuando  el  exhorto no haya sido cumplido en todo o en parte,  este hecho, así como  las  razones  que  determinaron su incumplimiento, deberán ser comunicados de inmediato  a la autoridad jurisdiccional competente de la Parte requirente por la  autoridad  jurisdiccional competente de la Parte requerida, utilizando las vías  señaladas en el artículo 2 del presente Tratado."
              },
              {
                "numero-articulo": "A 0015",
                "texto": "Artículo 15 El  cumplimiento  del  exhorto  no podrá dar lugar al reembolso  de ningún  tipo  de  gastos,  excepto  cuando    se  soliciten  medios probatorios  que  ocasionen erogaciones especiales  o  se  designen profesionales para intervenir en el diligenciamiento.\n\nEn tales casos, se  deberán  consignar en el cuerpo del exhorto los datos de la persona o institución  que en el territorio de la Parte requerida procederá a dar cumplimiento  al  pago  de  los  gastos y honorarios devengados."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "Artículo 16 Cuando los datos relativos al domicilio del destinatario del acto o de  la  persona  citada  estén  incompletos  o  sean  inexactos, la autoridad  jurisdiccional  competente de la Parte requerida  deberá agotar  los medios para satisfacer  el  pedido.  Al  efecto,  podrá también solicitar  a  la  autoridad jurisdiccional competente de la Parte  requirente  los  datos  complementarios  que  permitirán  la identificación y la localización  de  la  referida  persona por las vías señaladas en el artículo 2 del presente Tratado."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "Artículo 17 El  cumplimiento  de  los  exhortos no requerirá necesariamente  la intervención de la parte interesada."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo V Reconocimiento y Ejecución de Sentencias y de Laudos Arbitrales",
            "articulo": [
              {
                "numero-articulo": "A 0018",
                "texto": "Artículo 18 Las  disposiciones  del presente Capítulo serán aplicables al reconocimiento y ejecución  de las sentencias y de  los  laudos arbitrales  pronunciados en el territorio  de  las Partes Contratantes  en  materia    civil,  comercial,  laboral  y administrativa.\n\nLas mismas serán igualmente aplicables  a  sentencias en materia de reparación  de  daños  y  restitución  de  bienes  pronunciadas  en jurisdicción penal."
              },
              {
                "numero-articulo": "A 0019",
                "texto": "Artículo 19 La  solicitud  de  reconocimiento y ejecución de  sentencias  y  de laudos arbitrales por  parte de las autoridades jurisdiccionales se tramitará por vía de exhortos  y  por  los  medios  señalados en el artículo 2 del presente Tratado."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "Artículo 20 Las sentencias y laudos arbitrales a que se refiere el  artículo 18 del  presente  Tratado  tendrán  eficacia  en el territorio de  las Partes Contratantes si reúnen las siguientes  condiciones:\n\na)  que vengan  revestidos de las formalidades internas necesarias para que sean  considerados  auténticos  en  el  territorio  de la Parte Contratante en donde fueron emitidos;\n\nb) que éstos y los documentos anexos estén debidamente traducidos al idioma oficial de la Parte Contratante en la que se solicita su reconocimiento y ejecución;\n\nc) que emanen de un órgano jurisdiccional  o  arbitral  competente;\n\nd) que la parte contra la que se pretende ejecutar la decisión haya sido debidamente  citada  y se haya posibilitado el ejercicio de su derecho de defensa;\n\ne) que la decisión tenga fuerza de cosa juzgada y sea ejecutable en el territorio de la Parte Contratante en la que fue dictada;\n\nf) que no contraríen  los  principios de orden público de la Parte en la que se solicitare el reconocimiento  o  ejecución."
              },
              {
                "numero-articulo": "A 0021",
                "texto": "Artículo 21 La parte que en un juicio invoque una sentencia o un laudo arbitral de alguna de las Partes Contratantes deberá acompañar un testimonio de  la  sentencia  o  del  laudo  arbitral  con  los requisitos del artículo 20 del presente Tratado."
              },
              {
                "numero-articulo": "A 0022",
                "texto": "Artículo 22 La sentencia o laudo arbitral no será reconocida y  ejecutada en el territorio de la Parte Contratante requerida si es incompatible con un pronunciamiento anterior o simultáneo en un procedimiento  entre las  mismas  partes,  sobre el mismo objeto y por los mismos hechos."
              },
              {
                "numero-articulo": "A 0023",
                "texto": "Artículo 23 Si por cualquier causa,  una  sentencia o laudo arbitral no pudiere ser cumplida totalmente, la autoridad  jurisdiccional competente de la  Parte  requerida  podrá dar su consentimiento  al  cumplimiento parcial si lo solicita la parte interesada."
              },
              {
                "numero-articulo": "A 0024",
                "texto": "Artículo 24 Los  procedimientos, incluso  la  competencia  de  los  respectivos órganos  jurisdiccionales,  a  los  efectos  del  reconocimiento  y ejecución  de las sentencias o laudos arbitrales, se regirán por la legislación de la Parte requerida."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo VI De los Instrumentos Públicos y Otros Documentos",
            "articulo": [
              {
                "numero-articulo": "A 0025",
                "texto": "Artículo 25 Los  instrumentos  públicos  emanados  de  una  Parte Contratante tendrán  en  la otra Parte Contratante la misma fuerza probatoria que sus propios instrumentos públicos."
              },
              {
                "numero-articulo": "A 0026",
                "texto": "Artículo 26 Los documentos emanados de  autoridades  jurisdiccionales  u  otras autoridades  de  una  de  las  Partes  Contratantes,  así  como las escrituras públicas y los documentos que certifiquen la validez, la fecha  y la veracidad de la firma o la conformidad con el original, que  sean  tramitados  por  vía  diplomática,  consular  o  por  la Autoridad    Central,  quedan  exceptuados  de  toda  legalización, apostilla u otra formalidad análoga cuando deban ser presentados en el territorio de la otra Parte Contratante."
              },
              {
                "numero-articulo": "A 0027",
                "texto": "Artículo 27 Cada Parte Contratante  remitirá,  por  la vía diplomática o por la Representación consular, a solicitud de la otra Parte Contratante y para fines exclusivamente públicos, los testimonios  o certificados de  las  actas  de los registros de estado civil, sin cargo  alguno."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo VII Intercambio de Información",
            "articulo": [
              {
                "numero-articulo": "A 0028",
                "texto": "Artículo 28 Las Partes Contratantes se suministrarán, en concepto de cooperación judicial, y  siempre  que  no  se  opongan  a  las  disposiciones de su orden público, informes en materia civil, comercial, laboral, administrativa y de derecho internacional privado, sin gasto alguno."
              },
              {
                "numero-articulo": "A 0029",
                "texto": "Artículo 29 La Parte Contratante que brinde los informes  sobre  el  sentido  y alcance  legal  de  su  derecho, no será responsable por la opinión emitida. La Parte Contratante  que  recibe esta información no está obligada a aplicar el derecho extranjero  según  el contenido de la respuesta recibida."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo VIII Consultas y Solución de Controversias",
            "articulo": [
              {
                "numero-articulo": "A 0030",
                "texto": "Artículo 30 Las Partes Contratantes celebrarán consultas en las oportunidades que convengan  mutuamente  con  el  fin  de facilitar la aplicación del presente Tratado."
              },
              {
                "numero-articulo": "A 0031",
                "texto": "Artículo 31 Si surgiere una controversia sobre la interpretación, la aplicación o el cumplimiento de las disposiciones  de este Tratado, las Partes Contratantes    procurarán    resolverla  mediante    negociaciones diplomáticas."
              }
            ]
          },
          {
            "titulo-particion": "Capítulo IX Disposiciones Finales",
            "articulo": [
              {
                "numero-articulo": "A 0032",
                "texto": "Artículo 32 El presente Tratado está sujeto a ratificación y entrará en vigor a  los  treinta (30) días después del canje de los instrumentos respectivos."
              },
              {
                "numero-articulo": "A 0033",
                "texto": "Artículo 33 El  presente  Tratado tendrá una duración indefinida, pudiendo  ser denunciado por  escrito  en cualquier momento por cualquiera de las Partes por la vía diplomática.  Dicha denuncia tendrá efectos a los ciento  ochenta  (180)  días de la fecha  en  que  fuera  realizada."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "Hecho  en  Moscú, a los 20  días  de  noviembre  de  2000,  en  dos ejemplares originales,  en  idioma  español  y  ruso,  siendo ambos igualmente auténticos.\n\n POR EL GOBIERNO DE LA LA REPUBLICA ARGENTINA POR EL GOBIERNO DE LA FEDERACION DE RUSIA"
            }
          }
        ]
      },
      "id-infojus": "LNT0004672"
    }
  }
}