{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g04-87000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1741356219614,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27785-nacional-modifican-codigos-penal-procesal-penal-federal-codigo-procesal-penal-relacion-figuras-reiterancia-reincidencia-lns0007840-2025-02-20"
      }
    },
    "content": {
      "mecanografico": "S0007840",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 27785,
      "fecha": "2025-02-20",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027785 2025 02 20",
      "nombre-coloquial": "LEY 27.785",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.785",
          "BUENOS AIRES, 20 DE FEBRERO DE 2025"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "Modifican los Códigos Penal, Procesal Penal Federal y Código Procesal Penal con relación a las figuras de reiterancia y reincidencia",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 03 07"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-03-07",
      "fecha-mod": "2025-03-07",
      "timestamp": "2025-03-07T10:49:18",
      "timestamp-alta": "2025-03-07T10:49:18",
      "timestamp-m": "2025-03-07T10:49:18",
      "sumario": {
        "sumario": "CODIGO PENAL CODIGO PROCESAL PENAL FEDERAL CODIGO PROCESAL PENAL DE LA NACION MODIFICACION DEL CODIGO REINCIDENCIA REINTERANCIA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "código penal"
            },
            "preferido": {
              "termino": "Derecho penal/ley penal/código penal"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Código Procesal Penal Federal"
            },
            "preferido": {
              "termino": "Código Procesal Penal Federal"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "CÓDIGO PROCESAL PENAL DE LA NACIÓN"
            },
            "preferido": {
              "termino": "CÓDIGO PROCESAL PENAL DE LA NACIÓN"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "modificación del código"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "modificación del código",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reincidencia"
            },
            "preferido": {
              "termino": "Derecho penal/reincidencia"
            },
            "sinonimos": {
              "termino": "régimen de reincidencia"
            }
          },
          {
            "elegido": {
              "termino": "reiterancia"
            },
            "preferido": {
              "termino": "Derecho penal/proceso penal/reiterancia"
            },
            "sinonimos": {
              "termino": [
                "procedimiento penal",
                "juicio criminal",
                "juicio penal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "CÓDIGO PROCESAL PENAL DE LA NACIÓN",
            "modificación del código (modificación de la ley)",
            "juicio criminal (proceso penal)",
            "juicio penal (proceso penal)",
            "régimen de reincidencia (reincidencia)",
            "Código Procesal Penal Federal",
            "jerarquía normativa (jerarquía de las leyes)",
            "reiterancia",
            "ley penal",
            "reincidencia",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "proceso penal",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "código penal",
            "procedimiento penal (proceso penal)",
            "Derecho penal",
            "norma jurídica (leyes)",
            "modificación de la ley"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10."
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "CPE C 011179 1984 12 21 0050 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1°- Sustitúyese el artículo 50 del Código Penal por el siguiente:.\n\nArtículo 50: Se considerará reincidente a toda persona que haya sido condenada dos (2) o más veces a una pena privativa de libertad, siempre que la primera condena se encuentre firme.\n\nLa condena sufrida en el extranjero se tendrá en cuenta para la reincidencia si ha sido pronunciada por razón de un delito que pueda, según la ley argentina, dar lugar a extradición.\n\nNo dará lugar a reincidencia la pena impuesta por delitos amnistiados o los cometidos por menores de dieciocho (18) años de edad. La pena sufrida no se tendrá en cuenta a los efectos de la reincidencia cuando, desde su cumplimiento, hubiera transcurrido un término igual a aquel por el que fuera impuesta, que nunca excederá de diez (10) años ni será inferior a cinco (5) años."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "CPE C 011179 1984 12 21 0058 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Artículo 2º- Sustitúyese el artículo 58 del Código Penal por el siguiente:.\n\nArtículo 58: Las reglas precedentes se aplicarán también en el caso en que después de una condena pronunciada por sentencia firme se deba juzgar a la misma persona que esté cumpliendo pena por otro hecho distinto; o cuando se hubieren dictado dos (2) o más sentencias firmes con violación de dichas reglas. Corresponderá al juez que haya aplicado la pena mayor dictar, a pedido de parte, su única sentencia, sin alterar las declaraciones de hechos contenidas en las otras.\n\nEn la unificación de condenas, la pena resultante será la suma aritmética de las penas impuestas en las sentencias consideradas para el dictado de la pena única.\n\nCuando por cualquier causa la justicia federal, en autos en que ella haya intervenido, no pueda aplicar esta regla, lo hará la justicia ordinaria nacional o provincial que conoció de la infracción penal, según sea el caso."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "CPP C 027063 2019 02 07 0017 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Artículo 3º- Sustitúyese el artículo 17 del Código Procesal Penal Federal (t. o. 2019) por el siguiente:.\n\nArtículo 17: Restricciones a la libertad. Las medidas restrictivas de la libertad solo podrán fundarse en la existencia de peligro real de fuga o de obstaculización de la investigación.\n\nEn la evaluación sobre la existencia de los peligros procesales mencionados, el juez competente tendrá especialmente en cuenta la reiterancia delictiva, consistente en la imputación en una causa penal en forma coexistente con otro u otros procesos en los que la misma persona hubiera sido imputada. A los fines de la determinación de la reiterancia, se considerará imputada a la persona que haya sido convocada para la formalización de la investigación preparatoria en los términos del artículo 254 del presente Código, o acto procesal equivalente, en caso de regir otra norma procesal.\n\nNadie puede ser encarcelado sin que existan elementos de prueba suficientes para imputarle un delito reprimido con pena privativa de libertad, conforme a las reglas de este Código."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "CPP C 027063 2019 02 07 0210 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Artículo 4º- Sustitúyese el artículo 210 del Código Procesal Penal Federal (t. o. 2019) por el siguiente:.\n\nArtículo 210: Medidas de coerción. El representante del Ministerio Público Fiscal o el querellante podrán solicitar al juez, en cualquier estado del proceso y bajo las condiciones del artículo 17, la imposición, individual o combinada, de:.\n\na) La promesa del imputado de someterse al procedimiento y de no obstaculizar la investigación;\n\nb) La obligación de someterse al cuidado o vigilancia de una persona o institución determinada, en las condiciones que se le fijen;\n\nc) La obligación de presentarse periódicamente ante el juez o ante la autoridad que él designe;\n\nd) La prohibición de salir sin autorización previa del ámbito territorial que se determine;\n\ne) La retención de documentos de viaje;\n\nf) La prohibición de concurrir a determinadas reuniones, de visitar ciertos lugares, de comunicarse o acercarse a determinadas personas, siempre que no se afecte el derecho de defensa;\n\ng) El abandono inmediato del domicilio, si se tratara de hechos de violencia doméstica y la víctima conviviera con el imputado;\n\nh) La prestación por sí o por un tercero de una caución real o personal adecuada, que podrá ser voluntariamente suplida por la contratación de un seguro de caución, a satisfacción del juez;\n\ni) La vigilancia del imputado mediante algún dispositivo electrónico de rastreo o posicionamiento de su ubicación física;\n\nj) El arresto en su propio domicilio o en el de otra persona, sin vigilancia o con la que el juez disponga;\n\nk) La prisión preventiva, en caso de que las medidas anteriores no fueren suficientes para asegurar los fines indicados.\n\nEl control sobre el cumplimiento de las medidas indicadas en los incisos a) a j) del presente artículo estará a cargo de la Oficina de Medidas Alternativas y Sustitutivas, cuya creación, composición y funcionamiento será definida por una ley que se dicte a tal efecto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "CPP C 027063 2019 02 07 0218 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Artículo 5º- Sustitúyese el artículo 218 del Código Procesal Penal Federal (t. o. 2019) por el siguiente:.\n\nArtículo 218: Prisión preventiva. Corresponde el dictado de la prisión preventiva en función de la gravedad de las circunstancias y naturaleza del hecho, de la reiterancia delictiva y de las condiciones del imputado que sirvan para decidir los criterios de peligro de fuga o de entorpecimiento del proceso previstos en este Código. No procederá la prisión preventiva en los siguientes supuestos:.\n\na) Si por las características del hecho y las condiciones personales del imputado pudiere resultar de aplicación una condena condicional;\n\nb) En los delitos de acción privada;\n\nc) Cuando se trate de hechos investigados en el marco del ejercicio de la libertad de expresión, siempre y cuando no concurran con delitos contra las personas o contra la propiedad."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "CPP C 027063 2019 02 07 0222 002 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Artículo 6º- Incorpórase, como artículo 222 bis al Código Procesal Penal Federal (t. o. 2019), el siguiente:.\n\nArtículo 222 bis: Peligro de reiterancia delictiva. Para decidir acerca del peligro de fuga y de entorpecimiento de la investigación se tendrá especialmente en cuenta la reiterancia delictiva. A tal efecto, se valorarán las siguientes circunstancias:.\n\na) La existencia de procesos pendientes o condenas anteriores;\n\nb) La conducta del imputado en otro proceso que revele su intención de eludir la acción de la Justicia;\n\nc) Que se haya dictado en su contra una declaración de reincidencia o que exista la posibilidad de dictarla en cualquier proceso que tuviere en trámite como imputado;\n\nd) Que, con anterioridad, se lo haya declarado rebelde o se hubiere ordenado su captura;\n\ne) Que haya incumplido una restricción de acercamiento o cualquier regla de conducta impuesta en un proceso civil o penal;\n\nf) La importancia y extensión del daño causado a la víctima;\n\ng) Que haya intentado al momento del hecho eludir la acción de la Justicia o haya resistido, de cualquier modo, el obrar de una Fuerza de Seguridad;\n\nh) El haber obrado con violencia contra los bienes o sobre las personas;\n\ni) Que la conducta delictiva imputada haya sido cometida con armas o por más de dos (2) personas;\n\nj) Haber proporcionado información falsa sobre su identidad."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "CPP C 023984 1991 08 21 0280 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Artículo 7º- Sustitúyese el artículo 280 del Código Procesal Penal, establecido por ley 23.984, por el siguiente:.\n\nArtículo 280: Las medidas restrictivas de la libertad solo podrán fundarse en la existencia de peligro real de fuga o de obstaculización de la investigación.\n\nEn la evaluación sobre la existencia de los peligros procesales mencionados, el juez competente tendrá especialmente en cuenta la reiterancia delictiva, consistente en la imputación en una causa penal en forma coexistente con otro u otros procesos en los que la misma persona hubiera sido imputada. A los fines de la determinación de la reiterancia, se considerará a la persona imputada desde el primer llamado con el objeto de recibirle declaración indagatoria, o acto procesal equivalente, en caso de regir otra norma procesal.\n\nLas medidas restrictivas de la libertad deberán adoptarse de acuerdo con las disposiciones de este Código y en los límites absolutamente indispensables para asegurar el descubrimiento de la verdad y la aplicación de la ley.\n\nEl arresto o la detención se ejecutarán de modo que perjudiquen lo menos posible a la persona y reputación de los afectados y labrándose un acta que estos firmarán, si fueren capaces, en la que se les comunicará la razón del procedimiento, el lugar donde serán conducidos y el juez que intervendrá.\n\nEn su evaluación, el juez competente deberá considerar las siguientes circunstancias:.\n\n1. La existencia de procesos pendientes o condenas anteriores.\n\n2. La conducta del imputado en otro proceso que revele su intención de eludir la acción de la Justicia.\n\n3. Que se haya dictado en su contra una declaración de reincidencia o que exista la posibilidad de dictarla en cualquier proceso que tuviere en trámite como imputado.\n\n4. Que, con anterioridad, se lo haya declarado rebelde o se hubiere ordenado su captura.\n\n5. Que haya incumplido una restricción de acercamiento o cualquier regla de conducta impuesta en un proceso judicial.\n\n6. La importancia y extensión del daño causado a la víctima.\n\n7. Que haya intentado al momento del hecho eludir la acción de la Justicia o haya resistido, de cualquier modo, el obrar de una Fuerza de Seguridad.\n\n8. El haber obrado con violencia contra los bienes o sobre las personas.\n\n9. Que la conducta delictiva imputada haya sido cometida con armas o por más de dos (2) personas.\n\n10. Haber proporcionado información falsa sobre su identidad."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "CPP C 023984 1991 08 21 0312 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Artículo 8º- Sustitúyese el artículo 312 del Código Procesal Penal, establecido por ley 23.984, por el siguiente:.\n\nArtículo 312: El juez ordenará la prisión preventiva del imputado al dictar el auto de procesamiento, salvo que confirmare en su caso la libertad provisional que antes se le hubiere concedido, cuando:.\n\n1. Al delito o al concurso de delitos que se le atribuye corresponda pena privativa de libertad y el juez estime, prima facie, que no procederá condena de ejecución condicional.\n\n2. Aunque corresponda pena privativa de libertad que permita la condena de ejecución condicional, si no procede conceder la libertad provisoria, según lo dispuesto en el artículo 319.\n\n3. A los fines del inciso 2, se evaluará especialmente como presunción de peligro de fuga, de obstaculización de la investigación y de reiterancia delictiva lo dispuesto en el artículo 280."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "CPP C 023984 1991 08 21 0319 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Artículo 9º- Sustitúyese el artículo 319 del Código Procesal Penal, establecido por ley 23.984, por el siguiente:.\n\nArtículo 319: Podrá denegarse la exención de prisión o excarcelación, respetándose el principio de inocencia y el artículo 2° de este Código, cuando la objetiva y provisional valoración de las características del hecho, la posibilidad de la declaración de reincidencia, la reiterancia delictiva, las condiciones personales del imputado o si este hubiere gozado de excarcelaciones anteriores, hicieren presumir, fundadamente, que el mismo intentará eludir la acción de la Justicia o entorpecer las investigaciones. Exceptúese de las disposiciones del presente a los casos de reiterancia delictiva, cuando se trate de hechos investigados en el marco del ejercicio de la libertad de expresión, siempre y cuando no concurran con delitos contra las personas o contra la propiedad."
        },
        {
          "numero-articulo": 10,
          "texto": "Artículo 10.- La presente ley entrará en vigencia el día siguiente al de su publicación en el Boletín Oficial de la República Argentina."
        },
        {
          "numero-articulo": 11,
          "texto": "Artículo 11.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "ABDALA-MENEM-Giustinian-Pagán"
      },
      "id-infojus": "LNS0007840",
      "fecha-umod": 20250307110339
    }
  }
}