{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g93-82000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1613134882823,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "19492-nacional-regimen-para-navegacion-comunicacion-comercio-cabotaje-nacional-lns0002839-1944-07-25"
      }
    },
    "content": {
      "mecanografico": "S0002839",
      "numero-norma": 19492,
      "timestamp": "2021-02-12T09:40:35",
      "timestamp-m": "2021-02-12T09:40:35",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1944-07-25",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 019492 1944 07 25",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 19.492/44",
          "RATIFICADO POR LEY 12.980",
          "BUENOS AIRES, 25 DE JULIO 1944"
        ]
      },
      "titulo-norma": "Régimen para la Navegación, Comunicación y Comercio De Cabotaje Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1944 08 14"
        }
      },
      "sancion": "El  presidente  de  la  Nación  Argentina,  en  acuerdo  general  de ministros, DECRETA:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO LEY 19.492/44",
      "ratificado-por": "RATIFICADO POR LEY 12.980",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2021-02-12",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3.\n\nOBSERVACION RATIFICADO POR LEY 12980 BO 14-5-47.\n\nOBSERVACION: POR RESOLUCION 52/2021 DEL MINISTERIO DE TRANSPORTE (B.O. 12/2/2021) SE ACTUALIZA EL PROCEDIMIENTO PARA LA OBTENCION DE LAS EXCEPCIONES CONTEMPLADAS POR EL ART. 6 DEL PRESENTE DECRETO LEY."
      },
      "sumario": {
        "sumario": "ECONOMIA-TRANSPORTE MARITIMO,FLUVIAL Y LACUSTRE-SERVICIO DE CABOTAJE-NAVEGACION"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "navegación"
            },
            "preferido": {
              "termino": "Derecho de la navegación"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte marítimo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte marítimo"
            },
            "sinonimos": {
              "termino": "navegación marítima"
            }
          },
          {
            "elegido": {
              "termino": "transporte fluvial"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte fluvial"
            },
            "sinonimos": {
              "termino": "navegación fluvial"
            }
          },
          {
            "elegido": {
              "termino": "servicio de cabotaje"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/cabotaje/servicio de cabotaje"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cabotaje",
            "Transporte",
            "contrato de transporte",
            "transporte fluvial",
            "medios de difusión (Comunicaciones)",
            "servicio de cabotaje",
            "navegación (Derecho de la navegación)",
            "transporte por agua",
            "navegación marítima (transporte marítimo)",
            "Derecho de la navegación",
            "navegación fluvial (transporte fluvial)",
            "transporte marítimo",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  A  partir  de  la  fecha  del  presente  decreto la navegación  y  el  comercio de cabotaje nacional se regirán por  las siguientes disposiciones:\n\nNOTA DE REDACCION: (Ver Anexo)"
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  Quedan  derogadas  todas  las  disposiciones que se opongan al presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "CCO C 002637 1889 10 05 0927 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "CCO C 002637 1889 10 05 0856 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "CCO C 002637 1889 10 05 0926 000 0000 000 A"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTICULO 3. - Comuníquese, etc."
        }
      ],
      "firmantes": {
        "firmantes": "FARRELL-Teisaire-Baldrich-Ameghino-Perón-Peluffo- Mason- Pistarini"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A-ECONOMIA-TRANSPORTE-TRANSPORTE MARITIMO-FLUVIAL Y LACUSTRE- SERVICIO DE CABOTAJE-NAVEGACION-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:57 .\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA:1.\n\nTEXTO ART 20 CONFORME SUSTITUCION POR ART 4 LEY 12980 (BO 14-5-47) .\n\nTEXTO ART 20 a) INCORPORADO POR ART 4 LEY 12980 (BO 14-5-47) .\n\nTEXTO CAPITULO 4 TITULO INCORPORADO POR ART 4 LEY 12980 .\n\n(B.O. 14-5-47) TEXTO ART 20 b) INCORPORADO POR ART 4 LEY 12980 (BO 14-5-47).\n\nTEXTO CAPITULO 5 CONFORME MODIFICACION (CAMBIO DE NUMERACION) POR ART 4 LEY 12980 (B.O. 14-5-47) .\n\nTEXTO CAPITULO 6 CONFORME MODIFICACION (CAMBIO DE NUMERACION) POR ART 4 LEY 12980 (B.O. 14-5-47) .\n\nTEXTO CAPITULO 7 CONFORME MODIFICACION (CAMBIO DE NUMERACION). POR ART 4 LEY 12980 (B.O. 14-5-47) .\n\nTEXTO CAPITULO 7 CONFORME MODIFICACION (CAMBIO DE NUMERACION). POR ART 4 LEY 12980 (B.O. 14-5-47) .\n\nTEXTO CAPITULO 8 CONFORME MODIFICACION (CAMBIO DE NUMERACION). POR ART 4 LEY 12980 (B.O. 14-5-47) .\n\nDEROGA ART 23 POR ART 1187 LEY 22415 (VIGENCIA ESPECIAL A PARTIR DEL 24-9-81 POR SU ART 1186) (B.O. 23-3-81) .\n\nDEROGA ART 27 POR  ART 1187 LEY 22415 (VIGENCIA ESPECIAL A PARTIR DEL 24-9-81 POR SU ART 1186) (B.O. 23-3-81) .\n\nTEXTO ART 34 CONFORME SUSTITUCION POR ART 1 DL 15362/46 (B.O. 26-6-46) .\n\nDEROGA ART 36 POR ART 1 LEY 18138 (B.O. 11-3-69) .\n\nTEXTO CAPITULO 9 CONFORME MODIFICACION (CAMBIO DE NUMERACION) POR ART 4 LEY 12980 (B.O. 14-5-47) .\n\nTEXTO CAPITULO 10 CONFORME MODIFICACION (CAMBIO DE NUMERACION) POR ART 4 LEY 12980 (B.O. 14-5-47) .\n\nTEXTO CAPITULO 11 CONFORME MODIFICACION (CAMBIO DE NUMERACION) POR ART 4 LEY 12980 (B.O. 14-5-47) .\n\nTEXTO CAPITULO 12 CONFORME MODIFICACION (CAMBIO DE NUMERACION) POR ART 4 LEY 12980 (B.O. 14-5-47) .\n\nTEXTO ART 55 CONFORME MODIFICACION (INCISOS 2 Y 3) POR ART 1 DL 25700/44 (B.O. 7-10-44)  .\n\nANTECEDENTES ART 3 POR ART 54 DECRETO 9489/63 (B.O. 31-1-64)",
        "segmento": [
          {
            "titulo-particion": "CAPITULO I Disposiciones generales",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "ARTICULO  1.  -  La  navegación, comunicación y comercio de cabotaje nacional  serán  practicados    únicamente  por  barcos  argentinos."
              },
              {
                "numero-articulo": "A 0002",
                "texto": "ARTICULO  2.  -  Para  que  a  un  barco  argentino se le autorice a ejercer la navegación comercial de cabotaje  y  tenga derecho a usar el pabellón nacional de acuerdo con las disposiciones  legales, debe reunir las siguientes condiciones:\n\na) Estar inscripto en la matrícula nacional;\n\nb)  Ser  mandado  por  capitán  y  oficiales  argentinos  con título argentino;\n\nc) Ser tripulado por argentinos en una proporción mínima del  25% de su rol;\n\nd)  Usar obligatoriamente el idioma nacional en las órdenes de mando verbales  y escritas y del servicio del barco y en las anotaciones y libros, y documentos  exigidos  por  el  Código  de Comercio ( libro III) y las inscripciones de los transmisores de órdenes, alojamientos y compartimientos."
              },
              {
                "numero-articulo": "A 0003",
                "texto": "ARTICULO  3.  -  Los  barcos  de  bandera  extranjera  en  aguas  de jurisdicción  nacional,  sólo  pueden  ejercer navegación y comercio internacional  con las únicas excepciones  del  artículo  siguiente."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "ARTICULO  4. - Exceptúanse de las limitaciones del artículo anterior los barcos  dedicados  al  cabotaje  fronterizo,  de acuerdo con los tratados, convenios o acuerdos internacionales."
              },
              {
                "numero-articulo": "A 0005",
                "texto": "ARTICULO  5.  -  Los  barcos argentinos que naveguen entre cualquier puerto nacional y uno o  más  puertos  de los países limítrofes , se regirán por las disposiciones aplicadas  a  los  barcos dedicados al cabotaje    fronterizo,    y  gozarán  de  las  mismas  franquicias."
              },
              {
                "numero-articulo": "A 0006",
                "antecedentes": {
                  "referencia-normativa": {
                    "cr": "(B.O. 11-01-2018) ARTICULO SUSTITUIDO",
                    "id": "ANTECEDENTES_0",
                    "ref": "DNU C 000027 2018 01 10 0033 000 0000 000"
                  }
                },
                "texto": "ARTICULO  6.  -  Cuando por circunstancias excepcionales no sea posible abastecer de artículos de primera necesidad una zona costera o cumplir un contrato por no encontrarse barcos argentinos en condiciones de prestar el servicio correspondiente, queda autorizada la autoridad de rango ministerial en la que actúe la autoridad portuaria nacional, para otorgar permiso precario, en cada caso, a barcos extranjeros para realizarlo, y en tanto subsistan esas circunstancias de fuerza mayor, encontrándose la misma facultada para reglamentar el procedimiento, así como para delegar la mencionada autorización en quien designe.\n\nTrimestralmente la autoridad portuaria nacional deberá informar al Honorable Congreso de la Nación de los permisos precarios que se mencionan en el presente artículo, especificando cada caso, plazos y toda información que se considere relevante.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 18-06-2018) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027445 2018 05 30 0005 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": "A 0007",
                "texto": "ARTICULO   7.  -  Se  consideran  barcos  o  artefactos  navales  de construcción  nacional  los  que hayan sido construídos o armados en territorio argentino."
              },
              {
                "numero-articulo": "A 0008",
                "texto": "ARTICULO  8.  -  En los puertos deberá conservarse un sitio especial de atraque para los  barcos de cabotaje al que no podrán ser girados otros barcos mientras  aquéllos  realicen operaciones, salvo caso de fuerza mayor.\n\nEl orden de preferencia para el atraque será:\n\n1 Barcos con privilegio de paquete postal;\n\n2  Barcos  de  pasajeros  sin privilegio  de  paquete  postal;\n\n3  Barcos  que  conducen  exclusivamente    animales  en  pie;\n\n4 Barcos con privilegio aduanero (de carga);\n\n5 Barcos sin ambos privilegios y veleros."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "ARTICULO  9.  -  La  navegación  de  jangadas  será permitida por la autoridad  marítima,  únicamente  en  los ríos interiores  donde  no presente  riesgos  para  el balizamiento o  para  la  navegación  de barcos."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "ARTICULO  10.  -  En  los lugares habilitados como puertos, donde se carezca de muelles o depósitos,  los  armadores  de cabotaje podrán, con   autorización  del  Poder  Ejecutivo,  establecer  muelles    o depósitos  flotantes,  que  serán  considerados como prolongación de ribera y custodiados por personal del  resguardo,  sin cargo para el armador,  siempre que tales muelles o depósitos estén  permanente  y directamente  comunicados  con  la costa, y se encuentren a la vista del destacamento respectivo."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO II Sobre personal",
            "articulo": [
              {
                "numero-articulo": "A 0011",
                "texto": "ARTICULO  11.  - La cantidad mínima de tripulantes y el máximo cargo correspondiente  a  las  categorías  respectivas  del  escalafón del personal marítimo necesaria para el buen desempeño de cada  barco en la  navegación  a  la  cual  se  dedique,  será  determinada  por la autoridad  marítima  teniendo  en  cuenta  las  características  del barco,  las  del  servicio  al  cual  está  afectado y las leyes del trabajo a bordo."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "ARTICULO  12.  -  Ningún  barco  podrá  ser  obligado  a  llevar más personal de tripulación del que se establezca de conformidad  con lo dispuesto  en  el artículo 11, teniendo en cuenta el tráfico al cual se le dedique."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "ARTICULO  13.  - Se considera tripulante a toda persona ajustada por el capitán de un  barco para trabajar en su maniobra, conservación o servicios.\n\nEl personal que se  embarque  para  ejecutar  otros trabajos, aunque navegue en ella, no forma parte de la tripulación."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "ARTICULO  14.  -  Es  obligatorio  para los propietarios, armadores, capitanes o patronos de barcos de bandera  nacional  utilizar en los mismos  la  gente  de  mar  de  nacionalidad  argentina  que estando inscripta  en las oficinas de habilitación de personal marítimo,  se encuentre en  disponibilidad  hasta  cubrir la parte correspondiente del total de la dotación asignada al barco.\n\nCuando en la localidad no se encuentre  disponible personal inscrito de nacionalidad argentina, se le podrá sustituir  por  extranjeros , en  cuyo  caso  deberá  anotarse  en  el  rol  de  tripulación dicha circunstancia."
              },
              {
                "numero-articulo": "A 0015",
                "texto": "ARTICULO  15. - Es prohibido introducirse a bordo de un barco sin la correspondiente  autorización  del  dueño,armador, capitán o patrón.\n\nExceptúanse de esta prohibición a los  que  pasaren a los barcos que se  encuentren en sucesivas aduanas, y a los empleados  públicos  en cumplimiento de funciones oficiales.\n\nLos  que   violaren  estas  disposiciones  podrán  ser  obligados  a abandonar el barco o entregados a la autoridad marítima."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO III Transporte de pasajeros, equipaje y carga",
            "articulo": [
              {
                "numero-articulo": "A 0016",
                "texto": "ARTICULO  16.  -  Los  pasajeros,  equipajes  y  cargas nacionales o nacionalizadas,  transportados  por  barcos que realicen  únicamente cabotaje  nacional,  podrán  ser  sometidos  a  revisión  cuando  la autoridad aduanera lo considere conveniente."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "ARTICULO  17.  -  Los  pasajeros  y  sus  equipajes transportados en barcos  argentinos  dedicados  a  cabotaje  fronterizo,    no  serán sometidos  a revisión aduanera siempre que tengan o lleven guarda  a bordo. La aduana  podrá  dejar  sin  efecto  esta  franquicia en los casos de sospecha fundada de fraude."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "ARTICULO  18.  -  Los  barcos  con  privilegio  de  paquete postal o aduanero  (de  carga)  podrán  llevar  a  remolque  lanchas   vacías destinadas  a  alijar  la  carga  para poder franquear pasos de poca agua."
              },
              {
                "numero-articulo": "A 0019",
                "texto": "ARTICULO  19.  -  Los  barcos  de  cabotaje nacional que se dediquen únicamente  al  tráfico  de  cargas  están    exentos  de  lista  de pasajeros, salvo que los conduzcan accidentalmente."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "ARTICULO  20.  -  Las  empresas  dedicadas al transporte de cabotaje nacional, comunicarán sus tarifas,  horarios  e  itinerarios para su aprobación a la Prefectura General Marítima, las que  publicarán con todas sus características una vez aprobado.\n\nToda  modificación  de  precio  y  condiciones  de transporte  serán puestas  en  conocimiento  del público con 30 días de  anticipación, tal plazo podrá ser reducido  hasta  7  días  por  razones de fuerza mayor  debidamente justificadas y con autorización de  la  autoridad competente.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Sustituido. (B.O. 14-05-47).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 012980 1947 04 18 0004 000"
                  }
                }
              },
              {
                "numero-articulo": "A 0020 002",
                "texto": "*ARTICULO    20.  -  a).-Las  tarifas  relativas  al  transporte  de pasajeros, hacienda y demás cargas deberán ser:\n\na) Justas y razonables;\n\nb) Uniformes para todo usuario a igualdad de recorrido, económicamente   determinada  según  su  capacidad  de  flete.\n\nLas reducciones de  fletes  por  carga completa o por mayores plazos de transporte deberán ser expresamente  autorizadas por la autoridad competente.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Incorporado. (B.O. 14-05-47).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 012980 1947 04 18 0004 000"
                  }
                }
              }
            ]
          },
          {
            "titulo-particion": "*CAPITULO IV *Estadísticas",
            "articulo": {
              "numero-articulo": "A 0020 003",
              "texto": "*ARTICULO 20 b).- La Prefectura General Marítima deberá publicar anualmente una estadística de todas las empresas dedicadas a la navegación y cabotaje nacional, discriminadas en fluvial y marítimo.\n\nSerá obligación contestar cualquier requerimiento que en tal sentido se les formule, así como llenar los formularios estadísticos tipos que les remita la autoridad competente.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado. (B.O. 14-05-47).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 012980 1947 04 18 0004 000"
                }
              }
            }
          },
          {
            "titulo-particion": "*CAPITULO V *Contralor  de  aptitud  y  seguridad  de  los  barcos  para navegar",
            "articulo": [
              {
                "numero-articulo": "A 0021",
                "texto": "ARTICULO  21.  -  Las  inspecciones de cascos, máquinas y accesorios respectivos, en cuanto se  relaciona  con la salvaguardia de la vida humana y con la seguridad para barcos,  cargas  y  navegación de los barcos de cabotaje, serán practicadas como sigue:\n\na)  Cada dos años, en seco para los barcos de vapor o  de  motor  de carga  o  de  pasajeros;  cada tres años para los remolcadores; cada cuatro años para los veleros y pontones.\n\nPara las chatas portuarias,  la  inspección  se  efectuará  cada dos años.\n\nLa  autoridad  marítima,  previa inspección a flote, podrá autorizar prórrogas en el caso de barcos  que hayan permanecido en servicio de puertos  fluviales  o en los ríos,  o  por  carencia  temporaria  de diques de carena o baraderos;\n\nb)  Cada  año  para  las   máquinas,  calderas  y  accesorios.\n\nLas inspecciones a que se refiere  este  artículo  serán practicadas por  personal competente dependiente de la autoridad  marítima,  sin que se  exijan  de  dueños  o  armadores,  otras erogaciones que las correspondientes a la puesta en dique seco o  baradero de sus barcos y  la  retribución  del  servicio  de  inspecciones  de    seguridad obligatorias  antedichas,  en  concepto  de  gastos  de  traslación, alojamiento,  subsistencias y movilidad de los inspectores  técnicos oficiales."
              },
              {
                "numero-articulo": "A 0022",
                "texto": "ARTICULO  22.  -  La  autoridad  marítima  tendrá  obligación de dar salida  y  entrada  a  todo barco de cabotaje que haya cumplido  las condiciones  establecidas   sobre  seguridad  de  barcos,  cargas  y navegación y salvaguardia de  la  vida  humana,  excepción  hecha de aquellos    cuya  detención  sea dispuesta por autoridad competente."
              }
            ]
          },
          {
            "titulo-particion": "*CAPITULO VI *Formalidades aduaneras",
            "articulo": [
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 23-03-81). A partir del 24-09-81 por art. 1186.",
                    "id": "DEROGADO_POR_0",
                    "ref": "CAD C 022415 1981 03 02 1187 000"
                  }
                },
                "numero-articulo": "A 0023",
                "texto": "*ARTICULO  23.  -  (Nota  de  redacción)  (Derogado  por Ley 22.415)"
              },
              {
                "numero-articulo": "A 0024",
                "texto": "ARTICULO  24.  -  Los  barcos  argentinos  de  cabotaje  fronterizo, tendrán  obligación  de  documentar las mercaderías extranjeras  que conduzcan, de acuerdo con  lo  dispuesto  al  respecto por la Ley de aduana  o  las  convenciones  aduaneras  que se concierten  con  los países limítrofes.\n\nEl manifiesto de descarga será presentado  en  el  sellado de Ley en el  primero  y último puerto de su itinerario, así como  en  los  de escala, únicamente  cuando  se  efectuaren  operaciones  con  dichas mercaderías.\n\nIgual  disposición  regirá  para  la carga de tránsito entre puertos argentinos.\n\nLas   mercaderías  nacionales  o  nacionalizadas    que    conduzcan simultáneamente,  serán manifestadas con arreglo a lo establecido en el artículo 23 de este decreto."
              },
              {
                "numero-articulo": "A 0025",
                "texto": "ARTICULO  25.  - Los barcos de cabotaje cuyo medio de propulsión sea exclusivamente la  vela, no podrán transportar simultáneamente carga de  removido y de tránsito,  so  pena  de  comiso  de  la  carga  de tránsito que tuvieran a bordo."
              },
              {
                "numero-articulo": "A 0026",
                "texto": "ARTICULO 26. - Las maderas de producción nacional que se transporten   en  jangadas,  podrán  removerse,  bastando  para  sus operaciones  un    simple   pasavante  en  papel  común  expedido  a requisición de los interesados  por  el  destacamento  del resguardo más próximo al sitio en que se formen las jangadas.\n\nDicho  pasavante  servirá  de  suficiente  manifiesto  de entrada  y permiso de descarga en el puerto de destino.\n\nEstas  operaciones  se  practicarán  con  arreglo  a las medidas  de precaución   fiscal  que  al  respecto  dicte  el  Poder  Ejecutivo."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 23-03-81). A partir del 24-09-81 por art. 1186.",
                    "id": "DEROGADO_POR_0",
                    "ref": "CAD C 022415 1981 03 02 1187 000"
                  }
                },
                "numero-articulo": "A 0027",
                "texto": "*ARTICULO  27.  -  (Nota  de  redacción)  (Derogado  por Ley 22.415)"
              }
            ]
          },
          {
            "titulo-particion": "*CAPITULO VII *Documentos exigidos",
            "articulo": {
              "numero-articulo": "A 0028",
              "texto": "ARTICULO  28. - En el ejercicio del cabotaje, el libro de cargamento o sobordo a  que  se refiere el artículo 927 del Código de Comercio, será  obligatorio  solamente    para   los  barcos  con  patente  de privilegio aduanero(de carga) y los que  hagan  cabotaje fronterizo.\n\nUnicamente  se  hará  constar  en  este  libro  las  mercaderías  no nacionalizadas,  el  movimiento  de  dichas  mercaderías,  su  clase genérica, el punto de embarque, las marcas y números de los  bultos, cantidad  de  éstos  de  cada  marca,  nombre  de  los  cargadores y consignatarios.\n\nDeberán    existir   a  bordo,  a  disposición  de  las  autoridades competentes, los siguientes documentos:\n\na) Libro de rol de tripulación  u  hoja  rol  de  tripulación;\n\nb) Los de cargamento;\n\nc) Certificado de arqueo;\n\nd) Patente de navegación;\n\ne) Patente de privilegio aduanero o postal;\n\nf) Certificado de navegabilidad;\n\ng) Certificado de seguridad de máquinas y calderas;\n\nh) Libro \"diario de navegación\";\n\ni) Libro \"diario de máquinas\";\n\nj) Certificado de desratización;\n\nk) Certificado de franco bordo;\n\nl) Licencias para estaciones de navío."
            }
          },
          {
            "titulo-particion": "*CAPITULO VIII *Exención de derechos",
            "articulo": [
              {
                "numero-articulo": "A 0029",
                "texto": "ARTICULO  29. - Los barcos argentinos de cabotaje no pagarán derecho de entrada,  faros,  balizas  y  sanidad, cuando procedan de puertos nacionales o de países limítrofes."
              },
              {
                "numero-articulo": "A 0030",
                "texto": "ARTICULO  30.  -  Los  barcos  de cabotaje con privilegio de paquete postal, no están sujetos al pago de derechos de anclaje, permanencia y muelle en los puertos del Estado."
              },
              {
                "numero-articulo": "A 0031",
                "texto": "ARTICULO  31.  -  Los  barcos  argentinos  de hasta 150 toneladas de arqueo  neto,  están  exonerados  de los de anclaje  y  permanencia."
              },
              {
                "numero-articulo": "A 0032",
                "texto": "ARTICULO  32.  - La carga de removido queda exonerada de derechos de almacenaje, eslingaje  y  guinche,  si  no  hace  uso  de  elementos fiscales.\n\nNo  sufrirá  recargo de tarifa la extracción de carga de las bodegas de los barcos de cabotaje fluvial, con arreglo a las reglamentaciones que dicte el Poder Ejecutivo."
              },
              {
                "numero-articulo": "A 0033",
                "texto": "ARTICULO  33.  - Los barcos de cualquier bandera que entren a puerto para ir directamente  a astilleros a fin de sufrir reparaciones y no practiquen ninguna operación  comercial,  están  exentos del pago de derechos de entrada y permanencia."
              },
              {
                "numero-articulo": "A 0034",
                "texto": "*ARTICULO  34.  -  Los barcos de bandera nacional en desarme, previa declaración de los armadores  de su pase a dicha situación, abonarán una tercera parte de los derechos  de  puertos que les correspondan.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Sustituido. (B.O. 26-06-46).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DLE C 015362 1946 05 29 0001 000"
                  }
                }
              },
              {
                "numero-articulo": "A 0035",
                "texto": "ARTICULO  35.  -  Los  barcos  que  se encuentren en reparaciones en astilleros, no abonarán derecho alguno  durante  su  permanencia  en dicha situación.\n\nExceptúanse  los  fijados  para  el  uso  de  diques  del Estado que pagarán las tasas fijadas por la Ley de la materia."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 11-03-69).",
                    "id": "DEROGADO_POR_0",
                    "ref": "LEY C 018138 1969 03 05 0001 000"
                  }
                },
                "numero-articulo": "A 0036",
                "texto": "*ARTICULO  36.  -  (Nota  de  redacción)  (Derogado  por Ley 18.138)"
              },
              {
                "numero-articulo": "A 0037",
                "texto": "ARTICULO 37. - Será libre de derechos de importación la introducción  de metales, composiciones, cabuyería, maderas, vidrios y  cristales,  herramientas,   instrumentos,  muebles,  maquinarias, enseres  y  accesorios radiados,  que  hayan  formado  parte  de  la estructura o  de  la dotación de barcos naufragados o abandonados en aguas jurisdiccionales  o  en mar libre y que sean desmantelados por empresas nacionales, previa  autorización  de la autoridad marítima, de acuerdo a la reglamentación.\n\nLas  armas,  las  municiones,  las pólvoras y explosivos,  no  están comprendidos en la franquicia mencionada."
              },
              {
                "numero-articulo": "A 0038",
                "texto": "ARTICULO  38.  -  Las canoas o embarcaciones de hasta seis toneladas de arqueo neto quedan  exoneradas de toda clase de impuestos y tasas con excepción del derecho de importación."
              }
            ]
          },
          {
            "titulo-particion": "*CAPITULO IX *Limitación de gravámenes",
            "articulo": [
              {
                "numero-articulo": "A 0039",
                "texto": "ARTICULO  39.  - En los barcos empleados en el cabotaje de cualquier naturaleza  no  se   podrá  imponer  gravámen  alguno  que  no  esté claramente expresado en las tarifas públicas de servicio autorizadas por el Poder Ejecutivo."
              },
              {
                "numero-articulo": "A 0040",
                "texto": "ARTICULO  40.  -  El  tránsito de pasajeros por primeras o sucesivas aduanas  no  dará  lugar  a    la  retribución  de  servicios.\n\nLa admisión de visitas o acompañantes  de  viajeros  a bordo no dará lugar al cobro de ningún emolumento."
              },
              {
                "numero-articulo": "A 0041",
                "texto": "ARTICULO  41.  -  El  armador podrá prohibir o limitar el número de visitas o acompañantes  de pasajeros, determinándolo en el boleto de pasaje."
              },
              {
                "numero-articulo": "A 0042",
                "texto": "ARTICULO  42.  -  Cuando  por  razones de fuerza mayor los barcos de cabotaje no tengan acceso a puertos,  ríos  o riachos, y deban hacer llegar  a  su destino las mercaderías, pasajeros  y  encomiendas  en otros buques,  el  transbordo,  conducción  y  desembarque se hará a nombre  del  barco  impedido  de  concluir  su transporte,  con  los documentos  del  mismo,  y  sin  que  esta  operación  exija  nuevas erogaciones al barco, pasajeros, carga o encomiendas."
              },
              {
                "numero-articulo": "A 0043",
                "texto": "ARTICULO  43.  - La entrada, salida, amarre o desamarre de barcos y desembarco o embarco  de  pasajeros  no  podrá  retrasarse en ningún puerto de la República, a cualquier hora que ello  se  produzca, por ausencia del personal que deba atender esas operaciones."
              },
              {
                "numero-articulo": "A 0044",
                "texto": "ARTICULO  44.  -  El  barco de cabotaje que practique operaciones en días u horas inhábiles  o  en días u horas de feriados deberá abonar dos pesos moneda nacional ($2  m/n.)  por  hora  o fracción por cada empleado designado para atender esas operaciones.\n\nEl número de empleados que se designe no podrá ser  superior  al que se  emplee  en los días u horas hábiles y será comunicado al capitán del barco o a  sus  agentes,  al concedérseles la habilitación.\n\nLos  fondos  recaudados  por  estos   servicios  ingresarán  en  las correspondientes aduanas o receptorías,  las  cuales  liquidarán los pagos  dentro  de  los  treinta días, debiendo rendir cuentas  a  la Contaduría General de la  Nación  por  intermedio  de  la  Dirección General de Aduanas."
              },
              {
                "numero-articulo": "A 0045",
                "texto": "ARTICULO  45.  -  El  empleado  aduanero que se designe para atender operaciones en lugares distantes  de  los puertos y habilitados como puertos  intermitentes,  tendrá  derecho  a   percibir,  como  única retribución  extraordinaria, de cinco a diez pesos  moneda  nacional ($5 a $10 m/n.)  por  cada  noche  e igual suma por cada día feriado que permanezca embarcado, o en el lugar  de  las  operaciones, desde su salida hasta el regreso al lugar de su asiento."
              },
              {
                "numero-articulo": "A 0046",
                "texto": "ARTICULO  46.  -  Los  barcos  argentinos de cabotaje fronterizo, no pagarán emolumentos consulares de  ninguna  clase por la visación de los documentos que deben ser presentados en la  aduana  de  destino, en  la  Dirección  de  Salud  Pública  y  Asistencia  Social o en la Prefectura General Marítima.\n\nLos  despachos  de  los  barcos de cabotaje fronterizo, asignados  a servicios  regulares,  podrán  efectuarse  con  anterioridad  de  24 horas, aun cuando no se encontraren en puerto."
              }
            ]
          },
          {
            "titulo-particion": "*CAPITULO X *Abono de derechos",
            "articulo": {
              "numero-articulo": "A 0047",
              "texto": "ARTICULO  47.  -  Los agentes y armadores de barcos de cabotaje, con firma registrada ante  la  aduana,  podrán  abonar  los  derechos de puerto  hasta  las  24 horas subsiguientes a la fecha de zarpado  de sus barcos."
            }
          },
          {
            "titulo-particion": "*CAPITULO XI *Multas",
            "articulo": {
              "numero-articulo": "A 0048",
              "texto": "ARTICULO  48.  - Los buques y artefactos navales extranjeros que efectúen navegación, comunicación o comercio de cabotaje nacional en violación de lo establecido en la presente ley y su reglamentación, serán sancionados con multa equivalente al triple del valor del flete o de los servicios efectuados. La autoridad de aplicación determinará el valor del flete o del servicio sobre el que se aplicará la multa. La Prefectura Naval Argentina será el organismo de fiscalización y, en tal sentido, constatada prima facie la infracción, dispondrá la interdicción de salida del buque o artefacto naval en puerto. Se considerará constatada la infracción, si ante la requisitoria de la Prefectura Naval Argentina, las unidades no tuvieran a bordo el certificado que las habilite para la actividad que se cuestiona. Esa circunstancia deberá ser comunicada al Cónsul respectivo y la medida se mantendrá hasta el depósito del importe de la multa o hasta la presentación de garantía a satisfacción de la autoridad de aplicación. El infractor podrá, dentro de los CINCO (5) días de notificada la sanción interponer recurso administrativo ante la autoridad de aplicación. La resolución que recaiga será apelable dentro de los CINCO (5) días, ante la Cámara Nacional de Apelaciones en lo Contencioso Administrativo Federal de la Ciudad Autónoma de Buenos Aires.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 27-11-12) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026778 2012 10 31 0001 000 0000 000"
                }
              }
            }
          },
          {
            "titulo-particion": "*CAPITULO XII *Sobre  transporte de correspondencia pública, encomiendas y envases postales por los buques de cabotaje nacional",
            "articulo": [
              {
                "numero-articulo": "A 0049",
                "texto": "ARTICULO  49.  -  Los  barcos de cabotaje nacional sin privilegio de paquete postal, tendrán  la  obligación de conducir gratuitamente la correspondencia  pública  y, mediante  el  pago  del  flete  que  se establezca, las encomiendas  y  envases postales que les entregue la Dirección General de Correos y Telecomunicaciones  para  los puertos de  su  destino  y  escalas  de  su  itinerario; debiendo el peso  y volumen  de esta correspondencia, encomiendas  y  envases  postales, estar en relación  al tonelaje, capacidad y comodidad de cada barco, de acuerdo con la reglamentación  que  se dicte y que en ningún caso podrá exceder de 2,5 % de su arqueo neto.\n\nLa estiba de la correspondencia , encomiendas  y  envases  postales, será  efectuada  por  el  personal  del  barco,  no  así  su carga y descarga  de  muelle  a barco o viceversa, o su conducción desde  el fondeadero  hasta tierra  o  viceversa-cuando  no  pueda  atracar  a muelle por cualquier causa-, que será por cuenta de la Administración  de  Correos  según los convenios que se establezcan.\n\nLa correspondencia, encomiendas  y  envases  postales,  deberán  ser puestos  en  el  muelle  y  retirados del mismo por los empleados de correos."
              },
              {
                "numero-articulo": "A 0050",
                "texto": "ARTICULO  50.  -  Los barcos de cabotaje nacional, con privilegio de paquete postal, tendrán  la  obligación  de  conducir gratuitamente, además  de  la  correspondencia pública, las encomiendas  y  envases postales que les  entregue  el correo para los puertos de su destino y  escalas  de su itinerario; debiendo  el  peso  y  volumen  de  la correspondencia,  encomiendas  y envases postales, estar en relación con el tonelaje, capacidad y comodidad  de  cada  barco,  de acuerdo con  la  reglamentación  que  en  su  oportunidad se dicte y que  en ningún caso podrá exceder del 3% de su arqueo neto."
              },
              {
                "numero-articulo": "A 0051",
                "texto": "ARTICULO  51.  -  Los barcos de cabotaje nacional, con privilegio de paquete postal y que  tengan  más  de  250 toneladas de arqueo neto, conducirán gratuitamente al agente postal  encargado de la guarda de la  correspondencia,  encomiendas  y  envases postales,  quien  será designado por el correo y por cuenta del  mismo,  y  estará sujeto a las obligaciones y responsabilidades que a este respecto  establecen las leyes y reglamentos.\n\nLa  estiba,  carga y descarga de muelle a barco o viceversa,  de  la correspondencia,  encomiendas  y  envases postales, como asimismo su conducción por los propios medios del  barco  desde  el  lugar de su fondeadero  hasta  tierra  o  viceversa  -cuando no pueda atracar  a muelle  por  cualquier  causa-,  será  por cuenta  del  barco.\n\nLa  correspondencia,  encomiendas  y envases  postales  deberán  ser puestos en el muelle y retirados del  mismo  por  los  empleados  de correos."
              },
              {
                "numero-articulo": "A 0052",
                "texto": "ARTICULO  52.  -  Los barcos de cabotaje nacional, con privilegio de paquete  postal,  menores  de  250  toneladas  de  arqueo  neto,  no conducirán al agente postal encargado de la guarda de la correspondencia, encomiendas  y  envases  postales,  y las funciones del  mismo  serán  ejercidas  por  el  comisario del barco o  en  su defecto por un oficial de altura u oficial  fluvial,  quien al igual que el capitán o patrón del barco queda sujeto a las obligaciones  y responsabilidades  que  establecen  a  este  respecto  las  Leyes  y reglamentos pertinentes."
              },
              {
                "numero-articulo": "A 0053",
                "texto": "ARTICULO   53.  -  La  conducción  de  la  correspondencia  pública, encomiendas    y   envases  postales,  que  excedan  las  cantidades determinadas en este capítulo, será abonada a los barcos transportadores por la Dirección General de Correos y Telecomunicaciones  conforme  a los fletes corrientes en vigor en la época de su conducción; pudiendo  la  mencionada  dirección general, con  aprobación  del  Ministerio del Interior, subscribir  convenios con las empresas de transportes  para  determinar  la  tarifa que se aplicará y forma de liquidación de cuentas.\n\nLos  gastos  que demanden las operaciones de carga y descarga  o  la conducción de  la correspondencia, encomiendas y envases postales de que trata el artículo  49,  serán abonados por el correo, rigiéndose por  las  disposiciones  contenidas    en    el  presente  artículo."
              },
              {
                "numero-articulo": "A 0054",
                "texto": "ARTICULO  54. - La aplicación del presente decreto estará a cargo de los departamentos de Marina y de Hacienda."
              },
              {
                "numero-articulo": "A 0055",
                "texto": "*ARTICULO  55.  -  El  Poder Ejecutivo, al reglamentar este decreto, cuidará de no establecer  en  ningún  caso exigencias por las cuales los  buques  de  la  matrícula  nacional  quedaren    en  inferiores condiciones  con  respecto  a  los  extranjeros  y  determinará   la siguiente  significación  de los vocablos y expresiones usados en el mismo,  así como también la  definición  que  considere  conveniente adoptar para  demás términos usuales y técnicos relacionados con los barcos, con la  marina  en  general  o concernientes a la navegación empleados en las Leyes y reglamentaciones vigentes.\n\n1- Barco o embarcación: Vaso de madera,  hierro  u  otra materia que flota  y que impulsado y dirigido por un artificio adecuado  interno o externo,  es  apto para transportar por el agua personas o cosas o para  servir  de  depósito  o  para  ser  utilizado  en  actividades comerciales o industriales.\n\nLa palabra barco o  embarcación,  que  substituye  al  vocablo buque usado  en  el  Código  de  Comercio,  comprende  el  casco,  quilla, aparejos  y  demás  accesorios  para  que pueda navegar, tal como se determina en el artículo 856 de dicho código.\n\n2- Buque: Barco o embarcación en el cual  el  producto  de su eslora máxima por su manga máxima y por su puntal de cubierta superior  sea igual o superior a 50 metros cúbicos.\n\n3-  Embarcación menor: Barco o embarcación en el cual el producto de su eslora  máxima  por  su  manga máxima y por su puntal de cubierta superior sea inferior a 50 metros cúbicos.\n\n4- Puntal de cubierta superior:  Distancia  vertical  entre la parte superior de la quilla y la cuerda de bao de la cubierta  superior  o recta  que  la  substituya, medida a mitad de su eslora máxima.\n\nSe considera cubierta  superior a la que se encuentra más alejada de la quilla y que esté asentada  sobre baos que unan cuadernas. Si los baos  de  esta cubierta estuviesen  interrumpidos  al  medio  de  la eslora substituirá  a  la cuerda de bao el plano superior tangente a las partes más elevadas  de  la  cubierta donde esté interrumpida, y si la cubierta no existiese, la recta  que  apoye sobre las tapas de regala.\n\n5-  Barco  o  embarcación  fiscal:Es  la  de  propiedad  del  Estado nacional    o  provincial  empleada  en  servicio  público    civil, transporte o  actividad  industrial que no tenga carácter mercantil.\n\n6-  Barco  o embarcación mercante:  Es  el  que  se  utiliza  en  el transporte comercial  de  pasajeros,  mercaderías, semovientes, o en operaciones industriales de cualquier naturaleza.\n\n7- Barco o embarcación particular: Es la  de  propiedad  privada que no se utiliza con fines comerciales.\n\n8-   Navegación  y  comercio  internacional:  Tiene  por  objeto  la navegación  y  el  comercio entre puertos de distintos Estados.\n\n9- Navegación de cabotaje:  Tiene  por  objeto  la comunicación y el comercio  entre puertos de la misma nación y se realiza  sin  perder de vista la  costa  más  que para acortar camino recalando de cabo a cabo.\n\n10- Cabotaje nacional: Es  el  que  se  practica entre puertos de la República exclusivamente.\n\n11-  Cabotaje fronterizo: Aquel que en razón  de  existir  tratados, convenciones  o  acuerdos  de  reciprocidad,  se  practica  haciendo escala en las costas de naciones limítrofes.\n\n12-  Viaje:  El traslado de un barco desde el lugar donde se prepara para  desempeñar    su   cometido,  hasta  alcanzar  el  paraje  que constituya su destino más lejano.\n\n13- Prolongación de viaje:  Es  el aumento de travesías de escalas o de permanencia fuera del puerto de  matrícula,  que aleje el término del  viaje  con respecto al que se había estimado,  al  emprenderlo, siempre que no  se aumente su duración más de un 20 por ciento.\n\n14- Viaje redondo:  El  que  incluye el regreso del barco a su punto de partida.\n\n15- Artefactos navales: Las dragas,  desrocadoras, ganguiles, trenes de  entarquinado,  aljibes, pontones, campana  de  buceo,  diques  y grúas  flotantes,  las    jangadas,    las  usinas  flotantes.\n\n16- Rol de tripulación o rol: Es la relación  nominal por categorías de todos los tripulantes de la embarcación, que  además contiene los datos exigidos por el Código de Comercio, libro III,  artículo  926.\n\n17-   Las  palabras  mercadería  o  carga  de  retorno,  transbordo, tránsito  y  removido  tienen  el  significado  que  les  asigna  la legislación aduanera.\n\n18-  Máquinas:  Se  llaman  máquinas  en  los barcos o embarcaciones todos los aparatos motores que sirven para  su  propulsión, así como los empleados para servicios auxiliares.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 07-10-44). Incisos 2) y 3) se sustituye \"25 metroscúbicos\" por \"50 metros cúbicos\"",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DLE C 025700 1944 09 21 0001 000"
                  }
                }
              }
            ]
          }
        ]
      },
      "id-infojus": "LNS0002839"
    }
  }
}