{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g59-54000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584056374,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25476-nacional-aprobacion-acuerdo-marruecos-sobre-cooperacion-cinematografica-lnt0004595-2001-10-24"
      }
    },
    "content": {
      "mecanografico": "T0004595",
      "numero-norma": 25476,
      "timestamp": "2013-01-19T19:06:22",
      "timestamp-m": "2013-01-19T19:06:22",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2001-10-24",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025476 2001 10 24",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.476",
          "BUENOS AIRES, 24 de OCTUBRE de 2001"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO CON MARRUECOS SOBRE COOPERACION CINEMATOGRAFICA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 11 23"
        }
      },
      "sancion": "El Senado y Cámara  de  Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.476",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-11-23",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-CINEMATOGRAFIA-COPRODUCCION CINEMATOGRAFICA-INTERCAMBIO CULTURAL-MARRUECOS"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cinematografía"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "coproducción cinematográfica"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/coproducción cinematográfica"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "intercambio cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural/intercambio cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Marruecos"
            },
            "preferido": {
              "termino": "Marruecos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "cinematografía",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "cooperación cultural",
            "intercambio cultural",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "coproducción cinematográfica",
            "Marruecos",
            "derecho económico financiero (Economía y finanzas)",
            "derecho de los tratados",
            "industria cinematográfica (cinematografía)",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "arte",
            "tratados internacionales",
            "cultura",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1° - Apruébase el  ACUERDO  DE COOPERACION CINEMATOGRAFICA ENTRE LA REPUBLICA ARGENTINA Y EL REINO  DE MARRUECOS, suscripto en Buenos Aires el 14 de marzo de 2000, que consta  de  VEINTIDOS (22) artículos,  cuya  fotocopia autenticada forma parte de la  presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PASCUAL-LOSADA-Marafioti-Oyarzún."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Acuerdo de Cooperación Cinematográfica entre la República Argentina y el Reino de Marruecos",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 22 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 22 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA: 22",
        "sancion-anexo": "La  República Argentina y el Reino  de Marruecos, en adelante las Partes\"; Conscientes  de la importancia de  la  coproducción cinematográfica en  el  desarrollo   de  sus industrias  relacionadas; Resueltas a alentar el desarrollo de  la cooperación cinematográfica bilateral    en   mutuo  beneficio; Convencidas  de que esta cooperación contribuye al  fortalecimiento de las relaciones  económicas y culturales entre ambas; Acuerdan lo siguiente:",
        "segmento": [
          {
            "titulo-particion": "A: COPRODUCCION",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "Artículo I:\n\n1. A los fines del presente Acuerdo, el término \"obra cinematográfica\" designa  las  obras  cinematográficas de cualquier duración y de todo género, incluyendo las obras cinematográficas de ficción,  de  animación  y  los  documentales,  cualquiera  sea  su soporte, para su distribución en salas cinematográficas, televisión, videocasete, video disco, o cualquier otro medio creado o  por  crearse,  conforme  a  las  disposiciones  relativas  a  la industria cinematográfica existentes en cada Parte.\n\n2.  Las obras cinematográficas realizadas  en  coproducción,  serán consideradas  como  películas  nacionales  por  las  Autoridades de Aplicación  de  cada  Parte,  siempre que hayan sido realizadas  de acuerdo a las normas legales y  a  las  disposiciones  vigentes  en ellas.\n\n3.  Las  obras cinematográficas mencionadas gozarán de las ventajas previstas  para  las  películas  nacionales  por  las disposiciones legales vigentes en cada país coproductor.\n\nTales ventajas serán adquiridas solamente por la empresa productora de la Parte que las concede."
              },
              {
                "numero-articulo": "A 0002",
                "texto": "Artículo II:\n\nLa  realización  de las obras cinematográficas en coproducción  por productores de las dos Partes deben recibir la aprobación, luego de ser consultadas, de  las  Autoridades de Aplicación, a saber:\n\nEn la Argentina: el Instituto Nacional  de  Cine  y  Artes Audiovisuales.\n\nEn Marruecos: El Centro Cinematográfico Marroquí."
              },
              {
                "numero-articulo": "A 0003",
                "texto": "Artículo III:\n\n1. Para ser admitidas en el beneficio de la coproducción, las obras cinematográficas    deberán  ser  realizadas  por  los  productores poseedores de una buena  organización  técnica,  financiera  y  una experiencia    profesional    reconocida  por  las  Autoridades  de Aplicación de la que dependan.\n\n2. La filmación deberá efectuarse en los dos países coproductores y según las exigencias del argumento.  La filmación en un país que no participe en la coproducción podrá ser autorizada si el argumento o la acción de la obra cinematográfica lo  exige,  debiendo  en  este caso  tener preferencia los cuadros de producción de las dos Partes del presente Acuerdo."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "Artículo IV:\n\n1. Las  obras  deberán  ser  realizadas  por directores, técnicos y artistas  que  posean  la  nacionalidad  de alguna  de  las  Partes.\n\n2.  Podrá  admitirse  la  participación de nacionales  de  terceros países,  mediando conformidad  de  las  Autoridades  de  Aplicación."
              },
              {
                "numero-articulo": "A 0005",
                "texto": "Artículo V:\n\n1. La proporción de los aportes respectivos de los coproductores de las dos Partes  puede  variar del veinte (20) por ciento al ochenta (80) por ciento por película.\n\nEl aporte del coproductor minoritario deberá incluir obligatoriamente una participación técnica y artística efectiva. En principio,  el  aporte  del  coproductor  minoritario  en  personal creativo, en técnicos y en  actores,  deberá  ser proporcional a su inversión.  Excepcionalmente  podrán admitirse participaciones  que difieran  de  las  establecidas  con   anterioridad,  tanto  en  lo referente  a  los  porcentajes,  como  al  tipo    de  intervención.\n\n2.  Se  entiende  por personal creativo a las personas  que  tengan caIidad  de  autor  (sea   de  la  obra  preexistente,  guionistas, adaptadores, directores, compositores),  así como el montador jefe, el director de fotografía y el decorador jefe.  El  aporte  de cada uno de estos elementos será considerado individualmente.\n\nEn  principio  el  aporte  de  cada Parte incluirá por lo menos dos elementos considerados como creativos  (uno  solo  si  se trata del director)."
              },
              {
                "numero-articulo": "A 0006",
                "texto": "Artículo VI:\n\n1.  En  la  realización  de las coproducciones contempladas  en  el presente Acuerdo, podrán participar  productores de terceros países que  realicen aportes financieros, artísticos  o  técnicos  que  no superen  a  los  del  país  minoritario,  con la conformidad de las Autoridades de Aplicación.\n\n2.  Excepcionalmente, la proporción de los respectivos  aportes  de los productores  argentinos  y  marroquíes, será calculada sobre el aporte  global  de  los  mismos, excluyendo  la  participación  del productor tercero extranjero.  Las condiciones de admisión de estas obras cinematográficas deberán ser  objeto  de examen caso por caso."
              },
              {
                "numero-articulo": "A 0007",
                "texto": "Artículo VII:\n\nEn las coproducciones realizadas en el marco  del presente Acuerdo, los  productores  deberán  realizar  las aportaciones  de  personal creativo  y  técnico  proporcionales a sus  aportes  financieros  y económicos."
              },
              {
                "numero-articulo": "A 0008",
                "texto": "Artículo VIII:\n\nEn el marco de su legislación  y  de su reglamentación, cada una de las  Partes  facilitará  la  entrada,  estancia   y  salida  de  su territorio  del  personal  técnico  y artístico de la  otra  Parte.\n\nAsimismo, cada una de las Partes permitirá la admisión temporaria y la reexportación del material necesario  para  la producción de las obras cinematográficas realizadas en el marco del  presente Acuerdo."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "Artículo IX:\n\nLos trabajos de rodaje en estudios, de sonorización y de laboratorio,  deberán ser realizados de acuerdo con las  siguientes disposiciones:\n\n·  Los  rodajes  en  estudio  deberán  tener  lugar preferentemente en  el  territorio  del  coproductor  mayoritario.\n\n· Cada productor es,  en cualquier caso, copropietario del negativo original  (imagen y sonido),  cualquiera  sea  el  lugar  donde  se encuentre depositado.\n\n· Cada productor tiene derecho, en cualquier caso, a un internegativo  en  su  propia  versión. Si uno de los coproductores renuncia a este derecho, el negativo  será  depositado  en un lugar elegido en común acuerdo por los coproductores.\n\n·  En  principio,  el  revelado  del negativo será realizado en  el laboratorio de la Parte mayoritaria,  así  como  la  tirada  de las copias  destinadas  a  la exhibición en el territorio de esa Parte;\n\nlas copias destinadas a la exhibición en la Parte minoritaria serán efectuadas en laboratorios de dicha Parte."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "Artículo X:\n\nCada obra cinematográfica  deberá  comprender dos versiones: una en español y otra en árabe.\n\nEstas versiones podrán incluir diálogos  en  otro  idioma cuando el argumento  lo  exija.  La  versión  española será realizada  en  la Argentina y la versión árabe en Marruecos."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "Artículo XI:\n\nLas obras cinematográficas a realizarse  en  coproducción,  deberán ser presentadas con la mención \"coproducción ArgentinaMarruecos\"  o \"coproducción  MarruecosArgentina\".  Esta mención deberá figurar en un bloque separado del reparto, en la  publicidad  comercial  y  al momento de su presentación."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "Artículo XII:\n\nLa aprobación de un proyecto de coproducción por las Autoridades de Aplicación  no  obliga  a  ninguna  de  las  Partes  en  cuanto  al otorgamiento    de  la  autorización  de  explotación  de  la  obra cinematográfica realizada."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "Artículo XIII:\n\nEn caso de que una película realizada en coproducción sea exportada hacia un tercer Estado  en  el  cual  las  importaciones  de  obras cinematográficas estén reguladas mediante fijación de cupos:\n\na)  la película  se  imputará,  en  principio, a la cuota de la Parte cuya participación sea mayoritaria.\n\nb) en el caso de películas con  participación por igual, la obra se imputará al cupo de la Parte que tenga las mayores posibilidades de exportación.\n\nc) en caso de divergencias, la película  se  imputará a la cuota de la Parte de la nacionalidad del director, salvo  lo dispuesto en el Artículo IV, párrafo 2, en cuyo caso la imputación  se  hará  a  la Parte que haya tenido mayor producción el año anterior.\n\nd)  se extenderán a las coproducciones, los beneficios provenientes de la  libre entrada de obras nacionales que fuera concedida por un tercer Estado a cualquiera de las Partes."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "Artículo XIV:\n\n1. El reparto de la recaudación se hará en proporción a los aportes que hubieran realizado los coproductores.\n\n2.  Este  reparto  se  hará  por  un  Acuerdo  especial  entre  las Autoridades de Aplicación y podrá consistir en una participación en la recaudación,  o  en  una  exclusividad  geográfica,  teniendo en cuenta la importancia de los mercados de los sig natarios,  o en su defecto, una combinación de ambas fórmulas."
              },
              {
                "numero-articulo": "A 0015",
                "texto": "Artículo XV:\n\nA  menos  que  los  coproductores  decidan  otra  cosa,  las  obras cinematográficas  realizadas  en  coproducción serán presentadas en los festivales internacionales por el país del coproductor del cual es originario el productor mayoritario  o  director  en caso de ser iguales las aportaciones."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "Artículo XVI:\n\nLas Autoridades de Aplicación fijarán conjuntamente las  reglas  de procedimiento de la coproducción, teniendo en cuenta la legislación y  la  reglamentación  vigente  en  el  territorio  de  las  Partes."
              }
            ]
          },
          {
            "titulo-particion": "B: INTERCAMBIOS",
            "articulo": [
              {
                "numero-articulo": "A 0017",
                "texto": "Artículo XVII:\n\n1. Cada Parte apoyará y alentará la difusión, en su territorio, de las obras cinematográficas originadas en la Contraparte.\n\n2.  La  importación,  la distribución y la explotación de las obras cinematográficas de cada  Parte  en  el  territorio  de la otra, no estarán  sometidas  a  ninguna  restricción,  a  excepción  de  las establecidas por la legislación y la reglamentación vigentes  en su territorio."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "Artículo XVIII:\n\nLas  Autoridades  de  Aplicación se informarán recíprocamente sobre las coproducciones y los  intercambios  de  obras  que se realicen, como  así  también  sobre  todo  aquello  referente  a  la  materia."
              },
              {
                "numero-articulo": "A 0019",
                "texto": "Artículo XIX:\n\n1.  Las  Partes  facilitarán,  en  sus  territorios respectivos, la organización  de seminarios; coloquios y conferencias  relacionados con la cinematografía.\n\n2. Asimismo, las  Partes  alentarán la realización de Festivales de Cine nacional en el territorio de la Contraparte."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "Artículo XX:\n\n1. Las Partes favorecerán la  integración de técnicos y artistas de cada una de ellas en sus coproducciones.\n\n2. Las Partes intensificarán su cooperación en materia de formación profesional en todas las especialidades cinematográficas."
              }
            ]
          },
          {
            "titulo-particion": "C: DISPOSICIONES GENERALES",
            "articulo": [
              {
                "numero-articulo": "A 0021",
                "texto": "Artículo XXI:\n\n1. Las Partes crean una Comisión  Mixta  Cinematográfica integrada por las Autoridades de Aplicación que se reunirá, en principio, una vez cada dos años en el territorio de cada  Parte  alternativamente.\n\nPodrá  ser  convocada extraordinariamente cuando las circunstancias así lo requieran.\n\n2. La Comisión  evaluará  la  implementación del presente Acuerdo y propondrá  medidas  a  fin  de resolver  las  dificultades  que  se presenten, sin perjuicio de las  sugerencias  que  en  tal  sentido efectúen periódicamente las Autoridades de Aplicación."
              },
              {
                "numero-articulo": "A 0022",
                "texto": "Artículo XXII:\n\n1.  El  presente Acuerdo estará sujeto a ratificación y entrará  en vigor  en  la  fecha  de  canje  de  los  respectivos  instrumentos.\n\n2. Tendrá una duración de cinco (5) años y se renovará automáticamente  por  períodos sucesos de igual duración, salvo que fuera denunciado por cualquiera  de  las Partes, mediando aviso por escrito a la otra, con un mínimo de tres  meses  de antelación a la expiración de cada período.\n\n3. La terminación del presente Acuerdo no afectará a las actividades  en  ejecución  que  hayan  sido  implementadas  en  su conformidad, ni a la aplicación de las disposiciones relativas a la liquidación de las recaudaciones producto de las  obras  realizadas en el marco del mismo."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "Hecho en Buenos Aires a los 14 días del mes de marzo de 2000 en dos originales, en los idiomas español y árabe, siendo ambos textos igualmente auténticos. POR LA REPUBLICA ARGENTINA POR EL REINO DE MARRUECOS"
            }
          }
        ]
      },
      "id-infojus": "LNT0004595"
    }
  }
}