{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g60-54000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584847195,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25334-nacional-aprobacion-modificaciones-estatutos-grupo-paises-latinoamericanos-caribe-exportadores-azucar-lnt0004506-2000-10-05"
      }
    },
    "content": {
      "mecanografico": "T0004506",
      "numero-norma": 25334,
      "timestamp": "2013-01-19T19:06:11",
      "timestamp-m": "2013-01-19T19:06:11",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2000-10-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025334 2000 10 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.334",
          "BUENOS AIRES, 5 de OCTUBRE de 2000"
        ]
      },
      "titulo-norma": "APROBACION DE MODIFICACIONES A ESTATUTOS DEL GRUPO DE PAISES LATINOAMERICANOS Y DEL CARIBE EXPORTADORES DE AZUCAR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 11 15"
        }
      },
      "sancion": "El Senado y Cámara  de  Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A ESTATUTOS ACTUALES",
          "B PROPUESTAS DE CAMBIO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.334",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-11-16",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-AZUCAR-GRUPO DE PAISES LATINOAMERICANOS Y DEL CARIBE EXPORTADORES DE AZUCAR"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "azúcar"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/azúcar"
            },
            "sinonimos": {
              "termino": [
                "caña de azúcar",
                "ganadería",
                "agricultura",
                "productos agrícolas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Grupo de Países Latinoamericanos y del Caribe Exportadores de Azúcar"
            },
            "preferido": {
              "termino": "Grupo de Países Latinoamericanos y del Caribe Exportadores de Azúcar"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "productos agropecuarios",
            "ganadería (actividad agropecuaria)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Grupo de Países Latinoamericanos y del Caribe Exportadores de Azúcar",
            "convenios internacionales (tratados internacionales)",
            "actividad agropecuaria",
            "productos agrícolas (productos agropecuarios)",
            "agricultura (actividad agropecuaria)",
            "derecho internacional público",
            "tratados internacionales",
            "azúcar",
            "caña de azúcar (azúcar)",
            "Actividades económicas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébanse las  MODIFICACIONES  A  LOS  ESTATUTOS  DEL GRUPO  DE  PAISES  LATINOAMERICANOS  Y  DEL CARIBE EXPORTADORES DE AZUCAR -GEPLACEA-, adoptadas por la XXXIII  Asamblea  Plenaria  del GEPLACEA en Boca del Río, Veracruz -ESTADOS UNIDOS MEXICANOS- el 24 y  25  de  octubre  de  1997,  que  constan de TREINTA Y NUEVE (39) artículos, cuya fotocopia autenticada  forma  parte  de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PASCUAL-GENOUD-Aramburu-Pontaquarto"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ESTATUTOS ACTUALES",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 43 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA: 43",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I OBJETIVOS Y FUNCIONES",
              "articulo": {
                "numero-articulo": "A 0001",
                "texto": "ARTICULO 1. Son  objetivos  y funciones del Grupo:\n\na) Servir como un mecanismo flexible de consulta y de coordinación sobre las cuestiones comunes relativas a la producción y comercialización del azúcar.\n\nb) contribuir a la creación de mecanismos adecuados para delinear y realizar fórmulas de cooperación e integración, congruentes con las obligaciones derivadas  de los tratados en vigor de los cuales sean parte de los Países Miembros;\n\nc) Propiciar el desarrollo adecuado y armónico de la industria azucarera  de  los  Países  Miembros;\n\nd) Coadyuvar a la adopción  de posiciones  comunes  en reuniones y negociaciones   internacionales  realizadas  con  el  azúcar;\n\ne) Propiciar acciones solidarias ante  situaciones  especiales  que afronten  Países  Miembros  en  materia  de  azúcar;\n\nf)Coordinar políticas tendientes a lograr niveles de precios justos y remunerativos;\n\ng) Incrementar  la  cooperación  y el intercambio de conocimientos entre los organismos y las entidades encargadas de la ejecución de la política en materia de comercialización externa del azúcar  de los  Países  Miembros;\n\nh)  Intercambiar  conocimientos científicos  y  tecnológicos  en materia  de  campo,  fábrica    y utilización de los subproductos de la caña de azúcar;\n\ni) Mantener un servicio de información periódica de carácter operativo, que pueda servir a los  Países Miembros para orientar su política  de comercialización  del  producto;\n\nj)Analizar las posibilidades de complementación industrial en todas las ramas de la actividad de la industria  azucarera;  y k)  Otros  objetivos    y  funciones  que contribuyan al desarrollo del principio básico en el  inciso  a) de este artículo."
              }
            },
            {
              "titulo-particion": "CAPITULO  II MIEMBROS",
              "articulo": {
                "numero-articulo": "A 0002",
                "texto": "ARTICULO   2.   Son   miembros  del  Grupo  todos  los países independientes de  América Latina y del Caribe, exportadores tradicionales  de  azúcar, que  hayan  aceptado  o  ratificado  los presentes Estatutos de conformidad con el artículo 37."
              }
            },
            {
              "titulo-particion": "CAPITULO  III OBSERVADORES",
              "articulo": [
                {
                  "numero-articulo": "A 0003",
                  "texto": "ARTICULO   3.  La  Asamblea  podrá  aceptar,  por unanimidad, la participación  de países observadores que reúnan los siguientes  requisitos:  a) ser independiente;  b)  ser  exportador tradicional de azúcar c) ser  Miembro  del  Grupo  de  los 77; y d) haber manifestado expresamente su deseo de participar en  el  Grupo."
                },
                {
                  "numero-articulo": "A 0004",
                  "texto": "ARTICULO 4. La Asamblea podrá conceder, por unanimidad,el estatus de observador  a  cualquier organización intergubernamental regional o subregional de América  Latina  o  del  Caribe,  que  así  lo  haya solicitado,  en  la  que  participen  los Países Miembros del Grupo.\n\nUna vez concedido aquel estatus, la organización  de  que  se trate deberá  estar  representada  por nacionales de Países Miembros  del Grupo."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO  IV ORGANIZACION",
              "articulo": [
                {
                  "numero-articulo": "A 0005",
                  "texto": "ARTICULO  5 .  El Grupo tiene los siguientes órganos permanentes:\n\na) Asamblea;\n\nb) El Secretariado."
                },
                {
                  "numero-articulo": "A 0006",
                  "texto": "ARTICULO 6. La Asamblea es el órgano supremo del Grupo  y  estará integrada por todos los Países Miembros.\n\nCada País Miembro nombrará un representante y si  así lo desea, uno o más suplentes y asesores."
                },
                {
                  "numero-articulo": "A 0007",
                  "texto": "ARTICULO 7 . La Asamblea tendrá poderes para  examinar  todos  los asuntos de la competencia del Grupo,adoptar resolución y decisiones y formular recomendaciones de conformidad con los presentes Estatutos."
                },
                {
                  "numero-articulo": "A 0008",
                  "texto": "ARTICULO 8. Como  norma  general  la  Asamblea celebrará  uno  o dos  períodos ordinarios de sesiones cada  año calendario. También podrá celebrar períodos extraordinarios de sesiones cuando así lo decida la propia Asamblea o cuando lo solicite  la  mayoría  de los Países Miembros."
                },
                {
                  "numero-articulo": "A 0009",
                  "texto": "ARTICULO 9. La  fecha  y  lugar  de  los períodos ordinarios de sesiones  serán determinados por la Asamblea."
                },
                {
                  "numero-articulo": "A 0010",
                  "texto": "ARTICULO 10. Los períodos de sesiones de  la  Asamblea  serán convocados por el Secretario Ejecutivo y se celebrarán en la sede del  Secretariado o bien en cualquier País Miembro que ofrezca ser el lugar  en  que se celebre el período de sesiones de que se trate."
                },
                {
                  "numero-articulo": "A 0011",
                  "texto": "ARTICULO 11. Los períodos de sesiones de la Asamblea deberán ser convocados  con 30  días  de  anticipación  por  lo  menos.  Con la convocatoria se acompañará el proyecto de agenda de las sesiones."
                },
                {
                  "numero-articulo": "A 0012",
                  "texto": "ARTICULO 12. El  quórum de cualquier reunión de la Asamblea  estará constituido por la  presencia de dos tercios de los Países Miembros con derecho a voto."
                },
                {
                  "numero-articulo": "A 0013",
                  "texto": "ARTICULO 13. La Asamblea tendrá las siguientes atribuciones.\n\na) Adoptar  todas  las medidas y decisiones que los Países Miembros consideren necesarias  para  el  cumplimiento  de  los  objetivos y funciones  del  Grupo  regulados por el artículo 1 de los Presentes Estatutos.\n\nb)  elegir  y  remover  al  Secretario   Ejecutivo,  al  Secretario Ejecutivo  Adjunto  y a los Secretarios Asistentes  del  Grupo;  c) Aprobar el presupuesto  anual  del Grupo y fijar la contribución de cada uno de los Países Miembros.\n\nd)  Aprobar  el  Plan de Trabajo del  Secretariado;  e)  Aprobar  y modificar reglamentos;\n\nf)  Elegir Presidente y dos Vicepresidentes para cada período de sesiones;\n\ng)  Aceptar la participación de los observadores a que se refieren los artículos  3  y  4  y  fijar las  condiciones    de   esa participación;\n\nh)  Constituir  comisiones  especiales o grupos de trabajo;\n\ni) Declarar la disolución del Grupo y la terminación de  los presentes Estatutos;\n\nj) Conocer y aprobar las enmiendas a los presentes Estatutos.\n\nk) Nombrar a los auditores externos del Grupo; e l) Interpretar los presentes Estatutos."
                },
                {
                  "numero-articulo": "A 0014",
                  "texto": "ARTICULO 14. Con excepción de las decisiones  a  que se refiere el inciso g) del artículo  13,  que  serán adopta das por  unanimidad, la  Asamblea adoptará todas sus resoluciones  y decisiones y formulará todas sus recomendaciones por mayoría de dos  tercios de los Países Miembros con derecho a voto."
                },
                {
                  "numero-articulo": "A 0015",
                  "texto": "ARTICULO 15. Cada País Miembro tendrá derecho a un voto."
                },
                {
                  "numero-articulo": "A 0016",
                  "texto": "ARTICULO 16. El  Secretariado  es  el órgano ejecutivo del Grupo y  actuará  de conformidad con los presentes  Estatutos,  los reglamentos  y  las decisiones  de  la  Asamblea. Estará constituido por un Secretario Ejecutivo,  un  secretario  Ejecutivo    Adjunto, los  Secretarios Asistentes y el personal que sea necesario.\n\nEl Secretario Ejecutivo tendrá la representación  legal  del  Grupo."
                },
                {
                  "numero-articulo": "A 0017",
                  "texto": "ARTICULO 17. Cada  uno  de  los  Países  Miembros  se  compromete  a respetar el carácter   exclusivamente  internacional  de  las funciones    del Secretario    Ejecutivo,  del  Secretario Ejecutivo Adjunto,  los Secretarios Asistentes  y  el  personal  que  sea necesario y de no tratar  de influir sobre ellos en el desempeño de tales  funciones."
                },
                {
                  "numero-articulo": "A 0018",
                  "texto": "ARTICULO 18. El Secretariado  tendrá  su  sede  en  México, D.F., Estados Unidos Mexicanos."
                },
                {
                  "numero-articulo": "A 0019",
                  "texto": "ARTICULO 19. El  Secretario  Ejecutivo, el Secretario Ejecutivo Adjunto  y  los Secretarios Asistentes serán elegidos por un período de tres años y podrán ser reelectos  por  una  sola  vez, por igual período. Estos funcionarios deberán ser nacionales de  los Países Miembros y serán designados con un criterio de alternabilidad  entre dichos  países."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO  V DISPOSICIONES FINANCIERAS",
              "articulo": [
                {
                  "numero-articulo": "A 0020",
                  "texto": "ARTICULO  20. Los Países Miembros pagarán contribuciones al presupuesto anual del Grupo, las cuales serán  fijadas  por la Asamblea  de  conformidad con  las siguientes  bases:\n\na) Cada país pagará una cuota mínima, igual para todos;\n\nb) El  saldo  será  distribuido  en  proporción  directa al volumen de   producción   de  azúcar  de  cada   país,  correspondiente  al promedio de los tres años  inmediatamente  anteriores  al ejercicio presupuestario de que se trate, para los cuales haya, en  el primer día  del  ejercicio,  información  publicada  oficialmente  por  la Organización  Internacional  del  Azúcar  o  por otra fuente que la Asamblea determine.\n\nLa  Asamblea  también  podrá  decidir que el saldo  mencionado  sea distribuido tomando como base,  conjuntamente  con  el  volumen  de exportación,  la  producción  de cada país correspondiente al mismo período, indicado para fijar el volumen de exportación.\n\nc) Se establecerá una cuota máxima cuyo monto será equivalente a un porcentaje del presupuesto total  que  fije  la  Asamblea;  y d) Si hubiere una diferencia entre el monto de  las  contribuciones calculadas  con  arreglo a los incisos anteriores y el monto  total del presupuesto, dicha diferencia será distribuida entre los Países Miembros en base a lo establecido en el inciso b)."
                },
                {
                  "numero-articulo": "A 0021",
                  "texto": "ARTICULO 21.\n\na) Cualquier País Miembro podrá contribuir en forma voluntaria a un Fondo  Especial  Independiente    del   Presupuesto,  destinado  al financiamiento de programas y estudios especialmente  en materia de intercambio científico y tecnológico, que la Asamblea considere  de particular  interés para el Grupo;\n\nb) El país, entidad o asociación azucarera nacional  admitido como observado pagará una contribución mínima al Organismo.\n\nc) La Asamblea fijará  un  monto indicativo para la integración del Fondo Especial, estimará lo que podría ser aportado por concepto de contribuciones voluntarias por  los  Países  Miembros  y  fijará el monto  de  las  contribuciones  de  los países observadores;\n\nd) La Asamblea  determinará  las  condiciones   de  operación  del Fondo Especial."
                },
                {
                  "numero-articulo": "A 0022",
                  "texto": "ARTICULO 22. El  ejercicio  financiero del Grupo coincidirá  con el calendario."
                },
                {
                  "numero-articulo": "A 0023",
                  "texto": "ARTICULO 23. Los gastos de los  representantes  a  las  reuniones de Grupo serán pagados por sus respectivos países."
                },
                {
                  "numero-articulo": "A 0024",
                  "texto": "ARTICULO 24. Los gastos relativos  a  la  organización y realización de  las reuniones correrán a cargo del país huésped."
                },
                {
                  "numero-articulo": "A 0025",
                  "texto": "ARTICULO 25.Los gastos no presupuestados en que incurra el Secretariado cuando sean  celebrados  períodos  extraordinarios de sesiones,serán cubiertos por los Países Miembros en proporción a sus contribuciones al presupuesto anual."
                },
                {
                  "numero-articulo": "A 0026",
                  "texto": "ARTICULO 26. Las  contribuciones  al  presupuesto  anual se abonarán en moneda libremente  convertible  y  serán  exigibles  el  primer día  del ejercicio financiero."
                },
                {
                  "numero-articulo": "A 0027",
                  "texto": "ARTICULO 27. Si  algún  miembro  no paga su contribución completa al presupuesto anual en el término de 6 meses a partir de la fecha en que ésta sea exigible, quedará suspendido  su  derecho  a  voto en  la Asamblea."
                },
                {
                  "numero-articulo": "A 0028",
                  "texto": "ARTICULO 28. El País Miembro cuyo derecho a voto haya sido suspendido por falta de  pago  de  su  contribución,  recuperará  ese  derecho una  vez efectuado el pago."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO  VI PRIVILEGIOS E INMUNIDADES",
              "articulo": [
                {
                  "numero-articulo": "A 0029",
                  "texto": "ARTICULO 29. El Grupo tendrá personalidad jurídica.\n\nGozará en especial,  de  la  capacidad  para  contratar, adquirir y enajenar bienes muebles e inmuebles, y para entablar procedimientos judiciales."
                },
                {
                  "numero-articulo": "A 0030",
                  "texto": "ARTICULO 30. El Grupo concertará con el gobierno del país en  que se  encuentre ubicada la sede del Secretariado, tan pronto como fuere posible, un convenio  que será aprobado por la Asamblea relativo a la situación jurídica, privilegios  e  inmunidades del Grupo, del Secretariado y de los miembros de su personal."
                },
                {
                  "numero-articulo": "A 0031",
                  "texto": "ARTICULO 31. El convenio previsto en el  artículo  30, que será independiente de los  presentes  Estatutos,  determinará  las condiciones  para  la terminación del mismo."
                },
                {
                  "numero-articulo": "A 0032",
                  "texto": "ARTICULO 32. A  menos que se apliquen otras disposiciones  sobre impuestos,  en virtud  del  convenio previsto en el artículo 30, del país sede del Secretariado:\n\na)   Concederá  exención  de  impuestos  sobre  la retribución pagada por  el  grupo  a  su  personal;\n\nb)  Concederá exención de impuestos  sobre  los  haberes, ingresos y demás bienes del Grupo."
                },
                {
                  "numero-articulo": "A 0033",
                  "texto": "ARTICULO 33.\n\na) Los representantes de los Países  Miembros  tendrán  durante  su permanencia  en  el  territorio de un País Miembro para concurrir a reuniones  u  otras  actividades   del  Grupo,  los  privilegios  e inmunidades que aquel país Miembro  les  confiera,  necesarios para desempeñar  sus funciones;\n\nb) Los miembros del Secretariado  y  los expertos nombrados  por el Grupo, tendrán durante su permanencia en el territorio de un País Miembro, los privilegios e inmunidades que aquel País Miembro les confiere  necesarios  para  desempeñar  sus funciones.\n\nc)  Si  lo considera necesario negociará con los Países Miembros un convenio sobre estos privilegios e inmunidades."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO  VII RELACION CON SELA",
              "articulo": {
                "numero-articulo": "A 0034",
                "texto": "ARTICULO 34.- La Asamblea podrá autorizar  al  Secretario  Ejecutivo para establecer relaciones  de coordinación e información con  el Secretario  Permanente del SELA con miras a lograr la mejor cooperación posible entre el Grupo y el citado organismo."
              }
            },
            {
              "titulo-particion": "CAPITULO  VIII DISPOSICIONES FINALES",
              "articulo": [
                {
                  "numero-articulo": "A 0035",
                  "titulo-articulo": "Firma",
                  "texto": "ARTICULO 35.- Los presentes Estatutos estarán abiertos a la firma de todos los países independientes de América Latina y el Caribe exportadores tradicionales de azúcar, en la IV Reunión del Grupo en Cali, Colombia y continuarán abiertos a la firma de dichos países en la Secretaría de Relaciones Exteriores de los Estados Unidos Mexicanos, país sede  del  Secretariado del Grupo.\n\nEn el acto de la firma los representantes de los países indicarán si la firma estará sujeta a ratificación. Dicha Secretaría notificará cada firma a los Países Miembros y al Secretario Ejecutivo del Grupo."
                },
                {
                  "numero-articulo": "A 0036",
                  "titulo-articulo": "RATIFICACION",
                  "texto": "ARTICULO 36.- Los presentes Estatutos estarán sujetos a aceptación, mediante la firma, o bien a firma y ratificación, si este requisito fuera exigido por la Secretaría de Relaciones Exteriores de los Estados Unidos Mexicanos. La mencionada Secretaría notificará de cada depósito a los Países Miembros y al Secretario Ejecutivo del Grupo."
                },
                {
                  "numero-articulo": "A 0037",
                  "titulo-articulo": "Entrada en vigor",
                  "texto": "ARTICULO 37.- Los Estatutos entrarán en vigor a la fecha en que hayan sido aceptados o bien ratificados por dos tercios de los Gobiernos de los  países  que integran el Grupo.\n\nLos países cuyos gobiernos deban ratificar los  presentes estatutos de  conformidad  con  sus  disposiciones  legales  vigentes,  serán considerados  como miembros provisionales del Grupo,  con  plenos derechos y obligaciones,  hasta  el  momento  en  que  adquieran la calidad de Países Miembros, mediante el depósito del instrumento de ratificación."
                },
                {
                  "numero-articulo": "A 0038",
                  "titulo-articulo": "Reservas",
                  "texto": "ARTICULO 38.- No podrán formularse reservas respecto de ninguna de las disposiciones de los presentes Estatutos."
                },
                {
                  "numero-articulo": "A 0039",
                  "titulo-articulo": "Retiro Voluntario",
                  "texto": "ARTICULO 39.- Todo País Miembro podrá retirarse del Grupo y denunciar los presentes Estatutos en cualquier momento, previa notificación por escrito del Depositario quien la transmitirá a los Países Miembros y al Secretario Ejecutivo.\n\nEl retiro y la denuncia surtirán efecto 90 días después de recibida la notificación por el Depositario."
                },
                {
                  "numero-articulo": "A 0040",
                  "titulo-articulo": "Ajuste de cuentas",
                  "texto": "ARTICULO 40.- En el caso del retiro de un País Miembro, el Secretariado y el País Miembro efectuarán todo ajuste de cuentas a que haya lugar, dentro del plazo de 90 días estipulado en el artículo precedente.\n\nNingún País Miembro que se haya retirado tendrá derecho a recibir parte alguno del producto de la liquidación del Grupo o de los haberes de éste."
                },
                {
                  "numero-articulo": "A 0041",
                  "titulo-articulo": "Enmiendas",
                  "texto": "ARTICULO 41.- Cada País Miembro puede proponer enmiendas a los presentes Estatutos.\n\nLas enmiendas a los Estatutos aprobadas por la Asamblea, se formalizarán en protocolos que entrarán en vigor una vez que hayan sido aceptados o ratificados por dos terceras partes de los Países Miembros, mediante el depósito del respectivo instrumento."
                },
                {
                  "numero-articulo": "A 0042",
                  "titulo-articulo": "Idiomas",
                  "texto": "ARTICULO 42.-  Son idiomas oficiales del Grupo los siguientes: Español, Francés, Inglés y Portugués."
                },
                {
                  "numero-articulo": "A 0043",
                  "titulo-articulo": "Duración y Terminación",
                  "texto": "ARTICULO 43.- 1) Los presentes Estatutos tendrán vigencia  indefinida;\n\n2) La Asamblea podrá en cualquier momento, por mayoría de dos terceras partes de los  países Miembros con  derecho  a  voto declarar disuelto el Grupo y terminados  los presentes Estatutos; y 3) A pesar de la disolución del Grupo y la terminación  de  los presentes Estatutos, la Asamblea seguirá existiendo todo el tiempo que se requiera para  liquidar el Grupo y disponer de sus haberes, y tendrá durante dicho período  todas  las facultades que sean necesarias para esos fines."
                }
              ]
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "PROPUESTAS  DE  CAMBIO",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 39 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA: 39",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I OBJETIVOS Y FUNCIONES",
              "articulo": {
                "numero-articulo": "B 0001",
                "texto": "ARTICULO 1. Son  objetivos  y  funciones  del  Grupo  según  se establece en el siguiente orden:\n\na) Servir como un mecanismo flexible de consulta y de coordinación sobre  las  cuestiones  comunes  relativas  a  la producción y comercialización del azúcar y sus derivados.\n\nb)  Coadyuvar  a  la  adopción de posiciones comunes en  reuniones, tratados y negociaciones internacionales relacionadas con el azúcar y sus derivados, en que los Países Miembros sean parte;\n\nc) Mantener un servicio  de información  constante  y  periódica de carácter operativo, con apoyo automatizado y de telecomunicaciones que pueda servir a los Países Miembros para orientar su política de comercialización en materia  de azúcar y derivados;\n\nd) Contribuir a la creación de mecanismos adecuados  para  delinear y  realizar fórmulas de cooperación e integración, congruentes  con las obligaciones  derivadas de los tratados en vigor de los cuales sean parte los Países Miembros;\n\ne) Propiciar  acciones  solidarias  ante situaciones especiales que afronten los Países Miembros en materia de azúcar y sus  derivados;\n\nf)  Coordinar  políticas  tendientes a lograr niveles  de  precios justos y remunerativos;\n\ng) Incrementar la cooperación y el intercambio de conocimientos entre los organismos y las entidades encargadas  de  la  ejecución de la política  en materia de comercialización externa del  azúcar y derivados de los Países  Miembros;\n\nh)  Intercambiar  conocimientos  científicos   y tecnológicos  en materia  de  campo, fábrica y utilización de los coproductos de la caña de azúcar;\n\ni) Analizar  las posibilidades de complementación  industrial  en todas las ramas de la actividad azucarera de los Países Miembros;\n\nj) Identificar y canalizar toda la información que sea de interés y relevancia para el  Organismo;\n\nk)Identificar  y  atraer  recursos  externos que sean de beneficio para la industria azucarera y de derivados  de los Países Miembros;\n\nl) Constituirse en promotor de las relaciones  ante  las  entidades vinculadas con el sector azucarero y en su desempeño complementarse antes   que  duplicar  esfuerzos  de  otros  organismos;\n\nm)  Otros objetivos  y  funciones que contribuyan al desarrollo del principio básico contenido en el inciso a) de este artículo.\n\nn)  Emprender todas  las  acciones  necesarias  para  fortalecer  o establecer  relaciones de consulta y colaboración mutua con órganos de las Naciones  Unidas,  en  particular la Organización Mundial de Comercio, la Conferencia de las  Naciones Unidas para el Comercio y el Desarrollo, así como el Fondo Común  para  Productos Básicos, la Organización  Internacional  del Azúcar y otros que  se  consideren."
              }
            },
            {
              "titulo-particion": "CAPITULO  II MIEMBROS",
              "articulo": {
                "numero-articulo": "B 0002",
                "texto": "ARTICULO  2 .  Son   miembros  del  Grupo  todos  los países independientes de América Latina  y  del Caribe, productores de    azúcar,  que  hayan  firmado  sin  reserva  de  ratificación, ratificado se hayan adherido a los presentes Estatutos."
              }
            },
            {
              "titulo-particion": "CAPITULO  III OBSERVADORES",
              "articulo": {
                "numero-articulo": "B 0003",
                "texto": "ARTICULO 3.\n\na)  La  Asamblea  podrá  conceder, por  unanimidad,   el estatus  de  observador  a  cualquier  país, organización intergubernamental regional o subregional, instituciones, organismos    no    gubernamentales,   entidades  y asociaciones relacionadas con el sector azucarero.\n\nb) También podrán ser invitados a las Asambleas y otros  eventos en calidad  de  observadores los organismos referidos en el inciso  n) del artículo 1.\n\nc) Los observadores no tendrán derecho a voto."
              }
            },
            {
              "titulo-particion": "CAPITULO  IV ORGANIZACION",
              "articulo": {
                "numero-articulo": "B 0004",
                "texto": "ARTICULO  4. El Grupo tiene los siguientes órganos permanentes:\n\na) La Asamblea;\n\nb) El Secretariado."
              },
              "segmento": [
                {
                  "titulo-particion": "LA ASAMBLEA",
                  "articulo": [
                    {
                      "numero-articulo": "B 0005",
                      "texto": "ARTICULO 5.  La Asamblea es el órgano supremo del Grupo y estará integrada por todos los Países Miembros.\n\nCada País Miembro nombrará a un representante  y  si  así lo desea, uno o más suplentes y asesores."
                    },
                    {
                      "numero-articulo": "B 0006",
                      "texto": "ARTICULO 6.- La Asamblea tendrá las siguientes atribuciones:\n\na) Adoptar  todas las  medidas  y  decisiones  que  los  Países Miembros  consideren necesarias para el  cumplimiento  de  los objetivos y funciones del Grupo establecidos por el artículo 1 de los presentes Estatutos;\n\nb)Tendrá poderes para examinar todos los asuntos de la competencia del   Grupo;\n\nc) Adoptar  resoluciones  y  decisiones y formular recomendaciones de  conformidad  con  los  presentes Estatutos;\n\nd) Nombrar y remover al Secretario Ejecutivo.\n\ne) Aprobar el presupuesto anual del Grupo y fijar  la  contribución de cada uno de los Países Miembros.\n\nf) Aprobar  el  Plan  de  Trabajo  del Secretariado;\n\ng) Aprobar  y modificar reglamentos;\n\nh) Elegir Presidente  y  Vicepresidente para cada  período  de sesiones;\n\ni) Aceptar la participación  de  los observadores a que se refiere el artículo 3 y fijar las condiciones de esa participación;\n\nj) Constituir  comisiones especiales o grupos de  trabajo;\n\nk) Admitir nuevos Países Miembros;\n\nl) Declarar  la disolución del Grupo  y  la terminación de los presentes Estatutos;\n\nm) Decidir sobre el cambio  de la sede del Secretariado;\n\nn) Aprobar las  enmiendas  necesarias  a  los  Estatutos;\n\no) Nombrar  a  los auditores  externos  del  Grupo;\n\np) Interpretar  los  presentes Estatutos."
                    },
                    {
                      "numero-articulo": "B 0007",
                      "texto": "ARTICULO 7.- Con excepción de las decisiones a que se  refiere  el inciso i) del  artículo  6,  que  serán  adoptadas  por  unanimidad de votos,  la Asamblea  adoptará todas sus resoluciones y decisiones y  formulará todas sus recomendaciones por el voto de las dos terceras partes de los Países Miembros con derecho a éste."
                    },
                    {
                      "numero-articulo": "B 0008",
                      "texto": "ARTICULO 8.- Como norma general la Asamblea se reunirá anualmente en una sesión ordinaria y cada  vez  que las circunstancias lo exijan, los Países Miembros se reunirán en sesiones extraordinarias.\n\nEl Secretario Ejecutivo convocará a sesión ordinaria de la Asamblea de manera anual y a sesión  extraordinaria a solicitud de la propia Asamblea o cuando lo solicite  la  mayoría  de  los Países Miembros."
                    },
                    {
                      "numero-articulo": "B 0009",
                      "texto": "ARTICULO 9.- Los períodos de sesiones de la Asamblea deberán ser convocados con 30 días de anticipación por lo menos. Con la convocatoria se acompañará el proyecto de agenda de las sesiones."
                    },
                    {
                      "numero-articulo": "B 0010",
                      "texto": "ARTICULO 10.- Los períodos de sesiones de la Asamblea se celebrarán en la sede del  Organismo  o  bien  en cualquier País Miembro que ofrezca  ser anfitrión."
                    },
                    {
                      "numero-articulo": "B 0011",
                      "texto": "ARTICULO 11.- Si algún miembro no paga su contribución completa el presupuesto anual en el término de seis meses a partir de la fecha  en que ésta se ha exigido, quedará suspendido su derecho a voto en la  Asamblea.\n\nEl País Miembro cuyo derecho a voto haya sido suspendido por falta de pago de su contribución, recuperará esos derechos una vez efectuado el pago."
                    },
                    {
                      "numero-articulo": "B 0012",
                      "texto": "ARTICULO 12.- El quórum de cualquier reunión de la Asamblea estará constituido por la presencia  de las dos terceras partes de los Países Miembros con derecho a voto."
                    }
                  ]
                },
                {
                  "titulo-particion": "DEL SECRETARIADO",
                  "articulo": [
                    {
                      "numero-articulo": "B 0013",
                      "texto": "ARTICULO 13.- El Secretariado es el órgano ejecutivo del Grupo y actuará de conformidad con los presentes Estatutos, los Reglamentos y las decisiones de la Asamblea. Estará constituido por un Secretario Ejecutivo y sus funcionarios. El Secretario Ejecutivo tendrá la representación legal del Grupo."
                    },
                    {
                      "numero-articulo": "B 0014",
                      "texto": "ARTICULO 14.- Cada uno de los Países Miembros se compromete a respetar el carácter exclusivamente internacional de las funciones del Secretario Ejecutivo y del personal del Secretariado, y a no tratar de influir sobre ellos en el desempeño de tales funciones."
                    },
                    {
                      "numero-articulo": "B 0015",
                      "texto": "ARTICULO 15.- Los Países Miembros de esta Organización convienen en aceptar y cumplir las decisiones del  Secretariado  de acuerdo con el mandato de la Asamblea y con los presentes Estatutos."
                    },
                    {
                      "numero-articulo": "B 0016",
                      "texto": "ARTICULO 16.- El Secretariado tendrá su sede en México, D.F., en los Estados Unidos Mexicanos."
                    },
                    {
                      "numero-articulo": "B 0017",
                      "texto": "ARTICULO 17.- El Secretario Ejecutivo será seleccionado por concurso entre nacionales de los países Miembros de la Región, siempre y cuando ellos cuenten con la aprobación de su Gobierno. El nombramiento del Secretario Ejecutivo es responsabilidad de la Asamblea. El período de ejercicio del cargo del Secretario Ejecutivo es de 3 años, con posibilidad de ser ratificado en el cargo."
                    }
                  ]
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO  V DISPOSICIONES FINANCIERAS",
              "articulo": [
                {
                  "numero-articulo": "B 0018",
                  "texto": "ARTICULO 18.- Los Países Miembros pagarán contribuciones al presupuesto anual del Grupo, las cuales serán fijadas por la Asamblea de conformidad con las siguientes bases:\n\na) Cada país pagará una cuota mínima, igual para todos;\n\nb) El saldo será distribuido en proporción directa al volumen de producción de azúcar de cada país, correspondiente al promedio de los tres años inmediatamente anteriores al ejercicio presupuestario de que se trate, para los cuales haya, en el primer día del ejercicio, información publicada oficialmente por la Organización Internacional del Azúcar o por otra fuente que la Asamblea determine.\n\nLa  Asamblea  también  podrá  decidir que el saldo  mencionado  sea distribuido pudiendo tomar como  base, conjuntamente con el volumen de producción, la exportación de cada país correspondiente al mismo período indicado para fijar el volumen de exportación.\n\nc) Se establecerá una cuota máxima  cuyo  monto será equivalente al porcentaje del presupuesto total que fije la Asamblea."
                },
                {
                  "numero-articulo": "B 0019",
                  "texto": "ARTICULO 19.\n\na) Cualquier país podrá contribuir en forma  voluntaria  a un Fondo Especial Independiente del Presupuesto, destinado al financiamiento de  programas  y estudios especialmente en materia de intercambio científico y tecnológico,  que  la Asamblea considere de particular interés para el Grupo;\n\nb) Los observadores,  de  conformidad con el artículo  3  de  los Estatutos, pagarán una contribución  al  Fondo Especial a título de retribución por los servicios y beneficios que se  deriven de su participación  como  observadores  en  el  Grupo;.\n\nc) La  Asamblea  fijará un monto indicativo para la integración del Fondo Especial, estimará lo que podría ser aportado por concepto de contribuciones voluntarias  por  los  Países  Miembros  y fijará el monto  de  las contribuciones de los Países observadores, y  d)  La Asamblea  determinará   las  condiciones  de  operación  del  Fondo Especial."
                },
                {
                  "numero-articulo": "B 0020",
                  "texto": "ARTICULO 20.- Adicional al Fondo Especial establecido en el artículo anterior, el Grupo promoverá la búsqueda  de otros ingresos mediante la venta de servicios  diversos  que  sean  compatibles  con  sus Estatutos  y objetivos."
                },
                {
                  "numero-articulo": "B 0021",
                  "texto": "ARTICULO 21.- El ejercicio financiero del Grupo coincidirá con el año calendario."
                },
                {
                  "numero-articulo": "B 0022",
                  "texto": "ARTICULO 22.- Los gastos de los representantes a las reuniones de Grupo serán pagados por sus respectivos países."
                },
                {
                  "numero-articulo": "B 0023",
                  "texto": "ARTICULO 23.- Los gastos relativos a la organización y realización de las reuniones correrán a cargo del país anfitrión."
                },
                {
                  "numero-articulo": "B 0024",
                  "texto": "ARTICULO 24.- Las contribuciones al presupuesto anual se abonarán en moneda libremente convertible y serán exigibles el primer día del ejercicio financiero."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO  VI PRIVILEGIOS E INMUNIDADES",
              "articulo": [
                {
                  "numero-articulo": "B 0025",
                  "texto": "ARTICULO 25.- El Grupo concertará con el gobierno del país en que se encuentre ubicada la sede del Secretariado, tan pronto como fuera posible, un convenio que será aprobado por la Asamblea relativo a la situación jurídica, privilegios e inmunidades del Grupo, del Secretariado y de los miembros de su personal, y que esté de acuerdo con el convenio de privilegios e inmunidades firmado entre el país sede y la Organización de las Naciones Unidas."
                },
                {
                  "numero-articulo": "B 0026",
                  "texto": "ARTICULO 26.- El convenio previsto en el artículo 25, que será independiente de los  presentes  Estatutos,  determinará  las condiciones  para  la terminación del mismo."
                },
                {
                  "numero-articulo": "B 0027",
                  "texto": "ARTICULO 27.- A menos que se apliquen otras disposiciones sobre impuestos,  en virtud  del  convenio previsto en el artículo 25, del país sede del Secretariado:\n\na) Concederá exención de impuestos sobre la retribución pagada por el grupo a su personal;\n\nb) Concederá exención de impuestos sobre los haberes, ingresos y demás bienes del Grupo."
                },
                {
                  "numero-articulo": "B 0028",
                  "texto": "ARTICULO 28.- a) Los representantes de los Países  Miembros  tendrán  durante  su permanencia  en  el  territorio de un País Miembro para concurrir a reuniones  u  otras  actividades   del  Grupo,  los  privilegios  e inmunidades que aquel país Miembro  les  confiera,  necesarios para desempeñar  sus funciones;\n\nb) Los miembros del Secretariado  y  los expertos nombrados  por el Grupo, tendrán durante su permanencia en el territorio de un País Miembro, los privilegios e inmunidades que aquel País Miembro les confiera  necesarios  para  desempeñar  sus funciones.\n\nc)  Si  lo  considera  necesario, el Grupo negociará con los Países Miembros  un  convenio  sobre    estos  privilegios  e  inmunidades."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO  VII INFORMACION AZUCARERA",
              "articulo": {
                "numero-articulo": "B 0029",
                "texto": "ARTICULO 29.- a) Los miembros harán un esfuerzo para facilitar y suministrar al Organismo la información azucarera que se requiera para la elaboración de bases de datos, estudios y reportes,así como para brindarla a cualquier miembro que lo solicite."
              }
            },
            {
              "titulo-particion": "CAPITULO  VIII RELACION CON ORGANISMOS INTERNACIONALES",
              "articulo": {
                "numero-articulo": "B 0030",
                "texto": "ARTICULO 30.- La Asamblea podrá autorizar al Secretario Ejecutivo, según  lo considere  benéfico para el Grupo, a establecer  y  fortalecer  las relaciones de  colaboración, coordinación  e información con otros organismos internacionales, con miras a lograr la mejor cooperación posible entre el Grupo y los otros organismos,  en  especial con la Organización  Internacional del  Azúcar,  la  Conferencia  de  las Naciones Unidas para el Comercio y el Desarrollo,  el  Fondo  Común para  Productos  Básicos, la  Organización  Mundial de Comercio, y otros que se consideren."
              }
            },
            {
              "titulo-particion": "CAPITULO  IX DISPOSICIONES FINALES",
              "articulo": [
                {
                  "numero-articulo": "B 0031",
                  "titulo-articulo": "FIRMA",
                  "texto": "ARTICULO 31.- Los presentes Estatutos estarán abiertos a la firma de todos los países de América Latina y el Caribe productores de azúcar y derivados, y continuarán  abiertos  a la firma de dichos países en la Secretaría de Relaciones Exteriores de los Estados Unidos Mexicanos, país sede del Secretariado del Grupo. En el acto de la firma los representantes de los países indicarán si la firma estará sujeta a ratificación. Dicha Secretaría  notificará  cada firma a los Países Miembros y al Secretario Ejecutivo del Grupo."
                },
                {
                  "numero-articulo": "B 0032",
                  "titulo-articulo": "RATIFICACION",
                  "texto": "ARTICULO 32.- Los presentes Estatutos estarán sujetos a ratificación por los países signatarios. Los instrumentos de ratificación serán entregados para su depósito a la Secretaría de Relaciones Exteriores de los Estados Unidos Mexicanos, que por el presente queda designada como Depositario.\n\nTodo  país que no firme los presentes Estatutos antes de su entrada en vigor,  de  conformidad  con  el  Artículo 33, podrá adherirse a ellos en cualquier momento, mediante el depósito del instrumento de adhesión respectivo ante la Secretaría  de Relaciones Exteriores de los Estados Unidos Mexicanos."
                },
                {
                  "numero-articulo": "B 0033",
                  "titulo-articulo": "ENTRADA EN VIGOR",
                  "texto": "ARTICULO 33.- Los presentes Estatutos entrarán en vigor en la fecha en que hayan sido ratificados por dos tercios de los Gobiernos de los Países con derecho a voto.\n\nLos Países cuyos Gobiernos deban ratificar los presentes Estatutos, de  conformidad  con  sus  disposiciones  legales  vigentes,  serán considerados  como  Miembros  provisionales  del  Grupo, con plenos derechos y obligaciones, a partir de la fecha en que  lo suscriban y hasta  el  momento  en que adquieran la calidad de Países  Miembros mediante el depósito  del  instrumento  de  ratificación respectivo.\n\nPara los Países cuyos instrumentos de ratificación  o  adhesión  se depositen   después  de  la  entrada  en  vigor  de  los  presentes Estatutos, éstos  entrarán en vigor en la fecha del depósito de sus instrumentos de ratificación o adhesión.\n\nLa  Secretaría  de Relaciones  Exteriores  de  los  Estados  Unidos Mexicanos, en su  carácter  de Depositario, comunicará sin demora a todos los Países Miembros cualquier  firma, ratificación, adhesión, entrada en vigor, modificación y retiro voluntario de los presentes Estatutos."
                },
                {
                  "numero-articulo": "B 0034",
                  "titulo-articulo": "RESERVAS",
                  "texto": "ARTICULO 34.- No podrán formularse reservas respecto de ninguna de las disposiciones de los presentes Estatutos."
                },
                {
                  "numero-articulo": "B 0035",
                  "titulo-articulo": "RETIRO VOLUNTARIO",
                  "texto": "ARTICULO 35.- Todo País Miembro podrá retirarse del Grupo y denunciar los presentes Estatutos en cualquier momento, previa notificación por escrito dirigido al Depositario, quien la transmitirá a los Países Miembros y al Secretario Ejecutivo.\n\nEl retiro y la denuncia surtirán efecto 90 días después de recibida la notificación por el Depositario."
                },
                {
                  "numero-articulo": "B 0036",
                  "titulo-articulo": "AJUSTE DE CUENTAS",
                  "texto": "ARTICULO 36.- En el caso del retiro de un País Miembro, el Secretariado y el País Miembro efectuarán todo ajuste de cuentas a que haya lugar, dentro del plazo de 90 días estipulado en el artículo precedente.\n\nNingún País Miembro que se haya  retirado  tendrá derecho a recibir parte alguno del producto de la liquidación  del  Grupo  o  de  los haberes de éste."
                },
                {
                  "numero-articulo": "B 0037",
                  "titulo-articulo": "REFORMAS Y ENMIENDAS ESTATUTARIAS",
                  "texto": "ARTICULO 37.- Cada País Miembro puede proponer enmiendas a los presentes Estatutos.\n\nLas enmiendas  a  los  Estatutos  aprobadas  por  la  Asamblea,  se formalizarán  en protocolos que entrarán en vigor una vez que hayan sido aceptados  por  dos  terceras  partes  de los Países Miembros, mediante el depósito del instrumento respectivo en la Secretaría de Relaciones Exteriores de los Estados Unidos Mexicanos.\n\nLos países miembros que acepten las enmiendas  con  posterioridad a la  fecha de su entrada en vigor, se les aplicarán a partir  de  la fecha del depósito de su instrumento de aceptación."
                },
                {
                  "numero-articulo": "B 0038",
                  "titulo-articulo": "IDIOMAS",
                  "texto": "ARTICULO 38.- Son idiomas oficiales de GEPLACEA los de sus Países Miembros."
                },
                {
                  "numero-articulo": "B 0039",
                  "titulo-articulo": "DURACION Y TERMINACION",
                  "texto": "ARTICULO 39.- 1) Los presentes Estatutos tendrán vigencia indefinida;\n\n2) La Asamblea podrá  en  cualquier momento, por mayoría de dos terceras  partes de los Países Miembros con  derecho a voto declarar disuelto el  Grupo  y  terminados  los presentes  Estatutos;  y 3) A pesar de la disolución del Grupo y la terminación  de  los presentes   Estatutos,  la  Asamblea  seguirá existiendo todo el tiempo que se requiera  para liquidar el Grupo y disponer de sus haberes. Durante dicho período  la  Asamblea tendrá todas las facultades que san necesarias para esos fines."
                }
              ]
            }
          ]
        }
      ],
      "id-infojus": "LNT0004506"
    }
  }
}