{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g45-74000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1475500541838,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "25725-nacional-presupuesto-general-gastos-para-administracion-nacional-para-ejercicio-2003-lns0004754-2002-12-27"
      }
    },
    "content": {
      "mecanografico": "S0004754",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "ART. 67",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000918 2003 04 21 0000 000 0000 000"
        }
      },
      "numero-norma": 25725,
      "timestamp": "2016-10-03T09:05:20",
      "timestamp-m": "2016-10-03T09:05:20",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2002-12-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 025725 2002 12 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25725",
          "BUENOS AIRES, 27 DE DICIEMBRE DE 2002"
        ]
      },
      "titulo-norma": "PRESUPUESTO GENERAL DE GASTOS PARA LA ADMINISTRACION NACIONAL PARA EL EJERCICIO 2003",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 01 10"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.725",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-01-10",
      "fecha-mod": "2016-10-03",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "PRESUPUESTO NACIONAL-ADMINISTRACION PUBLICA NACIONAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "presupuesto nacional",
            "Administración Pública Nacional",
            "derecho económico financiero (Economía y finanzas)",
            "Administración Pública",
            "Economía y finanzas",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 100 OBSERVACION: POR DECISION ADMINISTRATIVA 7/2003 SE ESTABLECE LA DISTRIBUCION DEL PRESUPUESTO DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO 2003 (B.O. 27/01/2003) OBSERVACION: MODIFICACION AL PRESUPUESTO 2003, POR ART. 1 DEL DEC. 435/2003 (B.O. 03-03-2003) OBSERVACION: MODIFICACION PLANILLA ANEXA ART. 22 DEL PRESUPUESTO 2003, POR ART. 3 DEL DEC. 435/2003 (B.O. 03-03-2003) OBSERVACION: SE INCORPORA MONTO AL PRESUPUESTO POR ART. 1 DEL DEC. 541/2003 (B.O. 13-03-2003) OBSERVACION: SE INCORPORA MONTO AL PRESUPUESTO POR ART. 1 DEL DEC. 713/2003 (B.O. 27-03-2003) OBSERVACION: MODIFICACION AL PRESUPUESTO 2003, POR ART. 1 DEL DEC. 1148/2003 (B.O. 15-05-2003) OBSERVACION: MODIFICACION AL PRESUPUESTO 2003, POR ART. 1 DEL DEC. 259/2003 (B.O. 26-06-2003) OBSERVACION: MODIFICACION AL PRESUPUESTO 2003, POR ART. 1 DEL DEC. 812/2003 (B.O. 02-10-2003) OBSERVACION: MODIFICACION AL PRESUPUESTO 2003, POR ART. 1 DEL DEC. 1080/2003 (B.O. 21-11-2003) OBSERVACION: MODIFICACION AL PRESUPUESTO 2003, POR ART. 1 DEL DEC. 1366/2003 (B.O. 14-01-2004) OBSERVACION: MODIFICACION AL PRESUPUESTO 2003, POR ART. 1 DEL DEC. 1368/2003 (B.O. 14-01-2004) OBSERVACION: POR DNU 2054/10 ART. 21 DEL ANEXO DEL 22/12/2010 LAS OBLIGACIONES CONSOLIDADAS EN LOS TERMINOS DE LA PRESENTE LEY SERAN ATENDIDAS MEDIANTE LA ENTREGA DE LOS BONOS DE CONSOLIDACION PREVISTOS EN EL ART. 60 INCISOS A), B) Y C) DE LA LEY Nº 26.546 DE PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO 2010 (B.O. 29/12/2010) OBSERVACION: SE PRORROGAN POR DIEZ AÑOS LAS PENSIONES GRACIABLES OTORGADAS, POR ART. 31 DE LA LEY 26784 (B.O. 05/11/2012)",
        "informacion-vinculada": 1E+19
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I DISPOSICIONES GENERALES",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I DEL PRESUPUESTO DE GASTOS Y RECURSOS DE LA ADMINISTRACION NACIONAL",
              "articulo": [
                {
                  "numero-articulo": 1,
                  "texto": "ARTICULO 1 - Fíjanse en la suma de SESENTA Y SEIS MIL CIENTO SETENTA Y TRES MILLONES UN MIL CUATROCIENTOS NUEVE PESOS ($ 66.173.001.409) los gastos corrientes y de capital del PRESUPUESTO DE LA ADMINISTRACION NACIONAL para el ejercicio de 2003, con destino a las finalidades que se indican a continuación, y analíticamente en las planillas Nros. 1, 2, 3, 4, 5, 6 y 7 anexas al presente artículo.\n\n FINALIDAD           GASTOS          GASTOS DE             TOTAL                  CORRIENTES         CAPITAL Administración  6.937.700.391     107.190.535       7.044.890.926 Gubernamental Servicios de Defensa y  Seguridad       4.351.232.297      76.453.202       4.427.685.499 Servicios Sociales       35.348.594.008   1.775.822.485      37.124.416.493 Servicios Económicos      1.255.839.267   1.336.290.310       2.592.129.577 Deuda Pública  14.983.878.914         -            14.983.878.914 TOTAL:         62.877.244.877   3.295.756.532      66.173.001.409"
                },
                {
                  "numero-articulo": 2,
                  "texto": "ARTICULO 2° - Estímase en la suma de SESENTA Y DOS MIL DOSCIENTOS SESENTA OCHO MILLONES CIENTO CUARENTA Y CINCO MIL TRESCIENTOS TREINTA Y SIETE PESOS ($ 62.268.145.337) el Cálculo de Recursos de la ADMINISTRACION NACIONAL. destinado a atender los gastos fijados por el artículo 1° de la presente Ley de acuerdo con el resumen que se indica a continuación, y el detalle que figura en la Planilla 8 anexa al presente artículo.\n\nRecursos Corrientes 61.785.814.988 Recursos de Capital 482.330.349 TOTAL:\n\n62.268.145.337"
                },
                {
                  "numero-articulo": 3,
                  "texto": "ARTICULO 3° - Fíjanse en la suma de DIEZ MIL VEINTIUN MILLONES OCHOCIENTOS TREINTA Y SIETE MIL VEINTISEIS PESOS ($ 10.021.837.026) los importes correspondientes a los Gastos Figurativos para transacciones corrientes y de capital de la ADMINISTRACION NACIONAL, quedando en consecuencia establecido el financiamiento por Contribuciones Figurativas de la ADMINISTRACION NACIONAL en la misma suma, según el detalle que figura en las planillas Nros. 9 y 10, anexas al presente artículo."
                },
                {
                  "numero-articulo": 4,
                  "texto": "ARTICULO 4° - Como consecuencia de lo establecido en los artículos 1°, 2° y 3°, el Resultado Financiero estimado en la suma de TRES MIL NOVECIENTOS CUATRO MILLONES OCHOCIENTOS CINCUENTA Y SEIS MIL SETENTA Y DOS PESOS ($ 3.904.856.072) será atendido con las Fuentes de Financiamiento, deducidas de las Aplicaciones Financieras, indicadas a continuación y que se detallan en las planillas N° 11, 12 y 13 anexas al presente artículo:\n\nRESULTADO FINANCIERO Fuentes de Financiamiento 66.132.661.621 - Disminución de la Inversión 3.599.214.460 Financiera - Endeudamiento Público e 62.533.447.161 Incremento de Otros Pasivos Aplicaciones Financieras 62.227.805.549 - Inversión Financiera 2.536.887.256 - Amortización de Deuda y 59.690.918.293 Disminución de otros pasivos Fíjase en la suma de NOVECIENTOS VEINTIUN MILLONES OCHOCIENTOS SESENTA Y SEIS MIL SEISCIENTOS CINCUENTA PESOS ($ 921.866.650) el importe correspondiente a Gastos Figurativos para Aplicaciones Financieras de la Administración Nacional quedando en consecuencia establecido el Financiamiento por Contribuciones Figurativas para Aplicaciones Financieras de la Administración Nacional en la misma suma."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II DE LAS OPERACIONES DE CREDITO PUBLICO",
              "articulo": [
                {
                  "numero-articulo": 5,
                  "texto": "ARTICULO 5° - Autorízase, de conformidad con lo dispuesto por el artículo 60 de la Ley N° 24.156, a los entes que se mencionan en la planilla anexa al presente artículo, a realizar operaciones de crédito público por los montos, especificaciones y destino del financiamiento indicados en la referida planilla. Los importes indicados en la misma corresponden a valores efectivos de colocación. El uso de esta autorización deberá ser informado de manera fehaciente y detallada, dentro del plazo de TREINTA DIAS (30) de efectivizada la operación de crédito, a ambas Cámaras del Honorable Congreso de la Nación, El Organo Responsable de la Coordinación de los Sistemas de Administración Financiera realizará las operaciones de crédito público correspondientes a la Administración Central.\n\nEl MINISTERIO DE ECONOMIA podrá efectuar modificaciones a las características detalladas en la mencionada planilla a los efectos de adecuarlas a las condiciones imperantes en los mercados, lo que deberá informarse de la misma forma y modo establecido en el primer párrafo."
                },
                {
                  "numero-articulo": 6,
                  "texto": "ARTICULO 6° - Fíjase en DOS MIL CIEN MILLONES DE PESOS ($ 2.100.000.000) el importe máximo de colocación de BONOS DE CONSOLIDACION y de BONOS DE CONSOLIDACION DE DEUDAS PREVISIONALES, en todas sus sedes, para el pago de las obligaciones contempladas en el artículo 2°, inciso f) de la Ley N° 25.152 y las alcanzadas por el Decreto N° 1318 de fecha 6 de noviembre de 1998. Las colocaciones serán efectuadas en el estricto orden cronológico de ingreso a la OFICINA NACIONAL DE CREDITO PUBLICO de la SUBSECRETARIA DE FINANCIAMIENTO dependiente de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA de los Formularios de Requerimiento de Pago que cumplan con los requisitos que determine la reglamentación hasta agotar el importe máximo de colocación fijado en el presente artículo.\n\nLas obligaciones referidas en el párrafo precedente, serán atendidas, mientras dure el proceso de renegociación mencionado en el artículo 7° de la presente ley, mediante la entrega de \"BONOS DE CONSOLIDACION\" aludidos en el Decreto N° 1873 de fecha 20 de setiembre de 2002. Los acreedores comprendidos en el presente artículo, excepto los alcanzados por la Ley N° 25.344, podrán hacer uso de la suspensión del cobro de sus acreencias de acuerdo con el artículo 11 del Decreto N° 1873 de fecha 20 de setiembre de 2002."
                },
                {
                  "numero-articulo": 7,
                  "texto": "ARTICULO 7° - Autorízase al Poder Ejecutivo nacional, a través del MINISTERIO DE ECONOMIA, a realizar las gestiones necesarias para reestructurar la deuda pública en los términos del artículo 65 de la Ley N° 24.156, a fin de adecuar los servicios de la misma a las posibilidades de pago del GOBIERNO NACIONAL en el mediano plazo. El MINISTERIO DE ECONOMIA informará al HONORABLE CONGRESO DE LA NACION el avance de las tratativas y los acuerdos a los que se arribe.\n\nAutorízase al Poder Ejecutivo, a través del MINISTERIO DE ECONOMIA, a diferir total o parcialmente los pagos de los servicios de la deuda pública hasta el 31 de diciembre de 2003."
                },
                {
                  "numero-articulo": 8,
                  "texto": "ARTICULO 8° - Fíjanse en la suma de DOS MIL QUINIENTOS MILLONES DE PESOS ($ 2.500.000.000) y en la suma de QUINIENTOS MILLONES DE PESOS ($ 500.000.000) los montos máximos de autorización a la TESORERIA GENERAL DE LA NACION y a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, respectivamente, para hacer uso, transitoriamente, del crédito a corto plazo a que se refieren los artículos 82 y 83 de la Ley N° 24.156."
                },
                {
                  "modifica-a": {
                    "referencia-normativa": {
                      "cr": "INCORPORA SEGUNDO PARRAFO",
                      "id": "MODIFICA_A_0",
                      "ref": "TOR C 011672 1999 06 30 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 9,
                  "texto": "ARTICULO 9 - Facúltase a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA a adecuar el monto del Aval SH N° 3/2001 otorgado a favor del INVAP S.E. de acuerdo con lo dispuesto en el artículo 14 de la ley N° 25.401, hasta la suma de SESENTA Y SEIS MILLONES DE PESOS ($ 66.000.000).\n\nNOTA DE REDACCION (SEGUNDO PARRAFO INCORPORADO A LA LEY 11672)",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 06-05-2003) SE DELEGA EN EL MINISTERIO DE ECONOMIA LAFACULTAD CONFERIDA EN EL PRIMER PARRAFO.",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 001077 2003 05 05 0009 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 10,
                  "texto": "ARTICULO 10. - El beneficio extraordinario establecido en el artículo 1° de la Ley N° 25.192, que se hará efectivo de conformidad con los medios de pago previstos para la cancelación de las deudas emergentes de la Ley N° 23.982, queda comprendido dentro de los conceptos contemplados en el inciso f) del artículo 2° de la Ley N° 25.152."
                },
                {
                  "numero-articulo": 11,
                  "texto": "ARTICULO 11. - Facúltase al MINISTERIO DE ECONOMIA a ofrecer BONOS DE CONSOLIDACION, dentro de los límites establecidos en el artículo 6°, a aquellos tenedores reconocidos de deuda elegible para el \"Plan Financiero República Argentina 1992\" que no hayan suscripto Acuerdos de Deuda en los términos del Decreto N° 204 del 8 de febrero de 1995 y que acepten el canje de sus acreencias, hasta un monto máximo de CINCUENTA MILLONES DE PESOS ($ 50.000.000)."
                },
                {
                  "numero-articulo": 12,
                  "texto": "ARTICULO 12. - Autorízase al Poder Ejecutivo nacional a emitir TITULOS DE LA DEUDA PUBLICA hasta la suma de TRES MIL CUATROCIENTOS MILLONES DE PESOS ($ 3.400.000.000), para atender la restitución al personal del Sector Público Nacional y beneficiarios previsionales de la reducción del TRECE POR CIENTO (13%), a que se refiere el segundo párrafo del artículo 1° del Decreto N° 1819 de fecha 12 de septiembre de 2002. Dicha restitución incluye los aportes y contribuciones a la Seguridad Social.\n\nEl Poder Ejecutivo nacional definirá las características de los TITULOS DE LA DEUDA PUBLICA a efectos de que resulten atractivos en el mercado, dentro de las siguientes pautas:\n\n1. Cotizables en el mercado.\n\n2. Amortizables en plazos acordes a los grupos etarios estipendiarios.\n\n3. Formulados en valores nominales, fraccionados razonablemente en función de los totales a reintegrar.\n\n4. Devengarán tasas de interés, acordes a las determinadas por el mercado y su capital se ajustará por el Coeficiente de Estabilización de Referencia (CER).\n\n5. Con amortización periódica de capital y pago semestral de intereses.\n\nAsimismo el Poder Ejecutivo nacional podrá abonar dichas restituciones, total o parcialmente, en pesos y, en su caso en cuotas.\n\nFacúltase al JEFE DE GABINETE DE MINISTROS, en la oportunidad de proceder a la distribución de los créditos de la presente Ley a incorporar en las Jurisdicciones y Entidades correspondientes, las sumas necesarias para atender el pago en pesos, en caso de hacer uso de la facultad del párrafo anterior y en Títulos, en este último caso con intervención previa de los MINISTERIOS DE ECONOMIA, de TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, que determinarán el procedimiento a seguir con respecto a los aportes y contribuciones a la Seguridad Social."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III DE LA DISTRIBUCION, AMPLIACION, MODIFICACIONES Y PLANTAS DE PERSONAL",
              "articulo": [
                {
                  "numero-articulo": 13,
                  "texto": "ARTICULO 13. - El JEFE DE GABINETE DE MINISTROS distribuirá los créditos de la presente ley a nivel de las partidas limitativas previstas en los clasificadores con excepción de las correspondientes a Transferencias las cuales se desagregarán a su máximo nivel, y en las aperturas programáticas o categorías equivalentes que estime pertinentes."
                },
                {
                  "numero-articulo": 14,
                  "texto": "ARTICULO 14. - Autorízase al JEFE DE GABINETE DE MINISTROS para introducir ampliaciones en los créditos presupuestarios aprobados por la presente ley y a establecer su distribución en la medida en que los mismas sean financiadas con incremento de fuentes de financiamiento originadas en préstamos de Organismos Financieros Internacionales de los que la Nación forma parte,con la condición de que su monto se compense con la disminución de otros créditos presupuestarios y sin alterar el resultado a que alude el artículo 4° de la presente ley.",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "EXPRESIONES VETADAS",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0001 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 15,
                  "texto": "*ARTICULO 15.- El JEFE DE  GABINETE  DE  MINISTROS  podrá  disponer ampliaciones en los créditos presupuestarios de  la  Administración Central y de los Organismos Descentralizados, y  su correspondiente distribución,   financiados  con  incremento   de los recursos  con afectación específica, recursos propios  o donaciones  que perciban durante el Ejercicio. Las  medidas  que  se dicten  en uso de esta facultad deberán  destinar el TREINTA Y CINCO POR CIENTO  (35%)  al TESORO   NACIONAL.  Exceptúanse  de  dicha   contribución   a   los recursos con   afectación  específica  a  las Provincias,  a  las donaciones,  al producido  de la venta de bienes  y/o  servicios  y a  los  aportes personales y las   contribuciones patronales a la Seguridad Social, a la Administración de Programas Especiales, y al Fondo  Solidario   de  Distribución  de   la  Jurisdicción      80, Superintendencia de Servicios de Salud.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 03-03-2003) Texto sustituido por Decreto deNecesidad y Urgencia",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DNU C 000435 2003 02 28 0002 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 16,
                  "texto": "ARTICULO 16. - Facúltase al JEFE DE GABINETE DE MINISTROS a disponer las reestructuraciones presupuestarias que considere necesarias dentro del total aprobado por la presente Ley, con sujeción al artículo 37 de la Ley N° 24.156."
                },
                {
                  "numero-articulo": 17,
                  "texto": "ARTICULO 17. - No se podrán aprobar incrementos en los cargos y horas de cátedra que excedan los totales determinados en las Planillas Anexas al presente artículo para cada Jurisdicción, Organismo Descentralizado e Instituciones de la Seguridad Social. Exceptúase de dicha limitación a las transferencias de cargos entre Jurisdicciones y/o Organismos Descentralizados y las derivadas de las reformas a la Ley de Ministerios y/o a las estructuras organizativas de las Jurisdicciones y Entidades de la Administración Nacional dispuestas o que se dispongan, y a los cargos correspondientes a las Autoridades Superiores del Poder Ejecutivo nacional.\n\nAsimismo quedan exceptuados los cargos correspondientes a las funciones ejecutivas previstos en el Decreto N° 993 del 27 de mayo de 1991 (t.o. 1995), y a las reestructuraciones de cargos originadas en reclamos dictaminados favorablemente y los regímenes que determinen incorporaciones de agentes que completen cursos de capacitación específicos correspondientes a las Fuerzas Armadas, de Seguridad, del Servicio Exterior de la Nación, del Cuerpo de Guardaparques Nacionales, de la Carrera del Investigador Científico-Tecnológico y de la Comisión Nacional de Energía Atómica.\n\nLas excepciones previstas en el presente artículo serán aprobadas por decisión del JEFE DE GABINETE DE MINISTROS."
                },
                {
                  "numero-articulo": 18,
                  "texto": "ARTICULO 18. - Salvo decisión fundada del JEFE DE GABINETE DE MINISTROS, las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de sanción de la presente Ley, ni los que se produzcan con posterioridad. Quedan exceptuados de lo previsto precedentemente los cargos correspondientes a las Autoridades Superiores de la Administración Pública Nacional y la cobertura de cargos de funcionarios del Cuerpo Permanente Activo del Servicio Exterior de la Nación, así como del personal de las Fuerzas Armadas y de Seguridad incluido el Servicio Penitenciario Federal por reemplazos de agentes pasados a situación de retiro.\n\nLas economías en materia de personal a que se refiere la primera parte del artículo 28 de la Ley N° 24.948 de Reestructuración de las Fuerzas Armadas, son las que se efectúen con carácter permanente en las plantas de personal con la eliminación de los respectivos cargos. Las economías que se obtengan por no cubrir transitoriamente vacantes en dichas plantas así como las originadas en otras medidas de racionalización, podrán ser aplicadas dentro del presente ejercicio presupuestario a los gastos de funcionamiento de la fuerza que los haya generado."
                },
                {
                  "numero-articulo": 19,
                  "texto": "ARTICULO 19. - Los créditos del Inciso 1- Gastos en Personal vigentes de las Jurisdicciones y Entidades de la Administración Nacional deberán atender en su totalidad los crecimientos de cualquier naturaleza que se produzcan por aplicación de las normas escalafonarias vigentes para cada una de las Jurisdicciones y Entidades."
                },
                {
                  "numero-articulo": 20,
                  "texto": "ARTICULO 20. - El monto autorizado para la Jurisdicción 90 - SERVICIO DE LA DEUDA PUBLICA incluye la suma de DIECIOCHO MILLONES DE PESOS ($ 18.000.000) destinada a la atención de las deudas referidas en los incisos b) y c) del Artículo 7° de la Ley N° 23.982."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO IV DE LAS NORMAS SOBRE GASTOS",
              "articulo": [
                {
                  "numero-articulo": 21,
                  "texto": "ARTICULO 21. - Autorízase, de conformidad con lo dispuesto en el artículo 15 de la Ley N° 24.156, la contratación de obras o adquisición de bienes y servicios cuyo plazo de ejecución exceda el ejercicio financiero del año 2003, de acuerdo con el detalle obrante en la Planilla Anexa al presente artículo."
                },
                {
                  "numero-articulo": 22,
                  "texto": "ARTICULO 22. - Fíjase como crédito total para las Universidades Nacionales la suma de UN MIL NOVECIENTOS NOVENTA Y UN MILLONES OCHOCIENTOS DIECINUEVE MIL QUINIENTOS SETENTA PESOS ($ 1.991.819.570), de conformidad con el detalle de la Planilla Anexa al presente artículo.\n\nLas asignaciones de recursos por Programas, cuyos montos se detallan en la referida planilla, serán distribuidos por el MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, facultándolo asimismo a establecer los conceptos que componen los mismos y los requisitos destinados a mejorar la calidad, la eficiencia y la equidad de las asignaciones de recursos.\n\nLa asignación de ClNCUENTA Y SEIS MILLONES SEISCIENTOS SESENTA MIL SEISCIENTOS CINCUENTA Y DOS PESOS ($ 56.660.652) de crédito conformado, será distribuida exclusivamente entre unidades académicas incluidas en la órbita de la COMISION NACIONAL DE EVALUACION Y ACREDITACION UNIVERSITARIA (CONEAU), en virtud de los mismos criterios objetivos referidos en el párrafo anterior. En la citada distribución se garantizará el funcionamiento adecuado de las unidades académicas de OLAVARRIA y AZUL de la Universidad Nacional del Centro de la Provincia de Buenos Aires, de MONTEROS de la Universidad Nacional de Tucumán y de PERGAMINO y JUNIN de la Universidad Nacional del Noroeste de la Provincia de Buenos Aires. Dicha garantía significará como mínimo el mantenimiento de las actuales condiciones de funcionamiento.\n\nEl JEFE DE GABINETE DE MINISTROS asignará los créditos correspondientes para el funcionamiento de las Universidades Nacionales conforme la autorización del artículo 16 de la presente ley.",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 03-03-2003) Planilla anexa sustituida por Decreto deNecesidad y Urgencia",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DNU C 000435 2003 02 28 0003 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 23,
                  "texto": "ARTICULO 23. - Autorízase al Poder Ejecutivo nacional a cancelar durante el año 2003 con recursos del TESORO NACIONAL la amortización de deudas financieras del INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, hasta un monto máximo de CIENTO DIEZ MILLONES DE PESOS ($ 110.000.000)."
                },
                {
                  "numero-articulo": 24,
                  "texto": "ARTICULO 24. - Extiéndese para el presente ejercicio fiscal las disposiciones del artículo 2° del Decreto N° 25 de fecha 23 de diciembre de 2001, sustituido por el"
                },
                {
                  "observa-a": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "OBSERVA_A_0",
                      "ref": "TOR C 011672 1999 06 30 0084 000 0000 000"
                    }
                  },
                  "numero-articulo": 25,
                  "texto": "ARTICULO 25. - Suspéndese para el presente ejercicio la aplicación de las disposiciones del artículo 84 de la Ley N° 11.672 - COMPLEMENTARIA PERMANENTE DE PRESUPUESTO (t.o. 1999), con relación a la Jurisdicción 91 - OBLIGACIONES A CARGO DEL TESORO."
                },
                {
                  "modifica-a": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "MODIFICA_A_0",
                      "ref": "LEY C 024156 1992 09 30 0034 000 0000 000"
                    }
                  },
                  "numero-articulo": 26,
                  "texto": "ARTICULO 26. - NOTA DE REDACCION (MODIFICA LEY 24156)"
                },
                {
                  "modifica-a": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "MODIFICA_A_0",
                      "ref": "TOR C 011672 1999 06 30 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 27,
                  "texto": "ARTICULO 27: NOTA DE REDACCION (MODIFICA LEY 11672)"
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO V DE LAS NORMAS SOBRE RECURSOS",
              "articulo": [
                {
                  "numero-articulo": 28,
                  "texto": "ARTICULO 28. - Dispónese el ingreso como contribución al TESORO NACIONAL de la suma de CUATROCIENTOS VEINTIUN MILLONES SEISCIENTOS SETENTA Y UN MIL CINCUENTA Y OCHO PESOS ($ 421.671.058), de acuerdo con la distribución indicada en la planilla anexa al presente artículo.\n\nEl JEFE DE GABINETE DE MINISTROS establecerá el cronograma de pagos y adecuará la planilla en función de lo dispuesto en el párrafo precedente."
                },
                {
                  "observa-a": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "OBSERVA_A_0",
                      "ref": "LEY C 024804 1997 04 02 0026 000 0000 000"
                    }
                  },
                  "numero-articulo": 29,
                  "texto": "ARTICULO 29. - Fíjase en la suma de TRES MILLONES SETECIENTOS CINCUENTA Y SEIS MIL PESOS ($ 3.756.000) el monto de la tasa regulatoria según lo establecido en el párrafo primero del artículo 26 de la Ley N° 24.804 - Ley Nacional de la Actividad Nuclear."
                },
                {
                  "numero-articulo": 30,
                  "texto": "ARTICULO 30. - NOTA DE REDACCION (VETADO POR DTO.55/03)",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ARTICULO VETADO",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0002 000 0000 000"
                    }
                  }
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO VI DE LOS CUPOS FISCALES",
              "articulo": [
                {
                  "observa-a": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "OBSERVA_A_0",
                      "ref": "LEY C 022317 1980 10 31 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 31,
                  "texto": "ARTICULO 31. - Fíjase el cupo anual a que se refiere el artículo 3° de la Ley N° 22.317 en la suma de DIECIOCHO MILLONES DE PESOS ($ 18.000.000). Déjase establecido que, a partir de la fecha de vigencia de la presente ley, el monto del crédito fiscal a que se refiere la mencionada Ley será administrado de manera independiente por el MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA a través del INSTITUTO NACIONAL DE EDUCACION TECNOLOGICA en UN TERCIO (1/3) y por la SECRETARIA DE LA MEDIANA Y PEQUEÑA EMPRESA Y DESARROLLO REGIONAL dependiente del MINISTERIO DE LA PRODUCCION, los DOS TERCIOS (2/3) restantes."
                },
                {
                  "observa-a": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "OBSERVA_A_0",
                      "ref": "LEY C 023877 1990 09 28 0009 000 0000 000"
                    }
                  },
                  "numero-articulo": 32,
                  "texto": "ARTICULO 32. - Fíjase el cupo anual a que se refiere el artículo 9°, inciso b) de la Ley N° 23.877 en la suma de VEINTE MILLONES DE PESOS ($ 20.000.000)."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO VII DE LAS SENTENCIAS JUDICIALES",
              "articulo": [
                {
                  "numero-articulo": 33,
                  "texto": "ARTICULO 33. - Establécese como límite máximo la suma de CIENTO ONCE MILLONES SETECIENTOS MIL PESOS ($ 111.700.000) destinada al pago de sentencias judiciales por la parte que corresponda abonar en efectivo, correspondiente al principal como consecuencia de retroactivos originados en ajustes practicados en las prestaciones del Régimen Previsional Público a cargo de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL y la suma de DIECISIETE MILLONES DOSCIENTOS MIL PESOS ($ 17.200.000) para la atención de las deudas previsionales consolidadas conforme a las Leyes Nros. 23.982, 24.130 y 25.344.\n\nLa cancelación de deudas a que hace referencia el párrafo anterior está sujeta a la disponibilidad de los respectivos recursos, que para el presente período fiscal se afectarán observando estrictamente los siguientes órdenes de prelación:\n\na) Cancelación de deuda consolidada: los recursos se distribuirán entre los acreedores atendiendo en primer lugar a los de mayor edad y, dentro de este ordenamiento, dando prioridad a los que tengan menores acreencias a cobrar.\n\nb) Cancelación de sentencias judiciales: los recursos se destinarán en primer término al cumplimiento de las sentencias notificadas en períodos fiscales anteriores y aún pendientes de pago y luego a las sentencias notificadas en el año 2001. En el primer caso se dará prioridad a los beneficiarios de mayor edad y, en el segundo, se respetará estrictamente el orden cronológico de la notificación de las sentencias definitivas, conforme el orden de prioridades que con una periodicidad cuatrimestral, sobre la base de las sentencias registradas en cada momento, establezca la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL.\n\nAutorízase al JEFE DE GABINETE DE MINISTROS a efectuar las modificaciones en los créditos presupuestarios que resulten necesarias en el caso de que por efecto de la aplicación de la Ley N° 25.344 se modifique el instrumento de pago de las sentencias judiciales previsionales previstas en el presente artículo.\n\nAsimismo se incluye en el Inciso 7 - Servicio de la Deuda y Disminución de Otros Pasivos, del Organismo 850 - Administración Nacional de la Seguridad Social, la suma de UN MILLON DE PESOS ($ 1.000.000), para dar cumplimiento a las Acordadas Nros. 34/91, 56/91 y 21/97 de la CORTE SUPREMA DE JUSTICIA DE LA NACION y el Decreto N° 2474 de fecha 30 de diciembre de 1985."
                },
                {
                  "numero-articulo": 34,
                  "texto": "ARTICULO 34. - Dentro del límite establecido por el artículo 6° de la presente Ley, establécese un monto de UN MIL CIENTO CINCUENTA Y CINCO MILLONES CUATROCIENTOS NOVENTA Y CINCO MIL PESOS ($ 1.155.495.000), destinado a la cancelación de deudas previsionales consolidadas, de acuerdo con lo dispuesto por las Leyes N° 23.982, 24.130 y 25.344, en cumplimiento de sentencias judiciales que ordenen retroactivos y reajustes por la parte que corresponda abonar mediante la colocación de instrumentos de deuda pública a retirados y pensionados de las Fuerzas Armadas y Fuerzas de Seguridad incluido el Servicio Penitenciario Federal, de acuerdo con el siguiente detalle:\n\na) INSTITUTO DE AYUDA FINANCIERA PARA 746.529.000 PAGO DE RETIROS Y PENSIONES MILITARES CAJA DE RETIROS, JUBILACIONES Y b) PENSIONES DE LA POLICIA FEDERAL 227.755.000 ARGENTINA SERVICIO PENITENCIARIO FEDERAL, c) GENDARMERIA NACIONAL Y PREFECTURA 181.211.000 NAVAL ARGENTINA Facúltase al MINISTERIO DE ECONOMIA a realizar modificaciones dentro de la suma total a que se refiere el párrafo anterior."
                },
                {
                  "numero-articulo": 35,
                  "texto": "ARTICULO 35. - Establécese como límite máximo la suma de NOVENTA Y CINCO MILLONES OCHOCIENTOS CINCUENTA Y NUEVE MIL PESOS ($ 95.859.000) destinada al pago de sentencias judiciales por la parte que corresponda abonar en efectivo por todo concepto, como consecuencia de retroactivos originados en ajustes practicados en las prestaciones correspondientes a retirados y pensionados de las Fuerzas Armadas y Fuerzas de Seguridad, incluido el Servicio Penitenciario Federal, de acuerdo con el siguiente detalle:\n\nINSTITUTO DE AYUDA FINANCIERA PARA a) PAGO DE RETIROS Y PENSIONES 47.400.000 MILITARES CAJA DE RETIROS, JUBILACIONES Y b) PENSIONES DE LA POLICIA FEDERAL 45.562.000 ARGENTINA c) SERVICIO PENITENCIARIO FEDERAL 65.000 d) GENDARMERIA NACIONAL 1.086.000 e) PREFECTURA NAVAL ARGENTINA 1.746.000"
                },
                {
                  "numero-articulo": 36,
                  "texto": "ARTICULO 36. - La cancelación de las deudas a que hacen referencia los artículos 34 y 35 se realizará observando estrictamente el orden de prelación que a continuación se detalla:\n\na) Sentencias notificadas en períodos fiscales anteriores y aún pendientes de pago.\n\nb) Sentencias notificadas en el año 2002.\n\nEn el primer caso se dará prioridad a los beneficiarios de mayor edad y, en el segundo se respetará estrictamente el orden cronológico de la notificación de las sentencias definitivas, conforme el orden de prioridades que con una periodicidad cuatrimestral, sobre las bases de las sentencias registradas en cada momento, establezcan los respectivos Organismos Descentralizados y Servicios Administrativos a que hace referencia el primer párrafo de este artículo."
                },
                {
                  "numero-articulo": 37,
                  "texto": "ARTICULO 37. - Establécese la suma de CUARENTA Y DOS MILLONES QUINIENTOS MIL PESOS ($ 42.500.000) el límite máximo que, como reajuste de haberes de las prestaciones con origen en sentencias judiciales, podrá efectuar la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICIA FEDERAL ARGENTINA. Por el mismo concepto, dicho límite máximo será de OCHO MILLONES DOSCIENTOS VEINTISIETE MIL PESOS ($ 8.227.000) para la GENDARMERIA NACIONAL;\n\nde CINCO MILLONES QUINIENTOS SETENTA Y NUEVE MIL PESOS ($ 5.579.000) para la PREFECTURA NAVAL ARGENTINA y de SEISCIENTOS NOVENTA Y SIETE MIL PESOS ($ 697.000) para el SERVICIO PENITENCIARIO FEDERAL."
                },
                {
                  "numero-articulo": 38,
                  "texto": "ARTICULO 38. - A los efectos de la cancelación de las sentencias judiciales firmes originadas en reajustes salariales del personal militar en actividad de las Fuerzas Armadas, personal Civil de Inteligencia de las mismas y personal de la Policía de Establecimientos Navales y de sentencias judiciales firmes referidas a los beneficiarios de retiros y pensiones del INSTITUTO DE AYUDA FINANCIERA PARA PAGO DE RETIROS Y PENSIONES MILITARES, en el marco de la Ley N° 25.344, dése por prorrogada la fecha de consolidación de dichas obligaciones al 31 de agosto de 2002.",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "La prórroga resulta aplicable exclusivamente a las obligaciones vencidas o de causa o título posterior al 31/12/99, y anterior al 01/01/02 o al 01/09/02, según lo que en cada caso corresponda. B.O. 29/12/2010.",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DNU C 002054 2010 12 22 0021 000 0000 000  A"
                    }
                  }
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO VIII DE LAS JUBILACIONES Y PENSIONES",
              "articulo": [
                {
                  "numero-articulo": 39,
                  "texto": "ARTICULO 39. - Establécese, a partir de la fecha de vigencia de la presente Ley, que la participación del INSTITUTO DE AYUDA FINANCIERA PARA PAGO DE RETIROS Y PENSIONES MILITARES, referida en los Artículos 18 y 19 de la Ley N° 22.919, no podrá ser inferior al CUARENTA Y UNO POR CIENTO (41%) del costo de los haberes remunerativos de retiro, indemnizatorios y de pensión de los beneficiarios."
                },
                {
                  "numero-articulo": 40,
                  "texto": "*ARTICULO 40. - El otorgamiento de nuevas Pensiones no Contributivas quedará supeditado a una baja equivalente en los beneficios otorgados dentro de los créditos asignados por la presente ley para la atención de dichos beneficios de manera de no afectar el crédito presupuestario anual con tal finalidad. Considéranse exceptuadas de la limitación dispuesta en el párrafo anterior, las pensiones no contributivas a la vejez, cuyo otorgamiento es reglamentado por el Decreto N 582 del 12 de agosto de 2003, siendo su gasto atendido con fondos provenientes de la  Administración  Nacional  de  la Seguridad Social (ANSeS).",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 14-08-2003) ULTIMO PARRAFO INCORPORADO POR DECRETO DENECESIDAD Y URGENCIA",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DNU C 000583 2003 08 12 0001 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 41,
                  "texto": "ARTICULO 41. - Las pensiones graciables otorgadas y las que hubieran sido prorrogadas por las Leyes 23.990, 24.061, 24.191, 24.307, 24.447, 24.624, 24.764, 24.938, 25.064, 25,237, 25.401, 25.500 y 25.565 no podrán superar en forma individual o acumulativa la suma de TRESCIENTOS PESOS ($ 300) y serán compatibles con cualquier otro ingreso siempre que, en forma acumulada, que no supere DOS (2) jubilaciones mínimas del Sistema Integrado de Jubilaciones y Pensiones.\n\nLas pensiones graciables que hayan sido dadas de baja por cualquiera de las causales de incompatibilidad serán rehabilitadas una vez cesados los motivos que hubieran dado lugar a su extinción siempre que las citadas incompatibilidades dejaren de existir dentro del plazo establecido en la ley que las otorgó.\n\nEl señor JEFE DE GABINETE DE MINISTROS en oportunidad de proceder de conformidad con el artículo 13, efectuará las modificaciones presupuestarias dentro del crédito aprobado en el artículo 1°, para atender íntegramente las obligaciones emergentes de las Leyes N° 23.848, 24.652 y 24.892 y de los Decretos N° 628 del 15 de abril de 1992 y 1490 del 20 de agosto de 2002."
                },
                {
                  "observa-a": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "OBSERVA_A_0",
                      "ref": "LEY C 024191 1992 12 22 0033 000 0000 000"
                    }
                  },
                  "numero-articulo": 42,
                  "texto": "ARTICULO 42. - Prorróganse por DIEZ (10) años a partir de sus respectivos vencimientos las pensiones graciables que fueran otorgadas por el artículo 33 de la Ley N° 24.191. Dicha prórroga se dispondrá de conformidad con las condiciones indicadas a continuación:\n\na) No ser titular de un bien inmueble cuya valuación fiscal fuere equivalente o superior a SESENTA MIL PESOS ($ 60.000).\n\nb) No tener vínculo hasta cuarto grado de consanguinidad o segundo de afinidades con el legislador otorgante.\n\nProrróganse por DIEZ (10) años a partir de sus respectivos vencimientos las pensiones otorgadas en virtud de la Ley N° 13.337 que hubieran caducado o caduquen durante el presente ejercicio."
                },
                {
                  "numero-articulo": 43,
                  "texto": "ARTICULO 43. - NOTA DE REDACCION (ARTICULO VETADO)",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ARTICULO VETADO",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0002 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 44,
                  "texto": "ARTICULO 44. - NOTA DE REDACCION (ARTICULO VETADO)",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ARTICULO VETADO",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0002 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 45,
                  "texto": "ARTICULO 45. - Dentro del límite establecido por el artículo 6° de la presente Ley, establécese la suma de CUATROCIENTOS SETENTA Y UN MILLONES CIENTO SETENTA Y UN MIL PESOS ($ 471.171.000) destinada a la cancelación de deudas previsionales consolidadas a cargo de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, de acuerdo con lo dispuesto por las Leyes N° 23.982; 24.130 y 25.344, así como el cumplimiento de sentencias judiciales que ordenen retroactivos y reajustes del Régimen Previsional Público, por la parte que corresponda abonar mediante la colocación de instrumentos de deuda pública. Dicho crédito se afectará observando los criterios de prelación dispuestos por el artículo 36 de la presente Ley."
                },
                {
                  "numero-articulo": 46,
                  "texto": "ARTICULO 46. - Dispónese la transferencia de la administración y atención del Régimen Complementario Móvil de Jubilaciones y Pensiones del ex-BANCO HIPOTECARIO NACIONAL y los derechos y obligaciones que de éste surjan, a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, a fin de dar cumplimiento con lo dispuesto por el Artículo 25, Inciso c) de la Ley N° 24.855, reglamentada por el Decreto N° 924 del 19 de setiembre de 1997.\n\nEstablécese un plazo de NOVENTA (90) días, a contar desde el 1° de enero de 2003, para efectuar la transferencia dispuesta, para lo cual las autoridades del BANCO HIPOTECARIO S.A. deberán remitir a la Administración Nacional de la Seguridad Social el listado de los beneficiarios y los importes por cada beneficio de las prestaciones complementarías auditadas por los síndicos de dicha Institución, Durante el lapso determinado precedentemente, el BANCO HIPOTECARIO S.A. seguirá atendiendo el régimen en cuestión con cargo a los fondos que el TESORO NACIONAL le reintegre mensualmente."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO IX DE LOS FONDOS FIDUCIARIOS",
              "articulo": {
                "numero-articulo": 47,
                "texto": "ARTICULO 47. - Apruébanse para el presente ejercicio de acuerdo con el detalle obrante en la Planilla Anexa al presente artículo, los flujos financieros y el uso de los Fondos Fiduciarios integrados total o mayoritariamente por bienes y/o fondos del ESTADO NACIONAL, en cumplimiento a lo establecido por el artículo 21 inciso a) de la Ley N° 25.152.\n\nEl JEFE DE GABINETE DE MINISTROS deberá presentar informes cuatrimestrales a ambas Cámaras del HONORABLE CONGRESO DE LA NACION, sobre el flujo y uso de los fondos fiduciarios, detallando en su caso las transferencias realizadas y las obras ejecutadas y/o programadas."
              }
            },
            {
              "titulo-particion": "CAPITULO X OTRAS DISPOSICIONES",
              "articulo": [
                {
                  "numero-articulo": 48,
                  "texto": "ARTICULO 48. - Las facultades otorgadas por la presente ley al JEFE DE GABINETE DE MINISTROS podrán ser asumidas por el Poder Ejecutivo nacional, en su carácter de responsable político de la administración general del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nAsimismo, déjase establecido que el JEFE DE GABINETE DE MINISTROS podrá delegar las facultades conferidas por la presente Ley, en el marco de las competencias asignadas por la Ley de Ministerios."
                },
                {
                  "numero-articulo": 49,
                  "texto": "ARTICULO 49. - Disminúyese en la suma de TRES MIL QUINIENTOS SETENTA Y CINCO MILLONES SETECIENTOS TREINTA Y DOS MIL SETENTA Y NUEVE PESOS ($ 3.575.732.079) el monto fijado en el artículo 1° correspondiente a la Finalidad - Administración Gubernamental incluida en la Jurisdicción 91 - OBLIGACIONES A CARGO DEL TESORO - Programa 99 - Otras Asistencias Financieras.\n\nComo consecuencia de lo dispuesto en el párrafo anterior disminúyese en igual monto el Resultado Financiero estimado en el artículo 4° de la presente ley.\n\nFacúltase al JEFE DE GABINETE DE MINISTROS, en oportunidad de proceder a la distribución de los créditos a que se refiere el artículo 13, a adecuar los créditos y el resultado financiero de acuerdo con lo determinado en el primer párrafo de este artículo."
                },
                {
                  "modifica-a": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "MODIFICA_A_0",
                      "ref": "TOR C 011672 1999 06 30 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 50,
                  "texto": "ARTICULO 50. - NOTA DE REDACCION (MODIFICA LEY 11672)"
                },
                {
                  "modifica-a": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "MODIFICA_A_0",
                      "ref": "TRA C 025334 2000 10 05 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 51,
                  "texto": "ARTICULO 51. - NOTA DE REDACCION (MODIFICA LEY 25344)"
                },
                {
                  "modifica-a": {
                    "referencia-normativa": {
                      "cr": "SUSTITUYE ART. QUE SE ENCUENTRA INCORPORADO A LA L.11672",
                      "id": "MODIFICA_A_0",
                      "ref": "LEY C 025565 2002 03 06 0068 000 0000 000"
                    }
                  },
                  "numero-articulo": 52,
                  "texto": "ARTICULO 52. - NOTA DE REDACCION (MODIFICA LEY 25565)"
                },
                {
                  "numero-articulo": 53,
                  "texto": "ARTICULO 53. - Facúltase al Poder Ejecutivo nacional a disponer la constitución de Aplicaciones Financieras a título gratuito por parte de las Jurisdicciones y Entidades de la Administración Pública Nacional a favor del TESORO NACIONAL, a fin de atender el financiamiento de sus gastos cuando se requiera la utilización de las disponibilidades del Sistema de la Cuenta Unica del Tesoro. Dichas inversiones no podrán constituirse por un plazo mayor de NOVENTA (90) días.\n\nAsimismo se faculta al JEFE DE GABINETE DE MINISTROS a efectuar las modificaciones presupuestarias que correspondan.",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ARTICULO INCORPORADO A LA LEY 11.672",
                      "id": "OBSERVADO_POR_0",
                      "ref": "LEY C 025827 2003 11 26 0075 000 0000 000"
                    }
                  }
                },
                {
                  "observa-a": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "OBSERVA_A_0",
                      "ref": "LEY C 025641 2002 08 15 0002 000 0000 000"
                    }
                  },
                  "numero-articulo": 54,
                  "texto": "ARTICULO 54. - Limítase para el ejercicio 2003 al CERO COMA CUATRO POR CIENTO (0,4%) el porcentaje a que se refiere el inciso a) del artículo 2° de la Ley N° 25.641.\n\nEn oportunidad de disponerse la distribución administrativa de los créditos de la presente Ley, el JEFE DE GABINETE DE MINISTROS efectuará las modificaciones presupuestarias en cumplimiento de la Ley N° 25.641 modificada por el presente artículo."
                },
                {
                  "modifica-a": {
                    "referencia-normativa": {
                      "cr": "AGREGA PARRAFO.EL ART. 56 ESTA INCORPORADO A LA LEY 11672",
                      "id": "MODIFICA_A_0",
                      "ref": "LEY C 025237 1999 12 28 0056 000 0000 000"
                    }
                  },
                  "numero-articulo": 55,
                  "texto": "ARTICULO 55. - NOTA DE REDACCION (MODIFICA LEY 25237)"
                },
                {
                  "modifica-a": {
                    "referencia-normativa": {
                      "cr": "INCORPORA ARTICULO",
                      "id": "MODIFICA_A_0",
                      "ref": "TOR C 011672 1999 06 30 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 56,
                  "texto": "ARTICULO 56. - NOTA DE REDACCION (MODIFICA LEY 11672)"
                },
                {
                  "numero-articulo": 57,
                  "texto": "ARTICULO 57. - EL JEFE DE GABINETE DE MINISTROS, en la oportunidad de proceder a la distribución de los créditos a que se refiere el artículo 13 de la presente Ley, deberá efectuar una reducción de UN MIL MILLONES DE PESOS ($ 1.000.000.000) dentro de los gastos primarios del Sector Público Nacional, sin disminuir las transferencias de fondos con afectación, uso o en carácter de préstamos, que se destinen a las Provincias y al GOBIERNO DE LA CIUDAD AUTONOMA DE BUENOS AIRES."
                },
                {
                  "observa-a": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "OBSERVA_A_0",
                      "ref": "LEY C 025344 2000 10 19 0013 000 0000 000"
                    }
                  },
                  "numero-articulo": 58,
                  "texto": "ARTICULO 58. - Dése por prorrogado al 31 de diciembre de 2001, la fecha de consolidación de obligaciones de carácter no previsional, vencidas o de causa o título posterior al 31 de marzo de 1991, a que se refiere el artículo 13 de la Ley N° 25.344, las que serán atendidas dentro de los límites establecidos en el artículo 6° de la presente ley.\n\nFacúltase al Poder Ejecutivo de la Nación a ofrecer en pago de las deudas no alcanzadas por la consolidación dispuesta en las Leyes N° 23.982; 25.344 y 25.565, los BONOS DE CONSOLIDACION, a que alude el Decreto No 1873 de fecha 20 de septiembre de 2002, previa certificación de la SINDICATURA GENERAL DE LA NACION respecto de la legitimidad y procedencia de las mismas, a cuyos efectos se las considerará incluidas dentro de los alcances del artículo 2° inciso f) de la Ley N° 25.152.\n\nEsta autorización no alcanza a las deudas contraídas por organismos públicos con personería jurídica que puedan ser financiadas con los ingresos propios de dichos organismos, ni las comprendidas en el artículo 51 de la presente Ley.\n\nEl MINISTERIO DE ECONOMIA, con la intervención previa del órgano responsable de la Coordinación de los Sistemas de Administración Financiera reglamentará lo dispuesto en el presente artículo y la determinación de un cupo máximo para atender las obligaciones consideradas en el segundo párrafo del presente artículo y, los procedimientos de reasignación de los límites autorizados para la emisión de BONOS DE CONSOLIDACION.",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "La prórroga resulta aplicable exclusivamente a las obligaciones vencidas o de causa o título posterior al 31/12/99, y anterior al 01/01/02 o al 01/09/02, según lo que en cada caso corresponda. B.O. 29/12/2010.",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DNU C 002054 2010 12 22 0021 000 0000 000  A"
                    }
                  }
                },
                {
                  "numero-articulo": 59,
                  "texto": "ARTICULO 59. - NOTA DE REDACCION (VETADO POR DECRETO 55/03)",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ARTICULO VETADO",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0002 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 60,
                  "texto": "ARTICULO 60. - Apruébase la ejecución presupuestaria de los gatos correspondientes a la Jurisdicción 45 - MINISTERIO DE DEFENSA - incluida en la Cuenta de Inversión del ejercicio 2001, de acuerdo con el detalle de la planilla anexa al presente artículo.\n\nComo consecuencia de lo dispuesto en el párrafo anterior, establécese la prórroga de la vigencia de las órdenes de pago emitidas para atender las erogaciones detalladas en la planilla anexa al presente artículo, hasta el 31 de diciembre de 2003."
                },
                {
                  "numero-articulo": 61,
                  "texto": "ARTICULO 61. - NOTA DE REDACCION (VETADO POR DECRETO 55/03)",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ARTICULO VETADO",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0002 000 0000 000"
                    }
                  }
                },
                {
                  "observa-a": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "OBSERVA_A_0",
                        "ref": "DNU C 000471 2002 03 08 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "OBSERVA_A_1",
                        "ref": "DNU C 001096 2002 06 25 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "OBSERVA_A_2",
                        "ref": "DNU C 001316 2002 07 23 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "OBSERVA_A_3",
                        "ref": "DNU C 001579 2002 08 27 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "OBSERVA_A_4",
                        "ref": "DNU C 001657 2002 09 05 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 62,
                  "texto": "ARTICULO 62. - Ratifícanse los Decretos N° 471 del 8 de marzo de 2002, 1096 del 25 de junio de 2002, 1316 del 23 de julio de 2002, 1579 del 27 de agosto de 2002, 1657 del 5 de setiembre de 2002."
                },
                {
                  "numero-articulo": 63,
                  "texto": "ARTICULO 63. - NOTA DE REDACCION (ARTICULO VETADO)",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ARTICULO VETADO",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0002 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 64,
                  "texto": "ARTICULO 64. - Asígnase la suma de TRESCIENTOS TREINTA MILLONES DE PESOS ($ 330.000.000) a la Jurisdicción 70 - Ministerio de Educación, Ciencia y Tecnología, destinada a financiar el Fondo Nacional de Incentivo Docente, correspondiente a la cuota del segundo semestre del Ejercicio 2001, en cumplimiento de la Ley N° 25.053.\n\nA tal efecto, el Jefe de Gabinete de Ministros deberá en oportunidad de proceder a la distribución de créditos a que alude el artículo 13 de la presente ley, efectuar las reasignaciones que se indican a continuación: a) Jurisdicción 70 -Ministerio de Educación, Ciencia y Tecnología: 115 millones; b) otras jurisdicciones: 215 millones; total: TRESCIENTOS TREINTA MILLONES ($ 330.000.000)."
                },
                {
                  "numero-articulo": 65,
                  "texto": "ARTICULO 65. - NOTA DE REDACCION (ARTICULO VETADO)",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ARTICULO VETADO",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0002 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 66,
                  "texto": "ARTICULO 66. - NOTA DE REDACCION (ARTICULO VETADO)",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ARTICULO VETADO",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0002 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 67,
                  "texto": "ARTICULO 67. - Créase un régimen optativo de cancelación anticipada parcial y/o total de las obligaciones fiscales diferidas al amparo de las disposiciones de las leyes 21.608, 22.021, 22.702 y 22.973, sus modificaciones, y normas reglamentarias y complementarias, y por el término de su vigencia.\n\nDichas cancelaciones anticipadas se realizarán en efectivo sin computar actualización alguna, y podrán contemplar descuentos sobre los montos a cancelar. El beneficio producido por los descuentos estará exento del Impuesto a las Ganancias.\n\nEl régimen será aplicable a los sujetos que hubieran utilizado el beneficio de diferimiento y que al momento de ejercer cada opción de cancelación anticipada parcial y/o total, de las obligaciones fiscales diferidas, la empresa promovida haya cumplido con por lo menos el SETENTA POR CIENTO (70%) de la inversión comprometida. En ningún caso implicará la liberación de las obligaciones impuestas a los inversionistas vigentes y a las empresas promocionadas establecidas en las normas a que se refiere el párrafo anterior, a excepción de la referida al mantenimiento de las respectivas inversiones en el patrimonio de sus titulares por el lapso establecido en el anteúltimo párrafo del artículo 11 de la ley 22.021 y sus modificatorias y complementarias. Asimismo el ente recaudador deberá liberar las garantías ofrecidas y/o constituidas por el inversor, en forma concurrente con el ingreso de los fondos provenientes del presente régimen.\n\nFacúltese al Poder Ejecutivo nacional a que en un plazo de TREINTA (30) días reglamente los requisitos, plazos y demás condiciones para percibir anticipadamente, parcial y/o totalmente las obligaciones fiscales diferidas. En su defecto, y transcurrido dicho plazo, esta facultad será transferida a las Autoridades de Aplicación que hubieren otorgado los beneficios de diferimientos originales.\n\nEl Poder Ejecutivo nacional deberá destinar el DIEZ POR CIENTO (10%) de los fondos recuperados para distribuir entre las provincias en las que están radicados los proyectos cuyos inversionistas se acogieron al presente régimen, en la proporción atribuible al monto de recupero correspondiente a cada jurisdicción, el que deberá ser utilizado para fomentar y aplicar políticas activas de desarrollo económico en cada una de las regiones, exclusivamente para pequeñas y medianas empresas.",
                  "observado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 22-04-2003) Se fija el último día hábil del mes de diciembre de 2003 como fecha de finalización del Régimen de cancelación anticipada de obligaciones fiscales diferidas previsto en el presente, y se establece dicha fecha como plazo  máximo para ejercer la opción de acogimiento al régimen.",
                        "id": "OBSERVADO_POR_0",
                        "ref": "DEC C 000918 2003 04 21 0001 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 12-11-2003) Se establecen formalidades para el acogimientoal Régimen optativo de cancelación anticipada de las obligacionesfiscales diferidas",
                        "id": "OBSERVADO_POR_1",
                        "ref": "REAG01001596 2003 11 11 0000 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 22-12-2003) Ratifica la vigencia del Régimen creado porel presente, con excepción de lo dispuesto en el último párrafo",
                        "id": "OBSERVADO_POR_2",
                        "ref": "LEY C 025827 2003 11 26 0080 000 0000 000"
                      }
                    ]
                  }
                },
                {
                  "numero-articulo": 68,
                  "texto": "*ARTICULO 68. -  El JEFE DE GABINETE DE MINISTROS en uso de las facultades del artículo 16 y en oportunidad de proceder a la distribución de los créditos a que se refiere el artículo 13 de la presente ley, deberá efectuar una reducción del QUINCE POR CIENTO (15%) de los créditos asignados a Servicios No Personales. Dichos recursos deberán ser asignados a la JURISDICCION 20 -SECRETARIA DE OBRAS PUBLICAS - y a la ENTIDAD 604 - DIRECCION NACIONAL DE VIALIDAD - para reforzar el financiamiento de obras en territorio de las provincias, respetando la siguiente distribución: Dirección Nacional de Vialidad NOVENTA Y UNO POR CIENTO (91%), Subsecretaría de Recursos Hídricos SEIS POR CIENTO (6%), Dirección Nacional de Arquitectura UNO COMA CINCUENTA POR CIENTO (1,50%) y ENOHSA UNO COMA CINCUENTA POR CIENTO (1,50%).",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ARTICULO VETADO PERO POR NOTA DEL HONORABLE SENADO DE LANACION SE CONFIRMA EL PRESENTE EN SU SANCION ANTERIOR A DICHOVETO (B.O. 3/04/2003)",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0002 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 69,
                  "texto": "ARTICULO 69. - El JEFE DE GABINETE DE MINISTROS en uso de, las facultades del artículo 16 , asignará los fondos suficientes para el cumplimiento de lo acordado en el punto IV del Convenio NACION - PROVINCIA DE CATAMARCA de fecha 20 de junio de 2002 y para lo establecido en el artículo 59 de la Ley N° 25.565 respecto de la PROVINCIA DE LA PAMPA, las sumas necesarias para cubrir las diferencias existentes respecto del convenio suscrito entre el gobierno de la Nación y la provincia de La Pampa, en la obra \"Acueducto del río Colorado\", de fecha 27 de mayo de 2002, y la cláusula segunda del convenio entre la Nación y la provincia de Santiago del Estero, de fecha 2 de febrero de 1999, ratificado por decreto 313, del 6 de abril de 1999.",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "FRASE VETADA Y PARRAFO VETADO",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0003 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 70,
                  "texto": "ARTICULO 70. - NOTA DE REDACCION (ARTICULO VETADO POR DTO. 55/03)",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ARTICULO VETADO",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0004 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 71,
                  "texto": "ARTICULO 71. - Dentro de los créditos aprobados en el artículo 1º de la presente ley y, en uso de las facultades del artículo 16, el JEFE DE GABINETE DE MINISTROS podrá incrementar en la suma de CUATRO MILLONES QUINIENTOS TREINTA Y SEIS MIL PESOS ($ 4.536.000) el presupuesto asignado a la JURISIDICCION 25- JEFATURA DE GABINETE DE MINISTROS -Programa 17 - Modernización de la Gestión Pública, destinada al cumplimiento de la Ley Nro. 25.506."
                },
                {
                  "numero-articulo": 72,
                  "texto": "ARTICULO 72. - Determínase que la cancelación de obligaciones a que se refiere el artículo 2° de la Ley N° 25.471 (Programa de Propiedad Participada de los ex agentes de Yacimientos Petrolíferos Fiscales) se realice, conforme lo autorizado en el artículo 5° de la citada ley en títulos cuyas características y naturaleza serán determinadas por el Poder Ejecutivo nacional, mediante la entrega de los mismos hasta la suma que surja de cumplir con lo establecido en el  artículo 4° de la mencionada ley, conforme al monto de deuda que determine la Comisión creada por la Resolución N° 736/2002 del Ministerio de Economía.\n\nFacúltase al JEFE DE GABINETE DE MINISTROS, a incluir los créditos necesarios para tal fin en la Jurisdicción 90 - Deuda Pública.",
                  "observado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "FRASE VETADA",
                        "id": "OBSERVADO_POR_0",
                        "ref": "DEC C 000055 2003 01 09 0005 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 06-05-2003) Se delega en el MINISTERIO DE ECONOMIA lafacultad conferida en el primer párrafo.",
                        "id": "OBSERVADO_POR_1",
                        "ref": "DEC C 001077 2003 05 05 0009 000 0000 000"
                      }
                    ]
                  }
                },
                {
                  "numero-articulo": 73,
                  "texto": "ARTICULO 73. - NOTA DE REDACCION (VETADO POR DECRETO 55/03)",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ARTICULO VETADO",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0006 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 74,
                  "texto": "ARTICULO 74. - Facúltase al Jefe de Gabinete de Ministros a realizar las modificaciones presupuestarias que resulten necesarias como consecuencia de la continuidad, finalización y toma de posesión de la construcción del edificio destinado a la formación de los Suboficiales de la Armada Argentina en la Base Naval Puerto Belgrano, de acuerdo con las provisiones de crédito derivadas del artículo 40 de la Ley N° 25.237. A efectos de asegurar dicha continuidad, podrá complementarse la adjudicación de los trabajos necesarios con alguno de los sistemas previstos en el  artículo 5° de la Ley de Obras Públicas N° 13.064."
                },
                {
                  "numero-articulo": 75,
                  "texto": "ARTICULO 75. - Facúltase al Jefe de Gabinete de Ministros a realizar las modificaciones presupuestarias que resulten necesarias para la implementación del Proyecto Fijación del Límite Exterior de la Plataforma Continental Argentina ejecutado por el Ministerio de Relaciones Exteriores, Comercio Internacional y Culto en cumplimiento de la Ley N° 24.815."
                },
                {
                  "numero-articulo": 76,
                  "texto": "ARTICULO 76. - El JEFE DE GABINETE DE MINISTROS, a requerimiento de los Presidentes de ambas Cámaras del CONGRESO NACIONAL, incorporará los sobrantes de los presupuestos de la JURISDICCION 01 - PODER LEGISLATIVO NACIONAL- a que alude el artículo 9° de la Ley N° 11.672 COMPLEMENTARIA PERMANENTE DE PRESUPUESTO (t.o. 1999) existentes al 31 de diciembre de 2002 para atender programas sociales y/o necesidades adicionales de funcionamiento del PODER LEGISLATIVO NACIONAL."
                },
                {
                  "numero-articulo": 77,
                  "texto": "ARTICULO 77. - Fíjanse los importes a remitir en forma mensual y consecutiva a las provincias que se determinan, y durante el presente ejercicio, en concepto de pago de las obligaciones generadas por el artículo 11 del \"Acuerdo Nación - Provincias, sobre Relaciones Financieras y Bases para un nuevo Régimen de Coparticipación Federal de Impuestos\" de fecha 27 de febrero de 2002 ratificado por Ley N° 25.570, y que se corresponde con el TRECE POR CIENTO (13%) a la garantía de Coparticipación Federal de Impuestos establecida en el Compromiso Federal ratificado por ley N° 25.400 y sus addendas complementarias: a la PROVINCIA DE LA PAMPA, TRES MILLONES TRESCIENTOS SESENTA Y NUEVE MIL CIEN PESOS ($ 3.369.100); a la PROVINCIA DE SANTA CRUZ, TRES MILLONES TRESCIENTOS OCHENTA MIL PESOS ($ 3.380.000); a la PROVINCIA DE SANTIAGO DEL ESTERO SEIS MILLONES SETECIENTOS NOVENTA Y CINCO MIL PESOS ($ 6.795.000); a la PROVINCIA DE SANTA FE, CATORCE MILLONES NOVECIENTOS SETENTA MIL CIEN PESOS ($ 14.970.100) y a la PROVINCIA DE SAN LUIS CUATRO MILLONES TREINTA Y UN MIL TRESCIENTOS PESOS ($ 4.031.300)."
                },
                {
                  "numero-articulo": 78,
                  "texto": "ARTICULO 78. - Autorízase al JEFE DE GABINETE DE MINISTROS a efectuar las modificaciones en los créditos correspondientes a la JURISDICCION 40- MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, dentro del monto total a que se refiere el artículo 1° de la presente ley y a efectos de atender las erogaciones para la puesta en funcionamiento de los JUZGADOS FEDERALES en las ciudades de ORAN, Provincia de Salta (Ley N° 23.112), ROSARIO, Provincia de Santa Fe (Ley N° 24.121), QUILMES (Ley N° 25.519), NECOCHEA (Ley N° 24.368) y TRES DE FEBRERO (Ley N° 25.012) de la Provincia de Buenos Aires y para la creación de los JUZGADOS FEDERALES de las ciudades de PRESIDENCIA ROQUE SAENZ PEÑA en la Provincia del Chaco, de MENDOZA en la Provincia de Mendoza y de LIBERTADOR GENERAL SAN MARTIN en la Provincia de Jujuy."
                },
                {
                  "numero-articulo": 79,
                  "texto": "ARTICULO 79. - Facúltase al JEFE DE GABINETE DE MINISTROS a disponer, en oportunidad de proceder a la distribución de los créditos, y hasta tanto se apruebe el primer presupuesto del INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO, de acuerdo con lo dispuesto en el artículo 4° de la Ley N° 25.672, de una ampliación de SETECIENTOS MIL PESOS ($ 700.000) del Programa 28 - JURISDICCION 30 - MINISTERIO DEL INTERIOR."
                },
                {
                  "numero-articulo": 80,
                  "texto": "ARTICULO 80. - NOTA DE REDACCION (ARTICULO VETADO POR D.55/03)",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ARTICULO VETADO",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0007 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 81,
                  "texto": "ARTICULO 81. - El JEFE DE GABINETE DE MINISTROS, asignará fondos suficientes para el financiamiento de un programa nacional de nutrición y alimentación. Dichos fondos, una vez asignados, no podrán ser afectados a otras finalidades o destinos, y su ejecución tendrá carácter prioritario.\n\nA tal fin, también dispondrá de los créditos autorizados por esta ley en programas o planes que atiendan a similares objetivos, en particular el Programa 26 - PROGRAMA DE EMERGENCIA ALIMENTARIA correspondiente a la Jurisdicción 85 MINISTERIO DE DESARROLLO SOCIAL."
                },
                {
                  "numero-articulo": 82,
                  "texto": "ARTICULO 82. - Dentro de los créditos aprobados por el artículo 1°, dispónese incrementar en la suma de CUATRO MILLONES SETECIENTOS NUEVE MIL OCHOCIENTOS CUARENTA Y CINCO PESOS ($ 4.709.845) y de CINCUENTA Y SEIS (56) cargos en la JURISDICCION 10 - Ministerio Público -Servicio Administrativo 360 - Procuración General de la Nación, y en la suma de UN MILLON DE PESOS ($ 1.000.000), el Programa 28 - Unidad de Información Financiera - JURISDICCION 40 - MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS y las sumas necesarias para realizar las auditorías de programas sociales para el organismo descentralizado 001 - Auditoría General de la Nación - dependiente de la Jurisdicción 01 - Poder Legislativo nacional. El JEFE DE GABINETE DE MINISTROS en oportunidad de proceder a la distribución de los créditos a que alude el artículo 13 dará cumplimiento a lo dispuesto en el presente artículo."
                },
                {
                  "numero-articulo": 83,
                  "texto": "ARTICULO 83. - Dispónese que dentro del total de los créditos aprobados por la presente ley a la JURISDICCION 91 - OBLIGACIONES A CARGO DEL TESORO - Programa de Asistencia Financiera a Sectores Económicos, deberá asignarse la suma de VEINTICINCO MILLONES DE PESOS ($ 25.000.000) a efectos de dar cumplimiento al plan de inversiones establecido en la concesión otorgada por el Decreto N° 1037/99."
                },
                {
                  "modifica-a": {
                    "referencia-normativa": [
                      {
                        "cr": "SUSTITUYE ARTICULO QUE SE ENCUENTRA INCORPORADO A LA LEY11672",
                        "id": "MODIFICA_A_0",
                        "ref": "LEY C 025565 2002 03 06 0075 000 0000 000"
                      },
                      {
                        "cr": "INCORPORA ARTICULO",
                        "id": "MODIFICA_A_1",
                        "ref": "TOR C 011672 1999 06 30 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 84,
                  "texto": "ARTICULO 84. - NOTA DE REDACCION (MODIFICA LEY 25565) Facúltase al Poder Ejecutivo nacional a proceder al ordenamiento de las normas a que se refiere el presente artículo.",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "FRASE VETADA",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0008 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 85,
                  "texto": "ARTICULO 85. - Dispónese, dentro de los créditos asignados a la JURISDICCION 70, MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA una asignación de UN MILLON QUINIENTOS MIL PESOS ($ 1.500.000) destinada a los gastos operativos de EDUCAR S.E.\n\nAsimismo, facúltase al JEFE DE GABINETE DE MINISTROS, en uso de las facultades conferidas por el artículo 16 de esta ley, a asignar en la JURISDICCION 80 - MINISTERIO DE SALUD-, las partidas presupuestarias necesarias para la implementación del Seguro Universal Materno Infantil, y para el cumplimiento de los Convenios Bilaterales firmados con el Reino de España y la República de Italia.",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "FRASE VETADA",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0009 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 86,
                  "texto": "ARTICULO 86. - NOTA DE REDACCION (ARTICULO VETADO POR DTO.55/03)",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ARTICULO VETADO",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0010 000 0000 000"
                    }
                  }
                },
                {
                  "observa-a": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "OBSERVA_A_0",
                      "ref": "DEC C 001394 2001 11 04 0034 000 0000 000"
                    }
                  },
                  "numero-articulo": 87,
                  "texto": "ARTICULO 87. - Suspéndese por el término de UN (1) año, contado a partir de la fecha de vigencia de la presente ley, las transferencias de fondos que efectúa la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), dispuestas por el artículo 34 del Decreto N° 1394 del 5 de noviembre de 2001 y destinadas al funcionamiento del Sistema de Información y Recaudación para la Seguridad Social, administrado por el INSTITUTO NACIONAL DE LOS RECURSOS DE LA SEGURIDAD SOCIAL (INARSS). Durante la vigencia de la suspensión dispuesta los créditos destinados a tal fin serán reasignados para incrementar el presupuesto  de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES).",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "PALABRA VETADA",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0011 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 88,
                  "texto": "ARTICULO 88. - El producido de la venta de bienes muebles e inmuebles pertenecientes al dominio privado de la Nación, asignados en uso a las FUERZAS ARMADAS, será destinado al reequipamiento del ya existente, en el marco de la reestructuración establecida por la Ley N° 24.948. Dichos recursos podrán ser utilizados durante el corriente y en sucesivos ejercicios.\n\nFacúltase al JEFE DE GABINETE DE MINISTROS para que de conformidad con el artículo 16 efectúe la reestructuración presupuestaria correspondiente."
                },
                {
                  "numero-articulo": 89,
                  "texto": "ARTICULO 89. - NOTA DE REDACCION (ARTICULO VETADO)",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ARTICULO VETADO",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0012 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 90,
                  "texto": "ARTICULO 90. - Establécese que los saldos excedentes del FONDO SOLIDARIO DE REDISTRIBUCION que administra la SUPERINTENDENCIA DE SERVICIO DE SALUD se deberán asignar directamente a la cancelación de las obligaciones corrientes de la ADMINISTRACION DE PROGRAMAS ESPECIALES."
                },
                {
                  "modifica-a": {
                    "referencia-normativa": [
                      {
                        "cr": "DEROGA ARTICULO",
                        "id": "MODIFICA_A_0",
                        "ref": "LEY C 025615 2002 07 03 0016 000 0000 000"
                      },
                      {
                        "cr": "DEROGA ARTICULOS",
                        "id": "MODIFICA_A_1",
                        "ref": "DNU C 000486 2002 03 12 0029 000 0032 000"
                      },
                      {
                        "cr": "INCORPORA ARTICULO",
                        "id": "MODIFICA_A_2",
                        "ref": "TOR C 011672 1999 06 30 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 91,
                  "texto": "ARTICULO 91 . - NOTA DE REDACCION (MODIFICA ARTICULO)"
                },
                {
                  "observa-a": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "OBSERVA_A_0",
                      "ref": "LEY C 025685 2002 11 28 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 92,
                  "texto": "ARTICULO 92. - Disminúyese en la suma de SESENTA Y SIETE MILLONES SEISCIENTOS MIL PESOS ($ 67.600.000) el monto fijado en el artículo 1° para dar cumplimiento a lo dispuesto en la Ley N° 25.685 del Fondo Especial de Salto Grande, correspondiente a la finalidad Servicios Económicos incluida en la Jurisdicción 50 - MINISTERIO DE ECONOMIA.\n\nComo consecuencia de lo dispuesto en el párrafo anterior disminúyese en igual monto el resultado financiero estimado en el artículo 2° de la presente ley.\n\nFacúltase al JEFE DE GABINETE DE MINISTROS en oportunidad de proceder a la distribución de los créditos a los que se refiere el artículo 13 a adecuar los créditos y resultado financiero de acuerdo con lo determinado en el presente artículo."
                },
                {
                  "numero-articulo": 93,
                  "texto": "ARTICULO 93. - Establécese que el remanente al 31 de diciembre de 2002 originado en los excedentes del Aprovechamiento Hidroeléctrico Salto Grande será transferido a las provincias de Entre Ríos, Corrientes y Misiones.",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ULTIMO PARRAFO VETADO",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0012 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 94,
                  "texto": "ARTICULO 94. - NOTA DE REDACCION (ARTICULO VETADO)",
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "ARTICULO VETADO",
                      "id": "OBSERVADO_POR_0",
                      "ref": "DEC C 000055 2003 01 09 0013 000 0000 000"
                    }
                  }
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO XI DE LA LEY COMPLEMENTARIA PERMANENTE",
              "articulo": {
                "modifica-a": {
                  "referencia-normativa": {
                    "cr": "INCORPORA ARTICULOS",
                    "id": "MODIFICA_A_0",
                    "ref": "TOR C 011672 1999 06 30 0000 000 0000 000"
                  }
                },
                "numero-articulo": 95,
                "texto": "ARTICULO 95. - Incorpóranse a la Ley 11.672, COMPLEMENTARIA PERMANENTE DE PRESUPUESTO (T.O. 1999) el artículo 10 de la Ley 25.565 y el segundo párrafo del  artículo 9° y los artículos: 27; 30; 50; 56; 84 y 91 de la presente ley."
              }
            }
          ]
        },
        {
          "titulo-particion": "TITULO II PRESUPUESTO DE GASTOS Y RECURSOS DE LA ADMINISTRACION CENTRAL",
          "articulo": {
            "numero-articulo": 96,
            "texto": "ARTICULO 96. - Detállanse en las planillas resumen N° 1, 2, 3, 4, 5, 6, 7, 8 y 9 anexas al presente título, los importes determinados en los artículos 1°, 2°, 3° y 4° de la presente ley."
          }
        },
        {
          "titulo-particion": "TITULO III PRESUPUESTO DE GASTOS Y RECURSOS DE ORGANISMOS DESCENTRALIZADOS E INSTITUCIONES DE SEGURIDAD SOCIAL",
          "articulo": [
            {
              "numero-articulo": 97,
              "texto": "ARTICULO 97. - Detállanse en las planillas resumen N°. 1a, 2a, 3a, 4a, 5a, 6a, 7a, 8a y 9a anexas al presente título los importes determinados en los artículos 1°, 2°, 3° y 4° de la presente ley."
            },
            {
              "numero-articulo": 98,
              "texto": "ARTICULO 98. - Detállanse en las planillas resumen N° 1b, 2b, 3b, 4b, 5b, 6b, 7b, 8b y 9b anexas al presente título los importes determinados en los artículos 1°, 2°, 3° y 4° de la presente ley."
            },
            {
              "numero-articulo": 99,
              "texto": "ARTICULO 99. - Facúltase al JEFE DE GABINETE DE MINISTROS a realizar todas las modificaciones y reestructuraciones de planillas y/o cuadros anexos que resulten modificados por incorporaciones de artículos o corrección de partidas."
            },
            {
              "numero-articulo": 100,
              "texto": "ARTICULO 100. - Comuníquese al Poder Ejecutivo nacional."
            }
          ],
          "firmantes": {
            "firmantes": "CAMAÑO-GIOJA-Rollano-Oyarzún."
          }
        }
      ],
      "id-infojus": "LNS0004754"
    }
  }
}