{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g69-54000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1661522440944,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "texto ordenado ley",
        "description": "21626-nacional-ley-organica-tribunal-tasaciones-nacion-lns0004596-2001-11-20"
      }
    },
    "content": {
      "mecanografico": "S0004596",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 26/8/2022)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000536 2022 08 25 0001 000 0000 000"
        }
      },
      "numero-norma": 21626,
      "timestamp": "2022-08-26T10:17:48",
      "timestamp-m": "2022-08-26T10:17:48",
      "tipo-norma": {
        "codigo": "TOR",
        "texto": "Texto Ordenado Ley"
      },
      "fecha": "2001-11-20",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TOR C 021626 2001 11 20",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.626",
          "BUENOS AIRES, 20 de NOVIEMBRE de 2001"
        ]
      },
      "titulo-norma": "LEY ORGANICA DEL TRIBUNAL DE TASACIONES DE LA NACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 11 23"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 21.626",
      "texto-ordenado": "TEXTO ORDENADO POR DECRETO 1487/2001",
      "estado": "Vigente, de alcance general",
      "analista": "Rocca, Adriana",
      "fecha-alta": "2001-11-23",
      "fecha-mod": "2022-08-26",
      "responsable": "Rocca, Adriana",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "ADMINISTRACION PUBLICA NACIONAL-ORGANISMOS DEL ESTADO-TRIBUNAL DE TASACIONES DE LA NACION-SECRETARIA DE OBRAS PUBLICAS-MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA-ENTES DESCENTRALIZADOS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "LEY ORGÁNICA DEL TRIBUNAL DE TASACIONES DE LA NACIÓN"
            },
            "preferido": {
              "termino": "LEY ORGÁNICA DEL TRIBUNAL DE TASACIONES DE LA NACIÓN"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "organismos del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "organismos centralizados",
                "órgano administrativo",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "TRIBUNAL DE TASACIONES DE LA NACIÓN"
            },
            "preferido": {
              "termino": "TRIBUNAL DE TASACIONES DE LA NACIÓN"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "SECRETARÍA DE OBRAS PÚBLICAS"
            },
            "preferido": {
              "termino": "SECRETARÍA DE OBRAS PÚBLICAS"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA"
            },
            "preferido": {
              "termino": "MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "entes descentralizados"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/entes descentralizados"
            },
            "sinonimos": {
              "termino": [
                "administración descentralizada",
                "organismos descentralizados"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA",
            "Administración Pública Nacional",
            "TRIBUNAL DE TASACIONES DE LA NACIÓN",
            "entidades gubernamentales (organismos del Estado)",
            "SECRETARÍA DE OBRAS PÚBLICAS",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "organismos descentralizados (entes descentralizados)",
            "sujetos de derecho administrativo",
            "LEY ORGÁNICA DEL TRIBUNAL DE TASACIONES DE LA NACIÓN",
            "administración descentralizada (entes descentralizados)",
            "organismos del Estado",
            "entes descentralizados",
            "Administración Nacional (Administración Pública Nacional)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 14.\n\nOBSERVACION: LEY CON TEXTO ORDENADO POSTERIOR POR DECRETO 1487/2001 (B.O. 23/11/2001).\n\nOBSERVACION: POR DECRETO 1487/2001 SE APRUEBA LA ESTRUCTURA ORGANIZATIVA (B.O. 23/11/2001)",
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 26/8/2022)",
            "id": "REGLAMENTADO_POR_0",
            "ref": "DEC C 000536 2022 08 25 0001 000 0000 000"
          }
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "titulo-articulo": "Jurisdicción",
          "texto": "ARTICULO 1 -  El Tribunal de Tasaciones de la Nación funcionará como ente descentralizado en jurisdicción de la SUBSECRETARIA DE OBRAS PUBLICAS de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA. Tendrá su sede en la Capital Federal."
        },
        {
          "numero-articulo": 2,
          "titulo-articulo": "Competencia",
          "texto": "ARTICULO 2° -   Serán funciones del Tribunal:\n\na) Tasar los bienes muebles e inmuebles sujetos a expropiación y dictaminar acerca de su valor en los casos previstos en la ley N° 21.499.\n\nb) Tasar los bienes inmuebles que proyecten adquirir, enajenar o locar el Gobierno Nacional, sus entidades descentralizadas, autárquicas y todas aquellas organizaciones empresariales donde el Estado tenga participación mayoritaria en el capital o en la formación de las decisiones societarias.\n\nc) Practicar la valuación contable de la totalidad de los bienes inmuebles de dominio público y privado a cargo de las jurisdicciones y entidades de la Administración Pública Nacional, en virtud de lo dispuesto por la Ley de Administración Financiera y Control de Gestión N° 24.156.\n\nd) Practicar tasaciones sobre todo tipo de bienes que le sean requeridas por organismos nacionales, binacionales o multinacionales de las cuales el Estado Nacional sea parte, provinciales o municipales, cualquiera sea la forma jurídica adoptada.\n\ne) Practicar tasaciones de bienes muebles e inmuebles en juicios, cualquiera sea la materia y la jurisdicción, a propuesta de las partes o por designación de oficio.\n\nf) Practicar las tasaciones que le sean requeridas por cualquier persona física o jurídica.\n\ng) Constituirse en tribunal arbitral en carácter de mediador o participar como árbitro, a los fines de solucionar conflictos suscitados sobre bienes muebles e inmuebles, a instancia del Poder Judicial o del Secretario de Estado del área de la cual dependa el Tribunal de Tasaciones de la Nación.\n\nSe encuentran comprendidos en las funciones mencionadas los bienes que el Estado Nacional posea en territorio extranjero."
        },
        {
          "numero-articulo": 3,
          "informacion-vinculada": 1E+19,
          "titulo-articulo": "Del Tribunal en pleno",
          "texto": "ARTICULO 3° - Serán atribuciones del Tribunal en pleno:\n\na) Producir los dictámenes mencionados en el artículo 15 de la Ley N° 21.499.\n\nb) Actuar como organismo rector en el ámbito de las tasaciones, estableciendo normas y métodos de alcance nacional.\n\nc) Dictar el reglamento de funcionamiento del Tribunal y normas de procedimiento.\n\nd) Nombrar, calificar y remover a su personal y ejercer las facultades disciplinarias.\n\ne) Establecer el Registro Nacional de Tasadores.\n\nf) Elevar a consideración del Poder Ejecutivo Nacional la propuesta para determinar los aranceles que correspondan en la materia, por los servicios que brinde en virtud de lo establecido por el artículo 2° del presente.\n\ng) Aprobar el proyecto del Presupuesto Anual del Organismo."
        },
        {
          "numero-articulo": 4,
          "titulo-articulo": "Del Presidente",
          "texto": "ARTICULO 4° -Serán atribuciones del Presidente:\n\na) Ejercer la representación legal del Tribunal de Tasaciones de la Nación.\n\nb) Administrar los recursos que se le asignen.\n\nc) Ejercer la Presidencia del plenario y ejecutar las resoluciones del mismo.\n\nd) Coordinar las tareas de apoyo técnico administrativo que hacen a la asistencia del Tribunal de Tasaciones de la Nación."
        },
        {
          "numero-articulo": "4 002",
          "titulo-articulo": "De las Salas",
          "texto": "ARTICULO 4° bis. - Serán atribuciones de las Salas:\n\na) Proyectar y someter los dictámenes mencionados en el inciso a) del artículo 3° del presente, dentro de los plazos que según las modalidades de cada caso fije el reglamento de funcionamiento del Tribunal.\n\nb) Practicar y producir las demás tasaciones mencionadas en el artículo 2°."
        },
        {
          "numero-articulo": 5,
          "titulo-articulo": "Composición",
          "texto": "ARTICULO 5° -  El Tribunal estará compuesto por cinco (5) miembros designados por el Poder Ejecutivo Nacional. En los casos del artículo 15 de la Ley N' 21.499, se integrará además con dos (2) miembros accidentales, uno en representación del expropiante y otro del expropiado.\n\nTodos los miembros del Tribunal deberán ser profesionales universitarios con título habilitante para ejercer la función de Ingeniero, Arquitecto o Ingeniero Agrónomo."
        },
        {
          "numero-articulo": 6,
          "titulo-articulo": "De los miembros permanentes",
          "texto": "ARTICULO 6° - Tres (3) miembros del Tribunal serán designados por el Poder Ejecutivo Nacional.\n\nDurarán en sus funciones mientras dure su buena conducta y serán removidos por el Poder Ejecutivo Nacional.\n\nSi la falta injustificada del plazo fijado en el artículo 15 de la Ley N° 21.499 se produjere reiteradamente, importará mal desempeño en el cargo."
        },
        {
          "numero-articulo": 7,
          "titulo-articulo": "De los miembros transitorios",
          "texto": "ARTICULO 7° -Los dos (2) miembros restantes serán designados por el Poder Ejecutivo Nacional, a propuesta de entidades privadas especificadas por la reglamentación.\n\nDurarán tres (3) años en sus funciones y podrán ser nuevamente designados a petición de la misma entidad que los propusiera.\n\nSon causales de remoción las mismas previstas en el artículo precedente."
        },
        {
          "numero-articulo": 8,
          "titulo-articulo": "Prohibición",
          "texto": "ARTICULO 8° - Los miembros del Tribunal mencionados en los artículos 6° y 7° no investirán representación de los organismos o entidades que los hayan propuesto, ni podrán percibir beneficio previsional o haber de retiro provenientes de cualquier régimen de previsión nacional, provincial o municipal, mientras se desempeñen como integrantes del Tribunal."
        },
        {
          "numero-articulo": 9,
          "titulo-articulo": "Incompatibilidades",
          "texto": "ARTICULO 9° -  Alcanzarán a los miembros del Tribunal mencionados en los artículos 6° y 7°, y al representante del expropiado en su caso, las incompatibilidades establecidas en las leyes y reglamentaciones aplicables a la Administración Pública Nacional.\n\nEl representante del expropiado, al aceptar el cargo declarará bajo juramento y por escrito no hallarse comprendido en las incompatibilidades mencionadas."
        },
        {
          "numero-articulo": 10,
          "titulo-articulo": "De la recusación o excusación",
          "texto": "ARTICULO 10. - La recusación o excusación de los miembros del Tribunal mencionados en los artículos 6° y 7°, se regirá por lo dispuesto en los artículos 17, 18 y 30 del Código Procesal Civil y Comercial de la Nación.\n\nLa recusación de los representantes del expropiante y del expropiado se regirá por lo dispuesto en los artículos 465 y 466 del Código citado.\n\nLas recusaciones o excusaciones serán resueltas dentro de los diez (10) días por el Secretario de Estado del área de la cual dependa el Tribunal, cuya decisión será irrecurrible, salvo en el caso del artículo 15 de la Ley N° 21.499, en que las partes podrán recurrirla dentro del plazo de cinco (5) días, ante el Juez interviniente, cuya resolución será inapelable."
        },
        {
          "numero-articulo": 11,
          "titulo-articulo": "De las autoridades",
          "texto": "ARTICULO 11. - El Tribunal elegirá un presidente de entre los miembros designados por el artículo 6°, y un vicepresidente de entre los miembros mencionados en los artículos 6° y 7°. Todos ellos durarán tres (3) años en sus funciones y podrán ser reelegidos. La elección se hará por simple mayoría de los miembros presentes, debiendo estar formado el quórum reglamentario. El presidente tendrá doble voto en caso de empate.\n\nLas Salas estarán constituidas por dos (2) miembros y el Director de la respectiva Sala."
        },
        {
          "numero-articulo": 12,
          "titulo-articulo": "Pedido de informes",
          "texto": "ARTICULO 12. - En el cumplimiento de su cometido, el Tribunal o las Salas podrán requerir informes escritos a los organismos públicos nacionales, provinciales y municipales y a entidades vinculadas a los problemas técnicos sometidos a su consideración, quienes estarán obligados a suministrarlos."
        },
        {
          "numero-articulo": 13,
          "titulo-articulo": "Financiamiento",
          "texto": "ARTICULO 13. -   El Tribunal tendrá recursos propios, provenientes de:\n\na) Los aranceles que fije el Poder Ejecutivo Nacional.\n\nb) Las partidas que anualmente le asigne la ley de presupuesto.\n\nc) Los demás fondos que eventualmente se le destinen.\n\nEn el caso de las tasaciones o dictámenes judiciales, el importe del arancel integrará las costas del juicio.\n\nQueda exceptuado del cobro de Derechos y Aranceles vigentes la Administración Pública Nacional centralizada y sus organismos descentralizados, comprendiendo en estos últimos a las instituciones de seguridad social, así como los Poderes Legislativo y Judicial, excluyendo los gastos en que se incurra."
        },
        {
          "numero-articulo": 14,
          "titulo-articulo": "Sistema Administrativo Financiero",
          "texto": "ARTICULO 14. - El Tribunal de Tasaciones de la Nación tendrá un Servicio Administrativo Financiero propio."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Bastos"
      },
      "id-infojus": "LNS0004596"
    }
  }
}