{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g34-40000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1755102829562,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "20785-nacional-custodia-disposicion-bienes-objeto-secuestro-causas-penales-lns0000443-1974-09-26"
      }
    },
    "content": {
      "mecanografico": "S0000443",
      "numero-norma": 20785,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1974-09-26",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 020785 1974 09 26",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 20.785",
          "BUENOS AIRES, 26 DE SETIEMBRE DE 1974"
        ]
      },
      "titulo-norma": "CUSTODIA Y DISPOSICION DE BIENES OBJETO DE SECUESTRO EN CAUSAS PENALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1974 10 17"
        }
      },
      "sancion": "El Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 20.785",
      "estado": "Derogada",
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-08-13",
      "fecha-mod": "2025-08-13",
      "timestamp": "2025-08-13T13:13:19",
      "timestamp-alta": "2025-08-13T13:13:19",
      "timestamp-m": "2025-08-13T13:13:19",
      "sumario": {
        "sumario": "ESTADO-PODER JUDICIAL-ORGANIZACION JUDICIAL-FUERO FEDERAL-FUERO CRIMINAL Y CORRECCIONAL-DERECHO PROCESAL-PROCEDIMIENTO PENAL-CODIGO DE PROCEDIMIENTOS EN MATERIA PENAL-Causas Penales-Bienes-Objeto de Secuestro:Custodia y Disposición-Dinero:Títulos:Valores-Bienes Físicos-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "organización de la justicia"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "organización judicial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "secuestro de bienes"
            },
            "preferido": {
              "termino": "Derecho procesal/medidas cautelares/secuestro de bienes"
            },
            "sinonimos": {
              "termino": [
                "medidas precautorias",
                "secuestro de efectos",
                "confiscación de bienes",
                "confiscación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "disposición de bienes"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/actos de disposición/disposición de bienes"
            },
            "sinonimos": {
              "termino": "enajenación de bienes"
            }
          },
          {
            "elegido": {
              "termino": "competencia ordinaria"
            },
            "preferido": {
              "termino": "Derecho procesal/jurisdicción y competencia/competencia/competencia ordinaria"
            },
            "sinonimos": {
              "termino": [
                "jurisdicción ordinaria",
                "autoridad competente",
                "materia ordinaria",
                "juez incompetente",
                "justicia ordinaria",
                "juez competente",
                "tribunal competente",
                "competencia jurisdiccional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "competencia federal"
            },
            "preferido": {
              "termino": "Derecho procesal/jurisdicción y competencia/competencia/competencia federal"
            },
            "sinonimos": {
              "termino": [
                "justicia federal",
                "autoridad competente",
                "jurisdicción federal",
                "juez incompetente",
                "fuero federal",
                "competencia del fuero federal",
                "juez federal",
                "juez competente",
                "tribunal competente",
                "competencia jurisdiccional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "competencia criminal"
            },
            "preferido": {
              "termino": "Derecho procesal/jurisdicción y competencia/competencia/competencia por la materia/competencia penal/competencia criminal"
            },
            "sinonimos": {
              "termino": [
                "fuero penal",
                "justicia criminal",
                "competencia material",
                "juez incompetente",
                "materia penal",
                "tribunal competente",
                "justicia penal",
                "autoridad competente",
                "cuestiones penales",
                "causa penal",
                "expediente penal",
                "fuero criminal",
                "competencia por el fuero",
                "juez competente",
                "competencia en razón de la materia",
                "competencia jurisdiccional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "fuero federal (competencia federal)",
            "competencia penal",
            "autoridad competente (competencia)",
            "confiscación de bienes (secuestro de bienes)",
            "materia penal (competencia penal)",
            "jurisdicción ordinaria (competencia ordinaria)",
            "competencia del fuero federal (competencia federal)",
            "causa penal (competencia penal)",
            "medidas precautorias (medidas cautelares)",
            "organización judicial (organización de la justicia)",
            "secuestro de bienes",
            "competencia por la materia",
            "competencia criminal",
            "competencia",
            "secuestro de efectos (secuestro de bienes)",
            "organización del Poder Judicial (organización de la justicia)",
            "disposición de bienes",
            "confiscación (secuestro de bienes)",
            "hechos y actos jurídicos",
            "Derecho procesal",
            "jurisdicción federal (competencia federal)",
            "medidas cautelares",
            "competencia federal",
            "actos de disposición",
            "Derecho civil",
            "justicia federal (competencia federal)",
            "justicia ordinaria (competencia ordinaria)",
            "fuero penal (competencia penal)",
            "materia ordinaria (competencia ordinaria)",
            "enajenación de bienes (disposición de bienes)",
            "competencia en razón de la materia (competencia por la materia)",
            "fuero criminal (competencia criminal)",
            "competencia material (competencia por la materia)",
            "competencia jurisdiccional (competencia)",
            "cuestiones penales (competencia penal)",
            "competencia ordinaria",
            "juez competente (competencia)",
            "jurisdicción y competencia",
            "actos jurídicos",
            "justicia penal (competencia penal)",
            "juez federal (competencia federal)",
            "tribunal competente (competencia)",
            "juez incompetente (competencia)",
            "justicia criminal (competencia criminal)",
            "expediente penal (competencia penal)",
            "organización de la justicia",
            "competencia por el fuero (competencia por la materia)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 14.\n\nOBSERVACION: LEY DEROGADA POR ART. 19 DEL DNU 575/25 (B.O. 13/8/2025).",
        "adherida-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "ADHERIDA_POR_0",
            "ref": "LEY C 020785 1974 09 26 0000 000 0000 000"
          }
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- La custodia y disposición de los bienes objeto de secuestro en causas penales de competencia de la justicia nacional y federal se ajustará a lo preceptuado en la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ART. 2.- En cuanto el estado de la causa lo permita, el dinero, títulos y valores secuestrados se depositarán, como pertenecientes a aquélla, en el Banco de la Nación Argentina, sin perjuicio de disponerse, en cualquier estado de la causa, la entrega o transferencia de dichos bienes si procediere.\n\nEn el caso de las causas que tengan cuentas abiertas en el Banco de la Ciudad de Buenos Aires a la fecha de entrada en vigencia de la presente ley; el dinero, títulos y valores secuestrados correspondientes a esas causas se depositarán en dicha entidad y se mantendrán unificados hasta la extinción de las causas que le dieron origen.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 17/09/2012) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 026764 2012 09 12 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "*ART. 3.- Tratándose de bienes físicos, y en tanto no correspondan su entrega a quien tenga derechos sobre ellos, el mismo no sea habido, o citado legalmente no compareciere a recibirlos, se procederá de la siguiente manera:\n\na) Si se tratare de cosa perecedera, se dispondrá de inmediato su venta en pública subasta, por intermedio de las instituciones bancarias mencionadas en el artículo precedente, en las cuales se depositará el importe obtenido de la venta;\n\nb) Si los bienes secuestrados tuvieren interés científico o cultural, se dispondrá de inmediato su entrega a entidades de reconocidos antecedentes en la materia;\n\nc) En los casos de estupefacientes o psicotrópicos, el juzgado determinará la repartición u organismo del Estado nacional a que serán entregados;\n\nd) Tratándose de armas de fuego o explosivos, la entrega se hará al Comando de Arsenales del Ejército o a la unidad militar más cercana, según que el asiento del tribunal se halle en la Capital Federal o en el interior;\n\ne) Cuando se tratare de aeronaves, la entrega se hará a la autoridad aeronáutica.\n\nf) Si se tratare de cualquier otro bien no especificado en los incisos precedentes, transcurridos SEIS (6) meses desde el día del secuestro se dispondrá su venta en pública subasta, a través de las instituciones bancarias mencionadas en el artículo 2{ en las que se depositará el importe obtenido de la venta.\n\nEn todos los casos, si los bienes secuestrados pudieren sufrir daño o demérito por el solo transcurso del tiempo, las instituciones a las que se hiciere entrega de los mismos podrán disponer de ellos con autorización del tribunal y previa tasación que éste ordenará.\n\nEn tal supuesto, aquéllas quedarán obligadas por la suma determinada en la tasación con más los intereses al tipo bancario si, posteriormente, correspondiere la devolución de los bienes a quien acreditare derechos sobre ellos.\n\nLos depósitos de dinero dispuestos en el artículo 2, así como el resultante de los importes obtenidos de la venta de los bienes que determinan los incisos a) y f) del presente artículo, devengarán los intereses al tipo bancario correspondiente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 14-01-80). Inciso e) sustituido e inciso f) y párrafos al final incorporados",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022129 1980 01 07 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "ART. 4.- Cuando por la naturaleza de los bienes secuestrados no correspondiere su venta ni entrega, transcurrido el plazo establecido en el artículo 6, se dispondrá su destrucción."
        },
        {
          "numero-articulo": 5,
          "texto": "ART. 5.- El remate, entrega o destrucción prescritos en los artículos precedentes podrán demorarse, mediante auto fundamentado, el tiempo que el tribunal estime necesario."
        },
        {
          "numero-articulo": 6,
          "texto": "ART. 6.- En la misma resolución por la que se decrete la destrucción o venta del bien, salvo el supuesto del artículo 3, inciso a), se dará traslado a las partes para que en el plazo de cinco (5) días manifiesten si antes de cumplirse lo ordenado consideran necesario realizar peritaciones sobre dicho bien, proponiendo en su caso los puntos concretos sobre los que versarán aquéllas.\n\nSi se ignoraren los autores del supuesto delito o ellos se hallaren prófugos, se dará intervención al defensor de pobres, incapaces y ausentes. Si en el plazo antes señalado se propusieren peritaciones, el tribunal resolverá por auto fundamentado su admisión o rechazo y la realización o suspensión de la destrucción o subasta. Dicho auto será apelable en relación y con efecto suspensivo."
        },
        {
          "numero-articulo": 7,
          "texto": "ART. 7.- El tribunal, antes de efectuarse la venta, entrega o destrucción del objeto, deberá disponer la realización de los peritajes o verificaciones necesarias para determinar con toda precisión su valor y estado."
        },
        {
          "numero-articulo": 8,
          "texto": "ART. 8.- Realizada la subasta, entrega o destrucción de los bienes, las conclusiones de los peritos sobre las comprobaciones materiales tendrán valor durante todo el curso posterior de la causa, sin perjuicio de la facultad del tribunal de apreciar tales conclusiones, del derecho de las partes a aducir las consideraciones que estimen convenientes en cuanto a su valoración, de interrogar a los peritos sobre su conclusiones y de ofrecer toda la prueba pertinente."
        },
        {
          "numero-articulo": 9,
          "texto": "ART. 9.- En caso de que constare que se halla en trámite un proceso que trate sobre la propiedad del bien secuestrado, en cuanto el estado de la causa lo permita dicho bien será puesto a disposición del juez que entiende en ese proceso."
        },
        {
          "numero-articulo": 10,
          "texto": "ART. 10.- Las armas de fuego que por cualquier circunstancia deban conservarse en el tribunal no podrán mantenerse en condiciones de uso inmediato, para lo cual se les desmontará una pieza fundamental, que se guardará por separado en condiciones que impidan su empleo."
        },
        {
          "numero-articulo": "10 002",
          "texto": "*ARTICULO 10 bis.- En los supuestos de aeronaves y en tanto no corresponda su entrega a quien tenga derechos sobre ellas, el mismo no sea habido o, citado legalmente, no compareciere a recibirlo, regirán las siguientes disposiciones:\n\na) Los organismos oficiales encargados de su depósito, transcurridos SEIS (6) meses desde el día del secuestro solicitarán al juez que haga saber si existe algún impedimento para su remate.\n\nSi dentro de los DIEZ (10) días de recibido el pedido el juez no hiciere saber su oposición por resolución fundada, el organismo oficial encargado del depósito dispondrá la venta en pública subasta a través de las instituciones bancarias mencionadas en el artículo 2°, en las que se depositará el importe obtenido de la venta.\n\nSi el juez se opusiere al remate, el bien permanecerá en depósito.\n\nCada TRES (3) meses, contados a partir de la negativa que hubiere formulado el juez, se podrá librar un nuevo pedido a los mismos fines y con iguales alcances. b) El importe obtenido de la venta devengará el interés al tipo bancario correspondiente.\n\nc) Si con posterioridad a la subasta, correspondiere la devolución del bien a quien acreditare derecho sobre el mismo, deberá abonársele el producido de la venta con más los intereses al tipo bancario.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "Incorporado. (B.O. 14-01-80).",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 022129 1980 01 07 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 21-01-2008) ARTICULO SUSTITUIDO",
                "id": "MODIFICADO_POR_1",
                "ref": "LEY C 026348 2007 12 19 0003 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": "10 003",
          "texto": "*ARTICULO 10 ter: En los supuestos de automotores, y en tanto no corresponda su entrega a quien tenga derechos sobre ellos, el mismo no sea habido o, citado legalmente, no compareciere a recibirlo, transcurridos SEIS (6) meses desde el día del secuestro, o bien en un plazo menor y la autoridad judicial así lo dispusiera, la autoridad encargada de su depósito y custodia procederá a gestionar su descontaminación, compactación y disposición como chatarra. El referido plazo de SEIS (6) meses podrá ser ampliado por el magistrado interviniente por resolución fundada, en la que deberá indicar las razones por las cuales no resulta aplicable el procedimiento de reducción.\n\nSi con posterioridad a la descontaminación, compactación y disposición en calidad de chatarra, correspondiere la devolución del bien a quien acreditare derecho sobre el mismo, deberá abonársele el valor de la chatarra resultante, previa deducción de los importes originados por la descontaminación y compactación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21-01-2008) ARTICULO INCORPORADO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 026348 2007 12 19 0004 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 11,
          "texto": "ART. 11.- La Policía Federal, la Gendarmería Nacional, la Prefactura Naval Argentina y las policías provinciales, dentro de los sesenta (60) días a contar desde la publicación de la presente deberán comunicar a los tribunales correspondientes la nómina de los bienes que tengan depositados como pertenecientes a causas que tramiten o hayan tramitado ante ellos, para su disposición conforme a esta ley."
        },
        {
          "numero-articulo": 12,
          "texto": "ART. 12.- Las disposiciones del Código de Procedimientos en materia Penal se aplicarán en cuanto no sean incompatibles con la presente ley."
        },
        {
          "numero-articulo": 13,
          "texto": "ART. 13.- Comuníquese al Poder Ejecutivo.-"
        }
      ],
      "firmantes": {
        "firmantes": "ALLENDE-LASTIRI-Cantoni-Lavia"
      },
      "id-infojus": "LNS0000443",
      "fecha-umod": 20250813133349
    }
  }
}