{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g32-34000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584038925,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25050-nacional-aprobacion-acuerdo-relativo-al-centro-unesco-establecido-villa-ocampo-san-isidro-lnt0004323-1998-11-11"
      }
    },
    "content": {
      "mecanografico": "T0004323",
      "numero-norma": 25050,
      "timestamp": "2013-01-19T19:04:54",
      "timestamp-m": "2013-01-19T19:04:54",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1998-11-11",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025050 1998 11 11",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.050",
          "BUENOS AIRES, 11 de NOVIEMBRE de 1998"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO RELATIVO AL CENTRO DE LA  UNESCO ESTABLECIDO EN VILLA OCAMPO SAN ISIDRO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 12 14"
        }
      },
      "sancion": "El Senado y Cámara  de  Diputados de la Nación Argentina  reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25050",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-12-18",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-NACIONES UNIDAS-ORGANIZACION DE LAS NACIONES UNIDAS PARA LA EDUCACION, LA CIENCIA Y LA CULTURA-VILLA OCAMPO"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales",
                "UNESCO"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Villa Ocampo"
            },
            "preferido": {
              "termino": "Villa Ocampo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "UNESCO (Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura)",
            "organismos especializados de las Naciones Unidas",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Villa Ocampo",
            "convenios internacionales (tratados internacionales)",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "derecho internacional público",
            "tratados internacionales"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA  Y  LA  ORGANIZACION  DE  LAS  NACIONES  UNIDAS  PARA  LA EDUCACION, LA CIENCIA  Y LA CULTURA RELATIVO AL CENTRO DE LA UNESCO ESTABLECIDO  EN  VILLA  OCAMPO  SAN  ISIDRO,  REPUBLICA  ARGENTINA, suscripto en París -REPUBLICA  FRANCESA-, el 25 de octubre de 1993, que consta de ONCE (11) artículos, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional"
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-RUCKAUF-Estrada-Pontaquarto"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y LA ORGANIZACION DE LAS NACIONES UNIDAS PARA LA EDUCACION, LA CIENCIA Y LA CULTURA RELATIVO AL CENTRO DE LA UNESCO ESTABLECIDO EN VILLA OCAMPO SAN ISIDRO,REPUBLICA ARGENTINA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 11 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 11",
        "sancion-anexo": "Considerando  que  la  Organización  de las Naciones Unidas para la Educación,  la  Ciencia y la Cultura (UNESCO),  se  convirtió  en propietaria  de bienes  raíces  en  territorio  de  la  República Argentina,  concretamente    Villa  Ocampo,  en  San  Isidro,  como resultado  de  las donaciones de  las  Sras.  Victoria  y  Angélica Ocampo, y considerando  que  la UNESCO decidió establecer en Villa Ocampo un centro, en adela nte denominado \"El Centro\", proponiéndose ejercer en él actividades  que  son  del ámbito de su competencia: Considerando  que  la  República  Argentina  es  signataria  de  la Convención  sobre  Privilegios  e  Inmunidades de los  Organismos Especializados y de su Anexo IV, privilegios e inmunidades que su gobierno se ha comprometido a aplicar a  la UNESCO, a partir del 10 de octubre de 1963; Deseando regular por el presente Acuerdo las  cuestiones relativas, por una parte, a las actividades oficiales que  la UNESCO entiende ejercer  y, por otra, a lo s servicios de la UNESCO  que  quedarían ubicados en Villa Ocampo y deseando también definir los privilegios  e  inmunidades  que  gozará la Organización respecto a esta propiedad, en la medida en que puedan quedar puntos pendientes que  no  hay  an  sido  regulados  por  la   convención  precitada; El Gobierno de la República Argentina, en adelante designado con la denominació n de \"el Gobierno\", representado  por  el  Sr. Jorge A. RODRIGUEZ,  Ministro  de Cultura y Educación y la Organización  de las Naciones Unidas para  la  Educación,  la  Ciencia  y la Cultura (UNESCO),  en  adelante  designada  con  la  denominación  de \"l  a Organización\",  representada  por  el  Sr. Federico MAYOR ZARAGOZA, Director General, convinieron lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I:\n\n1  -  El  presente  Acuerdo  se  concierta  de conformidad con las disposiciones  de  la  Sección  39  de  la  Convención   sobre  los Privilegios    e  Inmunidades  de  los  Organismos  Especializados, aprobada el 21 de noviembre de 1947.\n\n2 - Las relaciones  entre  la  Organización  y  el  Gobierno  serán regidas por las disposiciones de dicha Convención, a reserva de las modificaciones que se aporten en el presente Acuerdo."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II:\n\n1  -  El Centro queda instalado bajo la autoridad y control de la Organización.\n\n2 - La Organización  llevará a cabo en dicho Centro las actividades que entren en sus ámbitos de competencia, en virtud de lo dispuesto en su Constitución, entre  ellas  las  que correspondan al objetivo definido por la donante en el acta de donación  y  actividades  que corresponden a los sectores de la cultura y la comunicación, con el fin de fomentar la investigación, la experimentación y la puesta en marcha  de  actividades  culturales,  literarias  artísticas  y  de comunicación  social.  La Organización tendrá el derecho de adoptar los reglamentos internos  aplicables  en  toda  la  extensión de la propiedad  y  destinados  a crear las condiciones necesarias  a  la ejecución de las actividades del Centro.\n\n3  -  A  reserva de las disposiciones  del  párrafo  anterior,  son aplicables al Centro las disposiciones legislativas y reglamentarias de la República Argentina.\n\n4 - El Centro  es  inviolable,  Los  agentes o los funcionarios del Gobierno no podrán penetrar en él para  ejercer  allí sus funciones oficiales  sin  el  consentimiento  del  Director  General   (o  su representante) o a su solicitud y en las condiciones aprobadas  por él mismo.\n\n5  -  No  podrán  ejecutarse  en el Centro, actos procesales sin el consentimiento del Director General  (o  su representante) y en las condiciones aprobadas por él mismo.\n\n6  -  La  Organización  no podrá acordar asilo  en  el  Centro,  ni permitirá  que el Centro sirva  de  refugio  a  nadie  que  intente sustraerse a  una  detención  conforme  a  la legislación argentina.\n\n7  -  El  Gobierno tomará las medidas oportunas  para  proteger  el Centro y mantener el orden de su vecindad inmediata.\n\n8 - Las autoridades  argentinas  competentes  harán todo lo posible por  garantizar la prestación de los servicios públicos  necesarios al  buen   funcionamiento  del  Centro,  en  condiciones  no  menos favorables  que  las  concedidas a otros organismos internacionales.\n\n9 - En el caso de interrupción  de  estos  servicios por razones de fuerza mayor, se garantizará a la Organización  que en lo tocante a sus  necesidades,  se  le  acordará  la  prioridad concedida  a  la administración pública argentina."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III:\n\n1  -  Las autoridades argentinas competentes  no  pondrán  ningún obstáculo  al  tránsito  con  destino  al  Centro o proveniente del Centro,  de  las  personas  llamadas  a  ejercer  en  él  funciones oficiales  o  invitadas  por  la  Organización para cumplir  en  él actividades que sean conformes al objetivo  de  la  donación por la que  la  UNESCO  adquirió  la  propiedad  y a los objetivos  de  la Constitución de la UNESCO.\n\n2 - El Gobierno se compromete a este efecto, a autorizar sin demora y  sin  el  pago  de  ningún  derecho  de visa, la  entrada  en  su territorio  y  su estadía en él, mientras  duren  las  funciones  o misiones ante el Centro, de las personas siguientes:\n\na) Los representantes de los Estados Miembros en las conferencias y reuniones convocadas en el Centro:\n\nb) Los miembros del Consejo Ejecutivo de la UNESCO;\n\nc) Los miembros  de  cualquier  comité  consultivo  que  pueda  ser formado  por el Director General con miras a las actividades que se vayan a realizar en el Centro;\n\nd) Los funcionarios y expertos de la Organización y sus familiares;\n\ne) Los funcionarios  y  expertos  cuyo  lugar  de  destino  sea  la República Argentina y sus familiares, así como las otras personas a su cargo;\n\nf) Las personas que, sin ser funcionarios de la Organización, estén encargadas  de  alguna  misión  en  la  República  Argentina  y sus cónyuges e hijos a cargo;\n\ng)  Los  miembros del Consejo de Administración previsto en el Acta de Donación;\n\nh) Cualquier otra persona invitada al Centro para asuntos oficiales.\n\n3 - A efectos  del presente Artículo, la Organización se compromete a suministrar al Gobierno argentino, con suficiente antelación y en la medida de lo  posible,  la  lista  de  las  personas mencionadas.\n\n4  -  Si  una de las personas contempladas en el presente  Artículo abusase de  los  privilegios  que le son concedidos en virtud de la Convención sobre los Privilegios  e  Inmunidades  de los Organismos Especializados, o en virtud del presente Acuerdo, el Gobierno podrá obligarla  a  que abandone el país, a reserva de las  disposiciones enunciadas a continuación:\n\n5 - Los representantes de los miembros o las personas que disfruten de la inmunidad  diplomática según lo dispuesto en la Sección 21 de la mencionada Convención, no serán obligados a abandonar el país si no  es  conforme  al  procedimiento  diplomático  aplicable  a  los enviados de ese carácter acreditados en el país.\n\nEn el caso de un funcionario  a  quien  no  sea  aplicable la dicha Sección  21,  no  se  ordenará  el abandono del país, sino  con  la aprobación  del  Ministerio  de  Relaciones   Exteriores,  Comercio Internacional y Culto."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV:\n\nSin perjuicio de cualquier exoneración impositiva  de que ya goza, la Organización quedará exenta de pago de impuestos directos  a que pudiera  estar sometida en tanto que propietaria de Villa Ocampo  o como ocupante  de  dicha  propiedad,  así  como las operaciones que pudiera  efectuar  en  dicha  calidad,  con  la  excepción  de  las retribuciones correspondientes al pago de los servicios efectivamente suministrados."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V:\n\nLa  Organización  podrá,  sin  ninguna  restricción  ni  control, reglamentación o moratoria financieros:\n\na)  recibir  y tener fondos y divisas de toda índole y disponer  de cuentas en cualquier moneda;\n\nb) transferir  y  convertir  libremente  sus  fondos  y sus divisas dentro del territorio argentino o transferirlos desde la  República Argentina a cualquier otro país y viceversa."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI:\n\n1  -  A  reserva  de  lo  dispuesto  en  el  presente Acuerdo, la Organización  se  compromete  a respetar y hacer respetar  por  las personas mencionadas en el párrafo 2 del Artículo 3, la legislación argentina.\n\n2 - A excepción de los funcionarios y los expertos de la Organización,  mencionados  en  el  Artículo  III,  las  relaciones laborales entre la Organización y  sus  empleados  de  nacionalidad argentina  o que residan en la República Argentina, se regirán  por la legislación laboral y de seguridad social argentina."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII:\n\nLos \"laissez-passer\"  de  las  Naciones  Unidas,  expedidos  a los funcionarios de la Organización, serán reconocidos y aceptados  por el  gobierno de la República Argentina como documentos de identidad válidos para viajar."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII:\n\nLa Organización  tomará disposiciones que contemplen las formas de arreglo adecuadas:\n\na) para los litigios  resultantes  de contratos o de otros litigios de derecho privado en los que la Organización sea parte;\n\nb)  para  los  litigios  en  que pueda resultar  involucrado  algún funcionario de la Organización  que, por su situación oficial, goce de la inmunidad, siempre que dicha  inmunidad  no le sea renunciada por el Director General."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX:\n\nToda  controversia  entre  la  Organización y el Gobierno  de  la República Argentina, relativa a la  interpretación o aplicación del presente Acuerdo o de cualquier acuerdo  adicional,  será  resuelta por negociaciones directas entre ambas Partes o por cualquier  otro modo convenido por las mismas."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X:\n\nLas  disposiciones  del  presente  Acuerdo, no entrañarán ninguna limitación y no causarán tampoco ningún  perjuicio de la índole que sea a los privilegios e inmunidades ya conferidos por el gobierno a la Organización, en virtud de la Convención sobre los Privilegios e Inmunidades de los Organismos Especializados."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO XI:\n\n1 - El presente Acuerdo podrá ser modificado  por  acuerdo  de las Partes,   a  petición  de  cualquiera  de  ellas,  podrán  mantener consultas a tal efecto.\n\n2 - El presente Acuerdo se aplicará provisionalmente a partir de la fecha de su  firma  y  entrará  en  vigor  en  la  fecha  en que la República   Argentina  comunique  por  vía  diplomática,  el  haber cumplido  con    sus   requisitos  constitucionales  de  aprobación."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho en París, el 25 de  octubre  de  1993,  en  dos originales en español y francés, siendo ambos igualmente auténticos.\n\n POR EL GOBIERNO DEL LA REPUBLICA ARGENTINA JORGE A. RODRIGUEZ MINISTRO DE CULTURA Y EDUCACION POR LA ORGANIZACION DE LA NACIONES UNIDAS PARA LA EDUCACION LA CIENCIA Y LA CULTURA FEDERICO MAYOR ZARAGOZA DIRECTOR GENERAL"
        }
      },
      "id-infojus": "LNT0004323"
    }
  }
}