{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g10-24000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584080712,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24819-nacional-creacion-comision-nacional-antidoping-lns0004201-1997-04-23"
      }
    },
    "content": {
      "mecanografico": "S0004201",
      "numero-norma": 24819,
      "timestamp": "2014-04-01T12:59:59",
      "timestamp-m": "2014-04-01T12:59:59",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1997-04-23",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024819 1997 04 23",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.819",
          "BUENOS AIRES, 23 de ABRIL de 1997"
        ]
      },
      "titulo-norma": "CREACION DE LA COMISION NACIONAL ANTIDOPING",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 05 26"
        }
      },
      "sancion": "El Senado y Cámara  de  Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO I"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.819",
      "estado": "Derogada",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2014-04-01",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "COMISION NACIONAL ANTIDOPING-DOPING-ENTIDADES DEPORTIVAS-DEPORTES- DELITOS EN EL DEPORTE-DROGAS-USO INDEBIDO DE ESTUPEFACIENTES- ALCOHOLISMO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "doping"
            },
            "preferido": {
              "termino": "Derecho penal/violencia en espectáculos deportivos/delitos en el deporte/doping"
            },
            "sinonimos": {
              "termino": "violencia en el deporte"
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional Antidoping"
            },
            "preferido": {
              "termino": "Comisión Nacional Antidoping"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "deportes"
            },
            "preferido": {
              "termino": "Cultura y educación/deportes"
            },
            "sinonimos": {
              "termino": [
                "actividades deportivas",
                "Educación y Cultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delitos en el deporte"
            },
            "preferido": {
              "termino": "Derecho penal/violencia en espectáculos deportivos/delitos en el deporte"
            },
            "sinonimos": {
              "termino": "violencia en el deporte"
            }
          },
          {
            "elegido": {
              "termino": "alcoholismo"
            },
            "preferido": {
              "termino": "Salud pública/adicciones/alcoholismo"
            },
            "sinonimos": {
              "termino": "alcohólicos"
            }
          },
          {
            "elegido": {
              "termino": "listado de drogas prohibidas"
            },
            "preferido": {
              "termino": "listado de drogas prohibidas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "entidades deportivas"
            },
            "preferido": {
              "termino": "Cultura y educación/deportes/entidades deportivas"
            },
            "sinonimos": {
              "termino": [
                "parque polideportivo",
                "clubes náuticos",
                "actividades deportivas",
                "Educación y Cultura",
                "centro deportivo",
                "asociaciones deportivas",
                "establecimientos deportivos",
                "clubes de fútbol",
                "instituciones deportivas",
                "clubes deportivos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "uso indebido de estupefacientes"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/uso indebido de estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos",
                "uso indebido de drogas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "violencia en espectáculos deportivos",
            "alcoholismo",
            "Cultura y educación",
            "adicciones",
            "doping",
            "sustancias psicotrópicas (estupefacientes)",
            "uso indebido de estupefacientes",
            "delitos en el deporte",
            "centro deportivo (entidades deportivas)",
            "Derecho penal",
            "estupefacientes",
            "listado de drogas prohibidas",
            "asociaciones deportivas (entidades deportivas)",
            "violencia en el deporte (violencia en espectáculos deportivos)",
            "entidades deportivas",
            "Salud pública",
            "instituciones deportivas (entidades deportivas)",
            "Educación y Cultura (Cultura y educación)",
            "alcohólicos (alcoholismo)",
            "psicotrópicos (estupefacientes)",
            "Comisión Nacional Antidoping",
            "clubes deportivos (entidades deportivas)",
            "parque polideportivo (entidades deportivas)",
            "deportes",
            "uso indebido de drogas (uso indebido de estupefacientes)",
            "clubes náuticos (entidades deportivas)",
            "actividades deportivas (deportes)",
            "establecimientos deportivos (entidades deportivas)",
            "clubes de fútbol (entidades deportivas)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 21 OBSERVACION: Ley derogada por art. 113 de la ley 26.912 (B.O. 26/12/2013)",
        "informacion-vinculada": 1E+19
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*ARTICULO 1.- La finalidad de la presente ley es reguardar la lealtad y el juego limpio en el deporte, tomando en consideración la preservación de la salud.\n\nPara el cumplimiento de tal finalidad se realizarán los controles antidoping que determina esta Iey, exceptuando de los mismos a las competencias de carácter internacional que se realicen en el país, las  que  se regirán  por  las  disposiciones  de  las  federaciones deportivas internacionales o el Comité Olímpico Internacional, según el caso.\n\nCorresponde a la Secretaría de Deportes y Recreación del Ministerio de Desarrollo Social  y  Medio  Ambiente,  en  forma indelegable la plena responsabilidad de los controles antidoping  establecidos  en la  presente  ley,  la  que  podrá  solicitar la colaboración de la Secretaría  de Agricultura, Ganadería,  Pesca  y  Alimentación  del Ministerio de  Economía  cuando se trate de controles antidoping en deportes hípicos.\n\nEl gasto que demande la realización  de  los  controles  antidoping referidos  precedentemente  correrá  por  cuenta de las respectivas federaciones  cuando  se  trate  de deportes practicados  en  forma profesional. En el resto de los casos, la erogación correspondiente estará  a  cargo  de la Secretaría de  Deportes  y  Recreación  del Ministerio de Desarrollo Social y Medio Ambiente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Se agrega segundo y subsiguientes párrafos (B.O. 10-01-2001)",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 025387 2000 11 30 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "informacion-vinculada": 1E+19,
          "texto": "*ARTICULO 2.- Se considera doping el uso de  sustancias  o métodos prohibidos, cualquiera  sea  su  vía de administración por parte de deportistas antes,  durante o después  de  la  competencia.  Las sustancias y métodos prohibidos se encuentran detallados en el anexo I de la presente ley y sus futuras modificaciones.\n\nAsimismo,  se  considera doping la administración de  sustancias  o métodos prohibidos  a  un  animal  que participe en una competencia deportiva.\n\nLas sustancias y métodos prohibidos  referidos  a  los  animales se encuentran  detallados  en  el  artículo  12  de  la  presente ley.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 10-01-2001)",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 025387 2000 11 30 0002 000 0000 000"
            }
          },
          "observado-por": {
            "referencia-normativa": [
              {
                "cr": "DE LA COMISION NACIONAL ANTIDOPING QUE APRUEBA EL CODIGO ANTIDOPING DEL MOVIMIENTO OLIMPICO (B.O. 29-11-00)",
                "id": "OBSERVADO_POR_0",
                "ref": "RES C 000002 2000 11 22 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 12/11/01) PORES. DE LA COMISION NACIONAL ANTIDOPING, SE ACTUALIZA EL LISTADO DE PRODUCTOS Y MEDIOS PROHIBIDOS",
                "id": "OBSERVADO_POR_1",
                "ref": "RES C 000002 2001 11 06 0000 000 0000 000"
              },
              {
                "cr": "(B.O. 15/02/2011) DE LA COMISION NACIONAL ANTIDOPING, SE ACTUALIZA EL LISTADO DE PRODUCTOS Y MÉTODOS PROHIBIDOS A QUE ALUDE EL PRESENTE ARTICULO",
                "id": "OBSERVADO_POR_2",
                "ref": "RES C 000001 2011 02 07 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 3,
          "texto": "*ARTICULO 3  - Quedan  también  comprendidos  en  las disposiciones  de  la  presente  ley quienes faciliten o inciten la práctica  del  doping,  quienes  administren o suministren las sustancias o métodos prohibidos y quienes obstaculicen el control antidoping.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 10-01-2001)",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 025387 2000 11 30 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "*ARTICULO 4.- Créase la Comisión Nacional Antidóping en el ámbito de la Secretaría de Deportes de la Nación, dependiente de la Presidencia de la Nación. Dicha Comisión dictará su propio reglamento interno, se dará su propia organización y además tendrá facultades para convocar a otras áreas del Poder Ejecutivo nacional si fuera menester.\n\nLa Comisión Nacional Antidóping será integrada por representantes ad honorem y se integrará por:\n\nEl Secretario de Deportes de la Nación o un representante por él designado.\n\nUn representante del Comité Olímpico Argentino.\n\nUn  representante del  Ministerio  de  Salud  y  Acción  Social.\n\nUn representante de la Federación Argentina de Medicina del Deporte.\n\nEl Director de Laboratorio Antidóping del C.E.N.A.R.D.\n\nUn representante letrado de la Asociación Argentina de Derecho Deportivo.\n\nUn representante de la Confederación Argentina de Deportes.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28-10-2004) ULTIMO PARRAFO AGREGADO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 025942 2004 10 06 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "*ARTICULO 5.- Serán funciones de la Comisión Nacional Antidóping:\n\na) Dictar las normas de procedimiento  para  el control  antidoping,   adecuándose a todo  lo  dispuesto en los apéndices C y D del Código Médico del Comité Olímpico Internacional y sus modificatorias, asegurando  que, si fuere menester la muestra testigo sea verificada por el laboratorio del Centro Nacional de Alto Rendimiento Deportivo  o,  en su defecto, el que designe  la Comisión Nacional Antidoping.\n\nAsimismo,  dictar  las normas para el procedimiento del control antidoping en las actividades  deportivas donde participen animales;\n\nb) Dictar los requisitos mínimos  del citado control, en función de la actividad deportiva a verificar;\n\nc)  Asesorar a la autoridad sanitaria para la habilitación de los respectivos laboratorios de controles antidoping,  que estarán bajo la fiscalización de la Secretaría  de Deportes y Recreación  del  Ministerio de Desarrollo Social y Medio Ambiente  en  forma  conjunta  con  dicha  autoridad  sanitaria.\n\nPara  las  habilitaciones se deberán  tomar  en  consideración  las prácticas deportivas a verificar y las condiciones y circunstancias regionales de  la  actividad  deportiva  controlada y se deberá dar prioridad  a  aquellos laboratorios dependientes  de  Universidades Nacionales;\n\nd)  Supervisar la efectiva realización de los controles antidoping  en  el   deporte;\n\ne) Llevar el Registro Nacional de Sanciones Deportivas impuestas por el incumplimiento de la presente;\n\nf)  Controlar  que  las  respectivas entidades deportivas  instruyan  los sumarios disciplinarios que fuere menester con motivo del doping;\n\ng) Determinar las listas de  competencias  oficiales  en las cuales deberán realizarse los controles antidóping;\n\nh) Realizar programas educativos, campañas de divulgación sobre los peligros  de  dóping  para  la salud de los deportistas y para  los valores éticos y morales del deporte;\n\ni) Difundir la lista de sustancias y medios prohibidos para no incurrir en dóping, y las conductas reglamentarias que debe observar un deportista que fue seleccionado para efectuar el control antidóping;\n\nj) Actualizar el listado de sustancias y/o métodos prohibidos incluidos  en  el anexo I de la presente  ley,  teniendo  en  cuenta  las  modificaciones   que  se introduzcan  al  Código  Médico  del  Comité Olímpico Internacional.\n\nk)  Aplicar las medidas que correspondan, en caso  de  omisión  por parte  de las entidades deportivas de las obligaciones previstas en la  presente   ley,  respetando  las  reglas  del  debido  proceso;\n\nl) Dictar las normas que deberán seguir las entidades comprendidas en la presente ley a fin que las sustancias que dieren positivo en los respectivos análisis, sean de conocimiento exclusivo de las partes intervinientes; preservando el derecho a la intimidad del deportista.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Incisos a), c), d) f) y j) sustituidos. (B.O. 10-01-2001)",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 025387 2000 11 30 0005 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Las resoluciones que dicte la Comisión Nacional Antidóping en el marco de la competencia reconocida por el artículo 5 inciso j), deberán publicarse en el Boletín Oficial de la Nación y comunicarse a las respectivas entidades interesadas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020655 1974 03 21 0017 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTICULO 7 - Las entidades deportivas  reconocidas  en  el Comité Olímpico Argentino, y/o la Confederación Argentina de Deportes, y/o la Secretaría de Deportes y todas las Federaciones  y/o Asociaciones    Deportivas   con  Personería  Jurídica,  además  de inscribirse en el Registro de  Instituciones Deportivas conforme lo prescripto por la ley 20.655 artículo 17, deberán:\n\na) Organizar y efectuar los controles antidóping en las competencias,  pruebas  y  certámenes   que  se  realicen  bajo  su jurisdicción,  de  acuerdo  al listado elaborado  por  la  Comisión Nacional Antidóping.\n\nb) Incluir en sus estatutos y/reglamentos,  en concordancia con las normas dispuestas por el Comité Olímpico Internacional, Federaciones  Internacionales y Comisión Nacional  Antidóping,  las disposiciones pertinentes sobre los medios de control, sustancias o métodos prohibidos,  y  aplicar  las  sanciones  previstas  en  los artículos 8, 9 y 10 de la presente ley;\n\nc)  Difundir  entre  sus  integrantes  los  contenidos  preventivos básicos sobre el dóping deportivo."
        },
        {
          "numero-articulo": 8,
          "texto": "*ARTICULO 8 - El deportista  que  incurra  en  doping será pasible de las siguientes sanciones deportivas:\n\na) De tres meses hasta dos años de inhabilitación para la práctica deportiva  federada a contar de la detección de la primera infracción;\n\nb) Inhabilitación por un mínimo de dos años en el caso de reincidencia, además de la descalificación  o  pérdida  de  puntos según el  carácter  de  la competencia  deportiva;\n\nc)  Será  facultad  de    cada  federación determinar si corresponde aplicar la descalificación  o  la pérdida de puntos según se trate de competencias deportivas practicadas  en forma individual o colectiva.\n\nCuando  el  sancionado por doping dependiere física o psíquicamente de estupefacientes,  la  institución  deportiva respectiva impondrá además de la pena, una medida de seguridad curativa por conducto de la Secretaría de Programación para la Prevención de la Drogadicción y Lucha Contra el Narcotráfico, que consistirá en un tratamiento de desintoxicación y rehabilitación por el  tiempo  necesario  a estos fines  y  sólo  podrá  habilitar  al  deportista  para  la práctica deportiva  previo  dictamen  médico  oficial  que  así  lo aconseje.\n\nd) A los fines de configurar la reincidencia aludida en el inciso b) del  presente  artículo,  serán  tenidas en cuenta las infracciones cometidas  por  el  deportista  en  el  extranjero, siempre que las sanciones  respectivas  le  hayan sido impuestas  por  federaciones deportivas  internacionales y/o  por  las  federaciones  deportivas nacionales reconocidas  por  la respectiva federación internacional.\n\ne) En caso de negativa por parte  del  deportista  a  someterse  al control  antidoping  será de aplicación lo dispuesto en los incisos a) o b) del presente artículo, según corresponda.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 10-01-2001)",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 025387 2000 11 30 0006 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9  -  Los  preparadores físicos, dirigentes y toda aquella persona que de alguna  manera esté vinculado a la preparación y/o a la  participación  de los  deportistas,  que  por  cualquier  medio facilite, suministre  y/o incite a practicar dóping u obstaculizare su control, será pasible  de  sanción de dos años de inhabilitación para la función deportiva federada  que  desempeñaba.  En  caso  de reincidencia  le  corresponderá   la  suspensión  de  por  vida."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - La misma sanción deportiva prevista en el artículo 9 será  aplicable  al  que  participare  en  el  dóping  de  animales."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - Será reprimido con prisión de un mes a tres años, si no resultare un delito más severamente penado, el preparador físico y/o  psíquico, entrenador, director deportivo, dirigente, médico  y paramédicos  vinculados  a la preparación y/o a la participación de los deportistas, y/o todo  aquel  que  de  alguna  manera estuviera vinculado a la preparación y/o a la participación de los deportistas;  que por cualquier medio facilitare, suministrare  y/o incitare a practicar dóping.\n\nSi las sustancias suministradas fueran estupefacientes la pena será de cuatro a quince años."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017818 1968 07 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 019303 1971 10 11 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 12,
          "texto": "*ARTICULO 12 - Será reprimido con prisión de tres meses a tres años, si no resultare un delito más severamente penado, el que suministrare a un animal, por cualquier  vía,  sustancias  que  puedan  modificar  la  aptitud  o rendimiento  de  éste,  en  competencias  deportivas, Si la sustancia suministrada se tratare de estupefacientes, la pena será de tres a cinco años de prisión.\n\nLa misma pena será aplicada a quienes dieren su consentimiento para que  se  utilizaren  y/o  le suministraren estas sustancias  a  los animales para una competencia, con conocimiento de esta circunstancia.\n\nLa clasificación de dichas  sustancias  será  la  indicada  en  los listados de grupos de I a IV de las Leyes 17.818 de estupefacientes y 19.303 de psicotrópicos, así como también los listados actualizados    de  la  Junta  Internacional  de  Fiscalización  de Estupefacientes de las Naciones Unidas.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 10-01-2001)",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 025387 2000 11 30 0007 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020655 1974 03 21 0017 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTICULO  13.  -  El incumplimiento  de  las  disposiciones  de  la presente ley por parte  de las entidades deportivas inscritas en el Registro Nacional de Instituciones  Deportivas -Ley 20.655 artículo 17- y/o las reconocidas por el Comité  Olímpico  Argentino  y/o  la Confederación  Argentina de Deportes, implicará la suspensión en la participación del  Fondo  Nacional  del  Deporte  y  en el Registro Nacional de Instituciones Deportivas."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 10-01-2001)",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 025387 2000 11 30 0009 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "ARTICULO 14. - Nota de Redacción: Derogado por art. 9 de la Ley 25.387."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 10-01-2001)",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 025387 2000 11 30 0010 000 0000 000"
            }
          },
          "numero-articulo": 15,
          "texto": "ARTICULO 15. - Nota de Redacción: Derogado por art. 10 de la Ley 25.387."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16. - Créase el Registro Nacional de Sanciones Deportivas a los efectos  de  llevar registro de los infractores a la presente ley. La Comisión Nacional Antidóping dictará las normas pertinentes para reglamentar el funcionamiento del mismo."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO 17. - Las penas  aplicadas  a  un  individuo  culpable  de dóping en el marco de una función particular en un deporte, deberán aplicársele  en  su totalidad a todas las otras funciones y a todos los otros deportes  y  deben  ser respetadas por las autoridades de los  otros  deportes  durante  el  tiempo   que  dure  la  pena."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO 18. - El gasto que demande  el cumplimiento de la presente ley será atendido con el presupuesto de  la  Secretaría de Deportes de la Nación.\n\nCuando  los  recursos  de  afectación específica de la Secretaría de Deportes y Recreación del Ministerio de Desarrollo Social y Medio Ambiente se incrementen  por encima de la  estimación presupuestaria vigente, queda facultado el  Jefe  de Gabinete  de Ministros a ampliar dicho presupuesto hasta los montos efectivamente recaudados,",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Se agrega segundo párrafo. (B.O. 10-01-2001)",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 025387 2000 11 30 0008 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO 19.- Deróganse los artículos 25, 26 y 26 bis de la ley 20.655.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "LEY C 020655 1974 03 21 0025 000 0026 002"
            }
          }
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO 20.- La Comisión Nacional Antidóping deberá informar de todo lo actuado cada seis meses a las Comisiones de Deportes de ambas Cámaras del Congreso de la Nación."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO 21. Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "LOPEZ ARIAS-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 7 OBSERVACION: Todas las preparaciones de imidazol son aceptables para el uso local, por ejemplo la oximetazolina. Los vasoconstrictores (por ejemplo, la adrenalina) pueden ser administrados con agentes anestésicos locales. Las preparaciones locales (por ejemplos nasales, oftalmológicas) de fenilefrina están autorizadas.",
        "sancion-anexo": "CORRESPONDE AL CAPITULO II DEL CODIGO MEDICO DEL COMITE OLIMPICO INTERNACIONAL - C.O.I. CAPITULO II Clases de sustancias prohibidas y métodos prohibidos El doping infringe la ética  tanto del deporte como de las ciencias médicas. El  doping consiste en: 1 - Administrar sustancias que  pertenezcan  a clases prohibidas de agentes farma cológicos  y/o en 2 - Utilizar diversos métodos prohibidos. I. CLASES DE SUSTANCIAS PROHIBIDAS A. Estimulantes B. Narcóticos C. Agentes anabólicos D. Diuréticos E. Hormonas peptídicas y glicoproteínicas y análogas. II. METODOS PROHIBIDOS A. Doping sanguíneo B. Manipulación farmacológica, química o física.   III.  CLASES  DE  SUSTANCIAS  SUJETAS  A  ALGUNAS  RESTRICCIONES A. Alcohol B. Marihuana C. Anestésicos locales D. Corticosteroides E. Betabloqueantes",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "CLASES DE SUSTANCIAS PROHIBIDAS",
            "texto": "ARTICULO I:\n\nLas sustancias prohibidas se reparten en las siguientes clases:\n\nA. Estimulantes B. Narcóticos C. Agentes anabólicos D. Diuréticos E. Hormonas peptídicas y glicoproteínicas y análogas A. Estimulantes Las sustancias prohibidas  que pertenecen a la clase (A) comprenden los siguientes ejemplos:\n\n     amifenazol            anfetaminas      amineptino            cafeína *      cocaína               efedrinas      fencanfamina          mesocarbo      pentilentetrazol      pipradol      salbutamol**          terbutalina**                         ...y sustancias afines o emparentadas.  * Para la cafeína, la definición  de  un resultado positivo depende de la concentración de cafeína en la orina.  La concentración en la orina no puede superar los 12 microgramos por mililitro.\n\n** Sustancia autorizada únicamente por inhalador  y  que  debe  ser declarada  por escrito a la autoridad médica competente antes de la competencia.\n\nB. Narcóticos Las sustancias prohibidas que  pertenecen a la clase (B) comprenden los siguientes ejemplos:\n\n     dextromoramida           dextropropoxifeno      diamorfina (heroína)     metadona      morfina                  pentazocina      petidina                               y sustancias afines o emparentadas.  NOTA:  La  codeína,  el  dextrometorfano,   la  dihidrocodeína,  el difenoxilato y la folcodina están autorizados.\n\nC. Agentes anabólicos La  clase  de los anabólicos comprende a los esteroides  anabólicos andrógenos y los beta- 2 agonistas.\n\nLas sustancias  prohibidas que pertenecen a la clase (C) comprenden los siguientes ejemplos:\n\n1. Esteroides anabólicos andrógenos.\n\n     clostebol          fluoximesterona      metandienona       metenolona      nandrolona         oxandrolona      estanozolol        testosterona *                         y sustancias afines o emparentadas.  * La presencia de  un  índice de Testosterona/Epitestosterona (T/E) superior a seis (6) en la  orina  de  un  competidor constituye una infracción a menos que sea evidente que este  índice  se deba a una condición fisiológica o patológica, por ej. una excreción  baja  de epitestosterona,    una   producción  androgénica  de  un  tumor  o deficiencias enzimáticas.\n\nEn el caso de un índice T-E  superior  a 6, es obligatorio realizar un examen bajo la dirección de la autoridad médica competente antes que una muestra sea declarada como positiva.\n\nUn informe completo será redactado y comprenderá  un  examen de los tests endócrinos. Si los tests precedentes no están disponibles, el atleta se someterá a un control sin previo anuncio al menos una vez por  mes  durante  tres meses. El resultado de estos exámenes  será incluido en el informe.  A falta de colaboración, resultará de ello una declaración de muestra positiva.\n\n2. Beta- 2 agonistas     clenbuterol     salbutamol     terbutalina     salmeterol     fenoterol     y sustancias afines o emparentadas.\n\nasimiladas.\n\nD. Diuréticos Las sustancias prohibidas  que pertenecen a la clase (D) comprenden los siguientes ejemplos:\n\n     acetazolamida       bumetanida      clortalidona        ácido etacrínico      furosemida          hidroclorotiazida      manitol             mersalil      espironolactona     triamtereno      y sustancias afines o emparentadas.     asimiladas.  Hormonas peptídicas, glicoproteínicas y análalogos.\n\nLas sustancias prohibidas que  pertenecen a la clase (E) comprenden os siguientes ejemplos:\n\n1.  Gonadotrofina  coriónica  (H.G.G.   -  gonadotrofina  coriónica umana).\n\n2. Corticotrofina (A.C.T.H.) 3.  Hormona  de  crecimiento (H.G.H., somatotrofina)  y  todos  los factores de liberación  respectivos de sustancias antes mencionadas.\n\n4. Eritropoyetina (EPO)."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "METODOS PROHIBIDOS",
            "texto": "ARTICULO II:\n\nLos siguientes métodos están prohibidos:\n\nA. Doping Sanguíneo El doping sanguíneo es la  administración  de  sangre,  de  góbulos rojos  o  de  productos  afines  o  emparentados  a un atleta. Este procedimiento puede estar precedido por una toma de sangre sobre el atleta  que  continúa  luego  su  entrenamiento  en  un  estado  de insuficiencia sanguínea.\n\nB. Manipulación farmacológica, química o física.\n\nLa  manipulación  farmacológica,  química  o  física  es el uso  de sustancias y métodos que modifican, tratan de modificar o corren el riesgo  de  modificar razonablemente la integridad y la validez  de las muestras  de orina utilizadas en los controles de doping, entre los cuales se encuentra  la  cateterización,  la sustitución y/o la alteración  de  las  orinas,  la inhibición de la excreción  renal, particularmente por la probenecida y compuestos afines o emparentados, y la administración de epitestosterona.\n\nEl éxito o el fracaso de la utilización  de  una  sustancia o de un método prohibido no es esencial. Basta con que se haya  utilizado o tratado de utilizar dicha sustancia o método para que la infracción sea considerada como cometida."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "CLASES DE SUSTANCIAS SUJETAS A CIERTAS RESTRICCIONES",
            "texto": "ARTICULO III:\n\nA. Alcohol De común acuerdo con las Federaciones Internacionales de Deportes y las autoridades  responsables,  diferentes  tests pueden realizarse para  el  etanol.  Los resultados pueden traer aparejado  sanciones.\n\nB. Marihuana De común acuerdo con  las  Federaciones Internacionales de Deportes las autoridades responsables,  pueden  efectuarse  diferentes tests para compuestos del cannabis (tales como la marihuana y el hachís).\n\nLos resultados pueden traer aparejado sanciones.\n\nC. Anestésicos locales La  inyección  de  anestésicos  locales  está  autorizada   en  las siguientes condiciones:\n\na) utilizar la bupivacaína, lidocaína, mepivacaína, procaína, etc., pero  no  la cocaína. En conjunción con anestésicos locales, pueden utilizarse    agentes    vasoconstrictores   (por  ej.  adrenalina).\n\nb)  únicamente  cuando  la aplicación está médicamente  justificada (legajo  que incluye el diagnóstico),  la  dosis  y  el  método  de administración  deben  ser  sometidos  por  escrito  a la autoridad médica  competente antes de la competencia o inmediatamente  si  la sustancia ha sido administrada durante la competencia.\n\nD. Corticosteroides El uso de los corticosteroides está prohibido, salvo:\n\na. para el  uso local (vía auricular, dermatológica u oftalmológica pero no rectal).\n\nb. por inhalación.\n\nc. por inyección intraarticular o local.\n\nLa comisión médica  del Comité Olímpico Internacional introdujo una notificación obligatoria a los atletas que solicitaban corticosteroides por  inhalación  durante  las  competencias.  Todo médico  de  un  equipo  que  desee administrar corticosteroides por inyección local o intraarticular, o por inhalación, a un competidor deberá  notificarlo  por escrito  antes  de  la  competencia  a  la autoridad médica competente.\n\nE. Betabloqueantes Los betabloqueantes comprenden los siguientes ejemplos:\n\n     acebutolol     alprenolol      atenolol       labetalol      metropolol     nadolol      oxprenolol     propanol      sotalol  y sustancias afines o emparentadas.  De común acuerdo con el reglamento de las Federaciones Internacionales de Deportes, se realizarán algunos tests en ciertos deportes, a pedido de las autoridades responsables."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV:\n\nSin  perjuicio  de  disposiciones    en   contrario  expresamente estipuladas en el Código Médico del Comité Olímpico  Internacional, la detección de la presencia de una sustancia que pertenezca  a las clases (A), (B), (C), (D) y (E) -del artículo I- sea cual fuera  su cantidad,  descubierta  en  ocasión de un control realizado durante una competencia, constituirá  un  caso  de  doping  irrevocable. El hecho que el caso de doping sea irrevocable no es en  función de la cantidad de sustancia encontrada."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V:\n\nLa presencia de efedrina, de pseudoefedrina, de fenilpropanolamina o de catina, descubierta en ocasión de un control realizado durante una competencia, constituirá un presunto caso de doping. La persona concernida  tendrá  la  posibilidad  de refutar esta presunción  de doping  probando  que  la  presencia  de la  sustancia  se  debe  a circunstancias que, en ocasión del examen  de  las  probabilidades, entre  las  cuales  figura  la  cantidad  de sustancia descubierta, permitirían  concluir  que el doping no era ni  intencional  ni  el resultado de una grave negligencia,  de una negligencia deliberada, o de una imprudencia.\n\nUna vez que la sustancia fue descubierta,  le  corresponde en todos los casos a la persona concernida refutar la presunción  de  doping."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI:\n\nLos  controles  fuera de la competencia tienen por único objetivo descubrir las sustancias prohibidas que pertenecen a la clases (C), (D) y (E), del artículo  I.  Los  únicos  resultados  positivos que serán  tomados en consideración en el marco de los controles  fuera de competencia  y  para  la aplicación del código médico del Comité Olímpico Internacional se  referirán  a dichas clases de sustancias prohibidas  y  a  las  manipulaciones  farmacológicas,  químicas  y físicas (artículo II inciso B)."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "LISTA DE EJEMPLOS DE SUSTANCIAS PROHIBIDAS",
            "texto": "ARTICULO VII:\n\nATENCION:  No se trata de una lista exhaustiva  de  las  sustancias prohibidas.  Muchas  sustancias  que no están inventariadas en esta lista  son  consideradas  como  prohibidas   bajo  la  denominación \"sustancias afines o emparentadas\".\n\n 1. ESTIMULANTES       2. NARCOTICOS          3. BETA BLOQUEANTES      amineptino        etilmorfina              acebutolol      anfepramona       hidrocodona              alprenolol      anfetamina        morfina                  atenolol      cafeína           pentazocina              betaxolol      catina            petidina                 bisoprolol      cocaína           propoxifeno              bunolol      cropropamida                               metoprolol      crotetamida                                oxprenolol      efedrina                                   sotalol      etamivan                                   propranolol      etilanfetamina      etilefrina      fencamfamina      fenetileno      fenfluramina      heptaminol      metilenedioxianfetamina      mefenorex      mefentermina      mesocarbo      metanfetamina      metoxifenamina      metilefedrina      metilfenidato      nicetamida      norfenfluramina      parahidroxianfetamina      pemolina      fendimetrazina      fentermina      fenilpropanolamina      foledrina      prolintano      propilexedrina      salbutamol      estricnina  4.  ESTEROIDES  ANABOLICOS    5.  DIURETICOS     BETA- 2AGONISTAS     boldenone                     acetazolamida     clenbuterol                   bendroflumetiazida     clostebol                     bumetamida     danazol                       canrenona     dehidroclormetiltestosterona  clortalidona     dihidrotestosterona           furosemida     drostanolona                  hidroclorotiazida     fluximesterona                indapamida     formebolona                   espironolactona     mesterolona                   triamtireno     metandienona     metenolna     metandriol     metiltestosterona     nandrolona     noretandrolona     oxandrolona     oximetolona     stanozobol     testosterona     trembolona     mibolterona  6. AGENTES SIMULADORES         7. HORMONAS PEDTIDICAS      epistestosterona             hCG      probenecida                  hCH                                   eritropeyetina                                   ACTH"
          }
        ]
      },
      "id-infojus": "LNS0004201"
    }
  }
}