{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g44-53000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584343070,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23721-nacional-aprobacion-convenio-para-colaboracion-caso-calamidades-italia-lnt0003544-1989-09-13"
      }
    },
    "content": {
      "mecanografico": "T0003544",
      "numero-norma": 23721,
      "timestamp": "2013-01-19T19:05:25",
      "timestamp-m": "2013-01-19T19:05:25",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1989-09-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023721 1989 09 13",
      "identificacion-coloquial": {
        "identificacion-coloquial": "LEY 23.721 BUENOS AIRES, 13 DE SEPTIEMBRE DE 1989"
      },
      "titulo-norma": "APROBACION DE UN CONVENIO PARA LA COLABORACION EN CASO DE CALAMIDADES CON ITALIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1989 10 17",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 10 17"
        }
      },
      "sancion": "EL  SENADO  Y CÁMARA DE DIPUTADOS DE LA NACIÓN ARGENTINA REUNIDOS EN CONGRESO, ETC. SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.721",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-APRUEBASE EL CONVENIO  DE COOPERACION PARA LA PREVISION,PREVENCION Y ASISTENCIA MUTUA EN CASO DE CALAMIDADES,SUSCRIPTO EN LA REPUBLICA ITALIANA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Italia"
            },
            "preferido": {
              "termino": "Italia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "catástrofe"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/catástrofe"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "emergencias sociales",
            "Italia",
            "Bienestar social",
            "acción social (Bienestar social)",
            "derecho internacional público",
            "colaboración internacional (cooperación internacional)",
            "tratados internacionales",
            "derecho de los tratados",
            "cooperación internacional",
            "convenciones internacionales (tratados internacionales)",
            "catástrofe"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Apruébase  el  CONVENIO  DE COOPERACION ENTRE LA REPUBLICA  ARGENTINA  Y  LA  REPUBLICA ITALIANA PARA  LA  PREVISION, PREVENCION Y ASISTENCIA MUTUA  EN  CASO  DE  CALAMIDADES, firmado en Roma el 9 de diciembre de 1987, cuyo texto original  que  consta  de veinticuatro  (24)  artículos, en fotocopia autenticada, forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo 2.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI   -  DUHALDE  -  PEREYRA  ARANDIA  DE  PEREZ  PARDO  IRIBARNE"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "RELACIONES EXTERIORES-COOPERACION INTERNACIONAL",
        "observaciones-generales": "NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0024 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0023",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nA  los fines del presente Convenio las expresiones abajo mencionadas significarán:\n\n\"Estado  requirente\":  el  Estado  parte  del  presente Convenio que requiere al otro el envío de unidades de intervención  o  de  medios de intervención;\n\n\"Estado  requerido\": el estado parte del presente Convenio que envía al otro unidades  de  intervención  o  medios  de intervención;\n\n\"Unidad  de intervención\": uno o más especialistas  organizados  por el Estado  requerido  para  la  preparación  y  el desarrollo de las operaciones de socorro;\n\n\"Medios  de  intervención\":  los materiales, vehículos  y  cualquier otro medio o equipos de la unidad de intervención."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nRespetando  las  competencias  de las autoridades en cada uno de los dos  Estados  de  acuerdo  a lo establecido  por  los  ordenamientos legales respectivos, y en particular  en  lo  que  respecta a Italia las  competencias  de la Dirección General para la Cooperación  para el Desarrollo del Ministerio  de  Asuntos  Extranjeros en materia de intervención extraordinaria y envío de misiones  de socorro, para la aplicación  del  presente  Convenio  los organismos de  coordinación serán:\n\nEn la Argentina:\n\nEl Organismo de Defensa Civil del Ministerio  de  Defensa,  para las actividades  de previsión y prevención y para las intervenciones  de emergencia;\n\nLa Dirección de  Europa  Occidental  del  Ministerio  de  Relaciones Exteriores  y  Culto,  para  el envío y recepción de los pedidos  de intervenciones de emergencia y  otras  cuestiones de su competencia.\n\nEn Italia:\n\nLa Unidad de Crisis de la Dirección General  de  la  Emigración y de los  Asuntos Sociales del Ministerio de los Asuntos Exteriores  para el envío  y  la  recepción  de los requerimientos de intervención de emergencia y otras cuestiones de su competencia;\n\nEl  Departamento  de  la Protección  Civil  de  la  Presidencia  del Consejo  de  Ministros,  para    las   actividades  de  previsión  y prevención y para las intervenciones de emergencia.\n\nAmbos  Estados  se  comunicarán  los  eventuales    cambios  de  los Organismos de Coordinación o de su denominación."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nLa   cooperación  entre  los  dos  Estados  será  realizada  en  los sectores:\n\nDe la  previsión  y  de  la  prevención de los grandes riesgos;\n\nDe  la  asistencia  mutua  en  caso    de  calamidades  naturales  o relacionadas con la actividad del hombre."
          }
        ],
        "segmento": [
          {
            "titulo-particion": "TITULO I COOPERACION  PARA  LA  PREVISION  Y  PREVENCION  DE  GRANDES RIESGOS",
            "articulo": [
              {
                "numero-articulo": "A 0004",
                "texto": "ARTICULO 4\n\nLa  cooperación  para  la  previsión  y  prevención  de  los grandes riesgos  relacionados  con  los eventos naturales o con la actividad del hombre de los cuales se deriven  efectos dañinos a las personas, a los bienes y al medio ambiente significa:\n\nIntercambio  de  informaciones a nivel científico  y  técnico:\n\nFormación de especialista  en  la  previsión,  la  prevención  y  la intervención de emergencia;\n\nAsistencia  para  la organización y el funcionamiento de estructuras de coordinación de  la  actividad  de  prevención  e intervención de emergencia;\n\nParticipación  en  la  preparación y ejecución de ejercicios  en  el otro Estado."
              },
              {
                "numero-articulo": "A 0005",
                "texto": "ARTICULO 5\n\nEl  intercambio  periódico  de  información  se  efectuará también a través  de  encuentros científicos, seminarios, congresos  referidos particularmente a:\n\nLas investigaciones y los estudios emprendidos;\n\nLa redacción  conjunta de publicaciones referidas a los temas objeto de la cooperación;\n\nLas  experiencias    nacionales    relativas  a  la  utilización  de tecnologías avanzadas, incluidos los  sistemas  de informática, para la  preparación y administración de las intervenciones  relacionadas con situaciones de emergencia;\n\nLas  informaciones   concernientes  a  las  actividades  emprendidas referidas a los hechos  sucedidos  en  los  respectivos territorios;\n\nLos  medios y materiales utilizables y su eventual  estandarización;\n\nLos programas  para  la  formación  de  especialistas  de previsión, prevención e intervención de emergencia;\n\nToda otra información considerada útil a los fines de la cooperación."
              },
              {
                "numero-articulo": "A 0006",
                "texto": "ARTICULO 6\n\nSerán  organizados,  según  las  modalidades  a  establecerse por la Comisión  Mixta  citada  en  el  subsiguiente artículo  XXI,  cursos conjuntos básicos y de perfeccionamiento  para  especialistas  de la previsión,  de  la  prevención  y  de la intervención de emergencia, como  así  también  intercambio  de  instructores  y  alumnos.\n\nLa realización de tales cursos o intercambios  estará  sujeta  a  la aprobación  y  al  financiamiento  de las autoridades competentes de cada uno de los Estados."
              },
              {
                "numero-articulo": "A 0007",
                "texto": "ARTICULO 7\n\nLa    Comisión  Mixta,  citada  en  el  subsiguiente  artículo  XXI, establecerá  los  programas  relativos a la asistencia que un Estado prestaá  al otro para la organización  y  el  funcionamiento  de  la estructura  de  coordinación de previsión, prevención e intervención de emergencia.\n\nLa realización  de  tales  programas estará sujeta a la aprobación y al financiamiento de las autoridades  competentes de cada uno de los Estados."
              },
              {
                "numero-articulo": "A 0008",
                "texto": "ARTICULO 8\n\nLa  participación  de especialistas de un Estado en la preparación y ejecución  de  ejercicios  en  el  otro  Estado  y  las  modalidades relativas serán  establecidas  de  común acuerdo por los respectivos Organismos de Coordinación."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "ARTICULO 9\n\nLos  dos Estados, de común acuerdo, podrán solicitar y valerse de la participación    de    organizaciones,  organismos  e  instituciones internacionales  en  el  desarrollo    de    programas  y  proyectos conjuntos."
              }
            ]
          },
          {
            "titulo-particion": "TITULO 2 ASISTENCIA MUTUA EN CASOS DE CALAMIDAD",
            "articulo": [
              {
                "numero-articulo": "A 0010",
                "texto": "ARTICULO 10\n\nLos   Estados  contratantes  se  comprometen  a  prestarse  toda  la asistencia  solicitada  por  uno  de  ellos  que el Estado requerido estime posible y disponible cuando se produzca  en el territorio del requirente un evento grave, natural o relacionado  con  la actividad del  hombre,  que  haya  producido  daño  o  peligro  de  daño  a la integridad  de  las  personas,  de  los bienes o del medio ambiente.\n\nEl requerimiento será dirigido:\n\nEn la Argentina: a la Dirección de Europa  Occidental indicada en el artículo 2.\n\nEn  Italia:  a  la Unidad de crisis citada en el  artículo  2.\n\nLa asistencia será  prestada  en  primer  lugar  por las unidades de intervención dotadas de los medios correspondientes.  Los Organismos de  Coordinación  de los dos Estados acordarán la formación  de  las unidades de intervención  y  los  medios de los cuales ellas estarán dotadas,  sobre la base de las listas  de  especialistas  y  de  los medios  disponibles    para   el  envío  al  territorio  del  Estado requirente intercambiadas en el  ámbito de las operaciones previstas en el presente Convenio."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "ARTICULO 11\n\nLa  asistencia  consistirá  en  el  inmediato  envío  de unidades de intervención, constituidas de acuerdo con el artículo X, especializadas  en  las diferentes técnicas para la salvaguardia  de las personas, de los  bienes  y  del  medio ambiente, dotadas de los medios de intervención acordados.\n\nLa Unidad de internvención deberá tener,  en  lo  posible, autonomía logística y autosuficiencia funcional por lo menos  para  48  horas.\n\nPara los períodos sucesivos, si fuera necesario, el aprovisionamiento  completo  para  el  sostenimiento de la unidad de intervención y el aprovisionamiento normal  para  el  funcionamiento de sus medios estará a cargo del Estado requirente."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "ARTICULO 12\n\nLa  dirección  de  las operaciones será competencia del organismo de Coordinación  del  Estado    requirente.    El  mismo  indicará  los lineamientos  generales  y  eventuales  límites de  las  operaciones adjudicadas a las unidades de intervención  del otro Estado sin, por otra  parte,  interferir en las modalidades de  su  ejecución.\n\nA tales efectos  dicho Organismo tomará contacto directamente con el Jefe de la Unidad de intervención del Estado requerido."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "ARTICULO 13\n\nPara asegurar la eficacia y la rapidez necesarias a las intervenciones,   los  Estados  contratantes  se  comprometen  a  no sujetar  a otras formalidades  que  las  previstas  en  el  presente Convenio,  el  ingreso  y  la  estadía  en  el territorio del estado requirente  y  la salida del mismo de las unidades  de  intervención del Estado requerido y de sus  medios."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "ARTICULO 14\n\nLos  componentes  de  la  Unidad  de  Intervención  podrán  entrar y permanecer en el territorio del Estado requirente y salir del  mismo con  la  sola  presentación  por  parte  del jefe de la Unidad de un certificado  expedido  por el Organismo de Coordinación  del  Estado requerido que atestigue  la  misión  y  la  lista de personas que la componen, las que deberán contar con un documento  de identificación válido  en  el Estado requerido. El certificado no estará  sujeto  a visación, legalización o traducción.\n\nSi la urgencia  y el tipo de transporte lo requeriese, el ingreso al territorio  podrá   efectuarse  fuera  de  los  puestos  fronterizos autorizados. Para facilitar  dicho  ingreso  el  Estado  solicitante deberá    informar    previamente  a  las  autoridades  competentes."
              },
              {
                "numero-articulo": "A 0015",
                "texto": "ARTICULO 15\n\nLa   introducción  de  los  medios  de  intervención  en  el  Estado requirente,  aun  fuera  de  los  puestos  fronterizos  autorizados, deberá  ser  previamente  puesta  en  conocimiento  del servicio  de aduanas   más  cercano  al  lugar  de  paso  por  parte  del  Estado requirente,  y  la  entrada  deberá  ser permitida sin demoras.\n\nLos  bienes indicados en el párrafo precedente  estarán  sujetos  al régimen  de  importación temporaria. No será requerido o establecido ningún documento  de  importación  o  exportación.  En el momento de paso   de  la  frontera,  el  jefe  de  la  Unidad  de  intervención presentará  al  servicio  de  aduana, o le hará llegar cuanto antes, una lista completa de los medios  de  intervención  redactada por el Organismo de Coordinación propio.\n\nLos medios de intervención estarán exentos de todos los  derechos  e impuestos  a  la  importación  y  a  la  exportación,  y deberán ser reexportados  al  término de la operación de socorro, salvo  acuerdo en contrario entre  las  Autoridades competentes de los dos Estados.\n\nLa reexportación se efectuará  según  las  modalidades citadas en el presente artículo y será concedida sin demoras.\n\nEn  el  marco y a los fines del presente Convenio,  la  importación, exportación  y reimportación de sustancias estupefacientes por parte de la unidad de  intervención no será considerada como importación y exportación en el  sentido  de los acuerdos internacionales sobre la materia. Tales sustancias y las  respectivas  cantidades deberán ser incluidas  en  una  lista preparada y firmada por  el  Organismo  de Coordinación del Estado  requerido  y  deberán  ser utilizadas en el Estado  requirente  exclusivamente para hacer frente  a  necesidades médicas urgentes y suministradas  sólo  por  personal  médico  de la Unidad  de  Intervención  calificado según las reglas en vigor en el Estado requerido. A los fines de la exportación y de la reimportación, el Jefe de la  Unidad  de  Intervención deberá anotar en  la  lista  arriba  indicada, las sustancias  estupefacientes  no utilizadas."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "ARTICULO 16\n\nLos  vehículos  naves  y  aeronaves  enviados en ayuda deberán estar exentos de armas y no deberán embarcar  medios  y/o  equipos fijos o móviles  aptos  para  efectuar  mediciones de cualquier tipo  y  con cualquier sensor, excluidos aquéllos  destinados a la medición de la radiactividad y otros agentes nocivos y  a  la  identificación desde tierra  de  personas  a  socorrer  y,  para  las naves y  aeronaves, aquellos necesarios a la navegación.\n\nLos medios anteriormente citados, podrán ser empleados  no sólo para el transporte rápido de la Unidad de Intervención sino también  para las operaciones de socorro.\n\nCada  Estado  contratante  autorizará  a  las  aeronaves empleadas a partir del territorio del otro Estado a sobrevotar  su territorio, a aterrizar  en  el  mismo  y  a  decolar  del  él,  aun fuera de  los aeropuertos.  La  intención  de  utilizar  aeronaves  en  caso    de intervención  deberá  ser  comunicada inmediatamente al Organismo de Coordinación del Estado requirente  indicando el tipo y la matrícula de  las  aeronaves,  el equipo de a bordo,  la  carga,  la  hora  de decolaje y la ruta prevista.\n\nLos vuelos deberán ser  conducidos a lo largo de aerovías corredores y  rutas  existentes  y  podrán    alejarse  por  el  tramo  directo conducente  desde  dichas aerovías, corredor  o  ruta  al  lugar  de aterrizaje utilizado.  El plan de vuelo deberá ser integrado con las informaciones siguientes:\n\nObjeto de vuelo\n\nCoordinadas geográficas  del  punto  de  aterrizaje de destino y, si ello no fuera posible, coordenadas geografficas  del  baricentro  de la  zona,  lo  más  restringidas posible, en las que esté ubicado el lugar de aterrizaje de destino.\n\nCada excepción o integración  del procedimiento arriba indicado y la respectiva  divulgación  son de competencia  de  la  Comisión  Mixta citada en el subsiguiente  artículo XXI, de acuerdo con la Dirección Nacional de Tránsito Aéreo de  la Argentina y de la Azienda Autónoma Asistencia Volo e Tráffico Aéreo de Italia."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "ARTICULO 17\n\nLos  gastos  relativos a las intervenciones efectuadas por el Estado requerido, como  asimismo  las  expensas  derivadas  de  los daños o pérdidas de medios de intervención ocasionados por tales operaciones, estarán a cargo de dicho Estado.\n\nCuando el Estado requirente la recuperación parcial o total  de  los gastos  soportados por el otro Estado, de parte de la persona física o jurídica  responsable  del  evento que ha causado la intervención, dichos  gastos  recuperados  deberán   ser  reembolsados  al  Estado requerido."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "ARTICULO 18\n\nEl  estado  requirente  se compromete a tomar a su cargo los daños a terceros  que  resulten  de    las    intervenciones  efectuadas  en aplicación del presente Convenio, según  las  disposiciones  que  se aplicarían  si  ete  daño  fuese causado por sus propias unidades de intervención,  el Estado requerido  renuncia  a  formular  cualquier demanda  de  indemnización  al  otro  Estado,  a  condición  de  que estoshechos estén  directamente  relacionados con el cumplimiento de la intervención.\n\nLos  Organismos  de  Coordinación  se    intercambiarán   todas  las informaciones relativas a las intervenciones en curso de las  cuales se  hayan  causado  los  hechos  indicados  en el presente artículo."
              },
              {
                "numero-articulo": "A 0019",
                "texto": "Los componentes de la unidad de intervención estarán exentos de la jurisdicción  administrativa, civil y penal del Estado requirente por los actos ejecutados  en  el  ejercicio de los propios funciones en el territorio de dicho Estado."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "ARTICULO 20\n\nLos   miembros  de  las  unidades  de  intervención  mantendrán  las coberturas    sociales   previstas  en  la  legislación  del  Estado requerido  durante todo el  período  de  permanencia  en  el  Estado requirente.\n\nTal personal  tendrá  derecho  en  el  Estado requirente a todas las prestaciones  de  emergencia  necesarias, con  gastos  a  cargo  del Estado requerido y tendrá también  derecho,  al  volver  a  éste,  a todas  las  prestaciones  previstas  por  la  legislación del Estado requerido  como  si el hecho asegurado se hubiere  producido  en  el territorio del mismo."
              }
            ]
          },
          {
            "titulo-particion": "TITULO 3 DISPOSICIONES GENERAL Y FINALES",
            "articulo": [
              {
                "numero-articulo": "A 0021",
                "texto": "ARTICULO 21\n\nPara regular los aspectos organizativos y técnicos de la cooperación  prevista  en  el  presente Convenio, se constituirá una Comisión  Mixta  que  cumplirá  las  obligaciones  previstas  en  el presente artículo, como asimismo  otras que le son asignadas por las disposiciones del presente Convenio. La misma se reunirá periódicamente  o  en  los  casos  en que  uno  de  los  Estados  lo requiera.\n\nLos Organismos de Coordinación y las  autoridades  competentes en el ámbito de la nombrada Comisión Mixta se intercambiarán informaciones acerca de:\n\nLos  especialistas  y  los  medios  disponibles  para  el  envío  al territorio del otro Estado;\n\nLas  condiciones  de  empleo  de  las unidades de intervención;\n\nLas  modalidades de requerimiento de  los  medios  especiales.\n\nEn  base  a  las  experiencias  de  las  aplicaciones  del  presente Convenio,  la Comisión Mixta podrá proponer a las autoridades de los Estados  modificaciones  y  ampliaciones  del  presente  Convenio  o acuerdos complementarios al mismo.\n\nLa Presidencia  de  la Comisión será asignada alternativamente a uno de los dos Organizaciones de Coordinación.\n\nLos Organismos de Coordinación  se  encargarán,  en  los respectivos Estados,  de  la actividad administrativa relativa al funcionamiento de la Comisión Mixta."
              },
              {
                "numero-articulo": "A 0022",
                "texto": "ARTICULO 22\n\nLas   controversias  relativas  a  la  interpretación  del  presente Convenio que no sean solucioandas por los Organismos de Coordinación, serán resueltas por vía diplomática."
              },
              {
                "numero-articulo": "A 0023",
                "texto": "ARTICULO 23\n\nEl  presente  Convenio  tendrá  una  duración  ilimitada.  Podrá ser denunciado  en  cualquier  momento y la denuncia tendrá efecto  seis meses después de la fecha de  su  notificación y no afectarla, salvo acuerdo en contrario, el cumplimiento  de  los programas y proyectos en ejecución."
              },
              {
                "numero-articulo": "A 0024",
                "texto": "ARTICULO 24\n\nLos  Estados  contratantes  se  notificarán  el  cumplimiento de sus respectivos procedimientos internos necesarios para  la  entrada  en vigor  del  presente  Convenio.  El mismo entrará en vigor el primer día del tercer mes que sigue a la  última  notificación, aplicándose provisionalmente desde la fecha de su firma."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "HECHO  EN  ROMA,  A  LOS NUEVE DÍAS DEL MES DE DICIEMBRE DEL AÑO MIL NOVECIENTOS OCHENTA Y  SIETE  EN DOS EJEMPLARES ORIGINALES, CADA UNO DE ELLOS EN LOS IDIOMAS ESPAÑOL  E  ITALIANO,  SIENDO  AMBOS  TEXTOS IGUALMENTE  AUTÉNTICOS. POR LA REPUBLICA POR LA REPUBLICA  ARGENTINA ITALIANA"
            }
          }
        ]
      },
      "id-infojus": "LNT0003544"
    }
  }
}