{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g55-83000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584220217,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24210-nacional-protocolo-relativo-una-enmienda-al-articulo-50-convenio-sobre-aviacion-civil-internacional-lnt0003855-1993-05-19"
      }
    },
    "content": {
      "mecanografico": "T0003855",
      "numero-norma": 24210,
      "timestamp": "2013-01-19T19:05:07",
      "timestamp-m": "2013-01-19T19:05:07",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1993-05-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024210 1993 05 19",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.210",
          "Buenos Aires, 19 de mayo de 1993"
        ]
      },
      "titulo-norma": "PROTOCOLO RELATIVO A UNA ENMIENDA AL ARTICULO 50 A) DEL CONVENIO SOBRE AVIACION CIVIL INTERNACIONAL.",
      "datos-publicacion": "BOLETIN OFICIAL   1993 06 24",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 06 24"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A PROTOCOLO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.210",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-AVIACION CIVIL INTERNACIONAL-ORGANIZACION DE AVIACION CIVIL INTERNACIONAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte aéreo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aviación civil"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/circulación aérea/aviación civil"
            },
            "sinonimos": {
              "termino": [
                "aeronavegación",
                "navegación aérea"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo",
            "Derecho internacional",
            "contrato de transporte aéreo (transporte aéreo)",
            "transporte aéreo comercial (transporte aéreo)",
            "aeronavegación (circulación aérea)",
            "Transporte",
            "contrato de transporte",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "circulación aérea",
            "convenios internacionales (tratados internacionales)",
            "aviación comercial (transporte aéreo)",
            "navegación aérea (circulación aérea)",
            "derecho internacional público",
            "Derecho aeronáutico",
            "aviación civil",
            "tratados internacionales"
          ]
        },
        "invalidos": {
          "termino": "ORGANIZACION DE LA AVIACION CIVIL INTERNACIONAL"
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1 - Apruébase el Protocolo relativo a una enmienda al artículo  50 a) del  Convenio  sobre  Aviación  Civil  Internacional (Chicago, 1944),  firmado  en MONTREAL (CANADA), el 26 de octubre de 1990,  por  la  Asamblea  de  la   ORGANIZACION  DE  AVIACION  CIVIL INTERNACIONAL, en su 28 Período de  Sesiones  (Extraordinario), cuyo texto  obra  en  el  ANEXO  I, formando parte de la  presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "Pierri-Menem-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Protocolo  relativo  a  una  enmienda al Artículo 50 a) del Convenio sobre Aviación Civil Internacional",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
        "articulo": {
          "numero-articulo": "A 0001",
          "texto": "Firmado en Montreal el 26 de octubre de 1990\n\nLA  ASAMBLEA  DE  LA  ORGANIZACION  DE AVIACION CIVIL INTERNACIONAL\n\nHABIENDOSE  REUNIDO  en  su  vigésimo octavo  período  de  sesiones (extraordinario)  en  Montreal, el  25  de  octubre  de  1990;\n\nHABIENDO  TOMADO NOTA del  deseo  de  gran  proporción  de  Estados contratantes  de aumentar el número de miembros del Consejo a fin de garantizar un mejor equilibrio por medio de una mayor representación de los Estados contratantes;\n\nHABIENDO CONSIDERADO  oportuno elevar de treinta y tres a treinta y seis el número de miembros de ese órgano;\n\nHABIENDO CONSIDERADO necesario  enmendar,  a  los fines precitados, el Convenio sobre Aviación Civil Internacional hecho  en  Chicago el día siete de diciembre de 1944;\n\n1.  APRUEBA, de conformidad con lo dispuesto en el párrafo  a)  del Artículo  94  del  mencionado  Convenio,  la  siguiente propuesta de enmienda del mismo:\n\n\"Que en el párrafo a) del Artículo 50 del Convenio  se  enmiende la segunda oración sustituyendo 'treinta y tres' por 'treinta  y  seis' \";\n\n2.  FIJA, de acuerdo con lo dispuesto en el párrafo a) del Artículo 94 del  mencionado  Convenio,  en  ciento  ocho el número de Estados contratantes  cuya  ratificación  es  necesaria    para   que  dicha propuesta de enmienda entre en vigor;\n\n3.  RESUELVE  que  el  Secretario  General  de  la Organización  de Aviación  Civil Internacional redacte un Protocolo  en  los  idiomas español, francés,  inglés  y  ruso, cada uno de los cuales tendrá la misma  autenticidad,  que  contenga    la    enmienda  anteriormente mencionada, así como las disposiciones que se indican a continuación:\n\na)  El  Protocolo será firmado por el Presidente  y  el  Secretario General de la Asamblea.\n\nb) El Protocolo  quedará  abierto  a  la  ratificación de todos los Estados que hayan ratificado el mencionado Convenio  sobre  Aviación Civil Internacional o se hayan adherido al mismo.\n\nc)    Los   instrumentos  de  ratificación  se  depositarán  en  la Organización de Aviación Civil Internacional.\n\nd) El Protocolo  entrará  en  vigor, con respecto a los Estados que lo hayan ratificado, en la fecha  en  que  se  deposite el centésimo octavo instrumento de ratificación.\n\ne)  El  Secretario General comunicará inmediatamente  a  todos  los Estados contratantes  la  fecha  de  depósito  de  cada  una  de las ratificaciones del Protocolo.\n\nf)  El  Secretario  General  notificará  inmediatamente la fecha de entrada en vigor del Protocolo a todos los  Estados  partes en dicho Convenio.\n\ng)    El  Protocolo  entrará  en  vigor,  respecto  a  todo  Estado contratante  que  lo  ratifique  después  de  la fecha mencionada, a partir del momento en que se deposite el instrumento de ratificación  en  la  Organización de Aviación Civil  Internacional.\n\nPOR CONSIGUIENTE, en virtud  de  la decisión antes mencionada de la Asamblea,\n\nEl presente Protocolo ha sido redactado  por  el Secretario General de la Organización.\n\nEN  TESTIMONIO  DE  LO CUAL, el Presidente y el Secretario  General del mencionado vigésimo  octavo período de sesiones (extraordinario) de la Asamblea de la Organización  de  Aviación Civil Internacional, debidamente  autorizados  por  la  Asamblea,    firman  el  presente Protocolo."
        },
        "firmantes": {
          "anexo": "A",
          "firmantes": "HECHO  en  Montreal  el  veintiséis  de  octubre  de mil novecientos noventa  en  un  documento  único redactado en los idiomas  español, francés, inglés y ruso, teniendo  cada  texto igual autenticidad. El presente  Protocolo  quedará  depositado  en   los  archivos  de  la Organización  de  Aviación  Civil  Internacional  y   el  Secretario General  de  la  Organización  transmitirá  copias certificadas  del mismo  a  todos  los  Estados Partes en el Convenio  sobre  Aviación Civil Internacional hecho  en  Chicago  el día siete de diciembre de 1944. \n\n Assad Kotaite Presidente del vigésimo octavo  período  de  sesiones (extraordinario) de la Asamblea \n\n S. S. Sidhu Secretario General"
        }
      },
      "id-infojus": "LNT0003855"
    }
  }
}