{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g73-30000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584055458,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "21383-nacional-organizacion-funciones-fiscalia-nacional-investigaciones-administrativas-lns0000337-1976-08-13"
      }
    },
    "content": {
      "mecanografico": "S0000337",
      "numero-norma": 21383,
      "timestamp": "2013-01-19T18:52:08",
      "timestamp-m": "2013-01-19T18:52:08",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1976-08-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 021383 1976 08 13",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.383",
          "BUENOS AIRES, 13 DE AGOSTO DE 1976"
        ]
      },
      "titulo-norma": "ORGANIZACION Y FUNCIONES DE LA FISCALIA NACIONAL DE INVESTIGACIONES ADMINISTRATIVAS.",
      "datos-publicacion": "BOLETIN OFICIAL   1976 08 20",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1976 08 20"
        }
      },
      "publicacion-privada": "ADLA                                                  C003619762081",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 21.383",
      "estado": "Derogada",
      "fecha-alta": "1998-05-13",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 19 OBSERVACION LEY DEROGADA POR ART. 76 DE LA LEY 24946 (B.O. 23-03-98)."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0019 OBSERVACION LEY DEROGADA POR ART. 78 LEY 24.946     (B.O. 23-3-98) TEXTO ART 1 CONFORME  SUSTITUCION  POR  ART  1 LEY 22.891 (B.O.\n\n7/9/83)   TEXTO ANEXO I (A) CONFORME SUSTITUCION POR ART  3  LEY 22891 (B O. 7-9-83)"
      },
      "sumario": {
        "sumario": "ESTADO-ESTADO NACIONAL-FISCALIA NACIONAL DE INVESTIGACIONES ADMINISTRATIVAS. Integración-Miembros-Deberes--Obligaciones- Inhabilitaciones-Designaciones-Funciones-DERECHO PROCESAL- PROCEDIMIENTO ADMINISTRATIVO-Facultades-Sumarios Administrativos- Reglamento Interno-DEROGA D.L. 11.265/62 DEROGA D.L. 14.096/62"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "organización de la justicia"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "organización judicial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fiscalía Nacional de Investigaciones Administrativas"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/control de la Administración Pública/organismos de control interno/investigación administrativa/Fiscalía Nacional de Investigaciones Administrativas"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          }
        ],
        "suggest": {
          "termino": [
            "organización del Poder Judicial (organización de la justicia)",
            "función pública (Administración Pública)",
            "control de la Administración Pública",
            "organización judicial (organización de la justicia)",
            "Derecho procesal",
            "Fiscalía Nacional de Investigaciones Administrativas",
            "organismos de control interno",
            "investigación administrativa",
            "Administración Pública",
            "organización de la justicia",
            "Derecho administrativo"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*ARTICULO 1. - La Fiscalía Nacional de Investigaciones Administrativas  estará integrada  por un (1) Fiscal General, cinco (5)  Fiscales  Adjuntos,  dos (2) Secretarios  Generales,  ocho  (8) Secretarios  Letrados  y  tres    (3) Contadores  Auditores.  El  Fiscal General tendrá la categoría jerárquica  y  presupuestaria del Procurador  General de la Nación. Los Fiscales Adjuntos quedarán equiparados en cuanto  a  jerarquía  y retribución a los Fiscales de Cámara,  los  Secretarios Generales  a  los   Fiscales  de  Primera Instancia, los Secretarios Letrados a los Secretarios  de  Cámara  y los Contadores Auditores a los Peritos Contadores.- Para  el  desempeño  de  los  cargos  mencionados, se requerirán las condiciones que la ley exige, respectivamente,  para  las jerarquías enunciadas precedentemente.-",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 07-09-83).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022891 1983 09 05 0001 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Los miembros de la Fiscalía Nacional de Investigaciones Administrativas  estarán  sometidos  a  todos  los deberes,  obligaciones  e inhabilitaciones  que  la  ley  impone  a aquellos funcionarios  a  quienes están  equiparados  en  cuanto  a jerarquía y retribución.- El   Fiscal  General  será  designado  mediante  decreto  del  Poder Ejecutivo y  permanecerá  en  sus  funciones mientras dure su buena conducta; sólo podrá ser removido por  las  mismas causas y mediante el  mismo procedimiento previsto para el Procurador  General  de  la Nación.- Los  Fiscales  Adjuntos  serán  designados  por  decreto  del  Poder Ejecutivo a  propuesta  del  Fiscal  General,  permaneciendo en sus funciones  mientras dure su buena conducta y sólo  serán  removidos por las mismas causas  y mediante  el  mismo procedimiento previsto para los Jueces de la Nación.- El  Fiscal  General designará a los Secretarios  Generales  y  a  su personal y, a  propuesta  de  los  respectivos  titulares, el de las Fiscalías Adjuntas."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3. - Corresponde al Fiscal General:\n\na)  Promover  la  investigación de la conducta administrativa de los agentes integrantes  de la Administración Nacional, de sus entidades descentralizadas, de las  empresas  del  Estado  o  de propiedad del Estado y de la Intendencia Municipal de la Ciudad de  Buenos  Aires, sus organismos y dependencias. Las investigaciones serán promovidas,  cualquiera  sea  el  conducto  por  el  cual los hechos imputados  lleguen a conocimiento del Fiscal General. En  todos  los supuestos los  sumarios  se  formarán  por  el  solo  impulso  de la Fiscalía  Nacional    de  Investigaciones  Administrativas  y  sin necesidad  de  que otra  autoridad    estatal   lo  disponga.  b)  Efectuar  investigaciones en toda institución o  asociación  que tenga como principal  fuente  de  recursos el aporte estatal, ya sea prestado en forma directa o indirecta,  al solo efecto de determinar la  correcta  inversión dada a  los  mencionados  recursos.- c) Distribuir entre los Fiscales Adjuntos  las  investigaciones  que no resolviera efectuar personalmente.- d)  Denunciar  ante  la  Justicia  competente  los  hechos que, como consecuencia  de las investigaciones practicadas, sean  considerados como presuntos delitos.- En  tales  casos  la  actuación  de  la  Fiscalía  tendrá  valor  de prevención sumaria  y  el  ejercicio  de la acción pública quedará a cargo  de  los Fiscales  de  Primera Instancia  en  turno  ante  el Tribunal donde quede radicada la  denuncia,  quienes  en ningún caso podrán  desistir  la acción penal y deberán apelar de toda  decisión adversa a sus pretensiones.  La Fiscalía Nacional de Investigaciones Administrativas podrá, sin embargo, asumir,  en cualquier estado de la causa, cuando lo considere necesario, el ejercicio  directo de la acción pública, o impartir a los señores Fiscales de las  causas las instrucciones  que  a  su  juicio  correspondan  y  requerirles los pertinentes informes.-"
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.  -  Cuando  en  el curso de un proceso judicial en sede penal se efectuare imputación  formal  de  delito  contra  un agente público  por hechos vinculados con el ejercicio de su función,  el juez de la causa deberá poner esta circunstancia en conocimiento de la Fiscalía, a efectos de  que ésta en el término de diez (10) días de notificada considere lo determinado  en  el  inciso  d) \"in fine\" del artículo anterior.-"
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5. - Cuando de la investigación practicada por la Fiscalía resultaren comprobadas  transgresiones a normas administrativas, el Fiscal General pasará las  actuaciones  con  dictamen fundamentado a la  Procuración  del Tesoro de la Nación, en caso  de  tratarse  los imputados de personal superior.\n\nEn  los  casos  restantes,    los   antecedentes  serán  girados  al funcionario  de  mayor jerarquía administrativa  de  la  repartición correspondiente. En  ambos  casos  dichas  actuaciones  servirán  de cabeza del sumario  que  deberá  ser instruido por las autoridades correspondientes.- En todas estas actuaciones, la Fiscalía será tenida, necesariamente, como parte acusadora,  con  iguales  derechos  a  la sumariada,  en  especial,  el derecho a recurrir de toda resolución adversa  a  sus  pretensiones.  Todo ello,  bajo  pena  de  nulidad absoluta e insanable de lo actuado  o  lo resuelto, según el caso.-"
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.  -  A  los fines de las investigaciones que la Fiscalía deba practicar, el Fiscal  General  y  los Fiscales Adjuntos estarán investidos de las siguientes facultades:\n\na) Disponer exámenes periciales, a cuyo  fin  podrán requerir de las reparticiones  o  funcionarios  públicos, la colaboración  necesaria que éstos estarán obligados a prestar.- Cuando la índole de la peritación  lo requiera, estarán facultados a designar peritos \"ad hoc\".- b)  Solicitar  informes,  documentos,  antecedentes    y  todo  otro elemento que  se  estime  útil,  a  cualquier  organismo  público, nacional, provincial o  municipal y a personas físicas o jurídicas, públicas  o  privadas,  todos los   cuales  estarán  obligados  a proporcionarlos dentro del término que se les fije, bajo apercibimiento  de  ley.  Al  respecto, no  se  podrá  oponer  a la Fiscalía  disposición  alguna  que   establezca  el  secreto  de  lo requerido,  sea  que  se  base  en  un interés  público  o  privado; solamente se  admitirá  la  negativa cuando  se  fundamente  en  la salvaguarda de un interés atinente  a la seguridad nacional. Tampoco se podrá oponer a la Fiscalía secreto  alguno invocándose razones de interés fiscal.- c) Informar al Poder Ejecutivo cuando estimare  que  la  permanencia en funciones de un Ministro, Secretario de Estado o funcionario  con jerarquía equivalente pueda obstaculizar gravemente la investigación,  para  que determine  las  acciones a adoptar.- Cuando  se  tratare  de  funcionarios de jerarquía  inferior  a  los mencionados  precedentemente,   podrá  solicitar  su  suspensión  al ministro respectivo  o  autoridad    de  quien  dependan,  quedando subsistente la posibilidad de reiterar  este  requerimiento hasta el Poder Ejecutivo.\n\nd) Practicar allanamientos en lugares públicos  o privados cuando la necesidad de  la  investigación lo exigiere, así como  proceder  al secuestro de toda la documentación  o  elementos útiles a los fines de la investigación.- e)  Cuando estimare que la ejecución, continuación  o  consecuencias de los actos o hechos sometidos a su investigación, pudieran causar un perjuicio grave e  irreparable  para  el  Estado, solicitará su suspensión al Poder Ejecutivo.- f)  Interceptar  correspondencia  de cualquier tipo  de  personas  o entidades públicas o privadas, cuando  se  considere indispensable a los  fines  de  la investigación, así como disponer  a  los  mismos efectos  la  intervención de  comunicaciones  telefónicas.- g)  Disponer  la  detención  e  incomunicación    de  los  presuntos responsables por medio de las autoridades respectivas,  cuando en el curso  de una  investigación  se  estableciera  \"prima  facie\"   la comisión  de  un delito, en cuyo caso deberá, dentro del término de veinticuatro (24) horas, poner  los hechos en conocimiento del juez competente y los detenidos a su disposición.- h)  Ordenar y recibir declaraciones  testimoniales  y  recibir  toda manifestación  verbal o escrita de los presuntos responsables de los hechos bajo investigación.- i) Requerir el auxilio  de  las  fuerzas policiales y de seguridad y pedir la colaboración de todos los  servicios  de  informaciones del Estado, la que estarán obligados a prestar.- j) Actuar en cualquier lugar de la República en cumplimiento  de sus funciones, ya  sea  en forma directa o por medio de las autoridades judiciales correspondientes  a las que podrá requerir a tal efecto.- El ejercicio de las facultades  enumeradas  en  los  incisos c), d), e), f) y g) del presente artículo, deberán ser dispuestas  por  auto fundamentado.-"
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.  -  Los  Fiscales  Adjuntos  intervendrán  en  aquellas investigaciones  que  les hayan sido asignadas por el Fiscal General de acuerdo con lo dispuesto  en  el  artículo  3, inciso c), con las facultades que esta ley acuerda a dicho funcionario,  con  excepción de las enumeradas en los incisos c), d), e), f) y g) del artículo  6 que  sólo  podrán  ser  dispuestas por  el  Fiscal  General.-  Agotada    la   investigación,  los  Fiscales  Adjuntos  pondrán  el expediente a despacho, con su dictamen fundamentado.-"
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.  -  Cuando  el  cúmulo  de  investigaciones  en trámite impidan  o perturben  el normal desenvolvimiento de las mismas,  el Fiscal General podrá delegar,  bajo su supervisión, la investigación de  casos  concretos  entre Fiscales    Adjuntos  \"ad  hoc\".-  La designación de los Fiscales Adjuntos \"ad  hoc\"  se  realizará por sorteo  de una lista no menor de diez (10) abogados, que  anualmente confeccionará el Fiscal General.- Los Fiscales Adjuntos \"ad hoc\" deberán reunir las mismas condiciones que las exigidas para los titulares.- Los Fiscales  Adjuntos \"ad hoc\", para el ejercicio de sus funciones, tendrán las  mismas    atribuciones  y  responsabilidades  que  los titulares.- Para  el cometido de las funciones  de  los  Fiscales  Adjuntos  \"ad hoc\", el Fiscal  General  podrá adscribirles personal regular de la Fiscalía o el transitorio que  aquél  le  autorice a contratar.\n\nLa remuneración del Fiscal Adjunto \"ad hoc\"  será  regulada  por  la Cámara Federal  de  Apelaciones  de  la  Capital  Federal  y la del personal eventual por el Fiscal General.- La remuneración estará a cargo del Tesoro Nacional.-"
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.  -  La  autoridad administrativa que corresponda de los Ministerios,  Secretarías  de  Estado,  empresas  del  Estado  o  de propiedad del  Estado,  entidades  descentralizadas  e  Intendencia Municipal de la Ciudad  de  Buenos Aires y sus dependencias, deberán comunicar  a  la  Fiscalía la  iniciación    de  aquellos  sumarios administrativos que revistan importancia, gravedad  o trascendencia, con una relación de los hechos que lo originen, a fin  de  que ésta, si  lo  estimare  necesario o conveniente, tome intervención.-  Si la Fiscalía General  no  toma  intervención,  una vez resuelto el sumario deberá  remitírsele  copia  autenticada  de  la  resolución final, dentro de los cinco días de quedar firme.-"
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.  -  En los casos mencionados en el artículo precedente el Fiscal General podrá optar por:\n\n1) Disponer la suspensión  del sumario administrativo, el que deberá ser girado de inmediato a la  Fiscalía  a fin de que se practique la investigación prevista en el artículo 3,  inc.  a), de la presente.- 2)  Que el sumario se instruya por la vía correspondiente,  en  cuyo caso  la Fiscalía  será tenida necesariamente como parte acusadora, con iguales derechos a  la  sumariada,  en  especial,  el derecho a recurrir  de toda resolución adversa a sus pretensiones. Todo  ello, bajo pena de  nulidad  absoluta  e insanable  de lo actuado o de lo resuelto, según el caso.-"
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.  -  Cuando  de  las investigaciones practicadas por la Fiscalía Nacional  de Investigaciones  Administrativas,  resultaren cargos imputables a funcionarios  que de acuerdo con la Constitución Nacional están sometidos al procedimiento  de  juicio  político, los antecedentes  serán  girados  con dictamen a la autoridad que  deba entender en su remoción.-"
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12. - La competencia, facultades y atribuciones que por la presente ley  se confieren a la Fiscalía Nacional de Investigaciones Administrativas  se mantendrán aun cuando el agente cesare o hubiere cesado en su cargo.-"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Código Procesal Penal",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CPP C 023984 1991 08 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTICULO 13. - La Fiscalía Nacional de Investigaciones Administrativas ajustará sus procedimientos a las normas del Código de Procedimientos en lo Criminal de la Capital Federal y Territorios Nacionales,   en  cuanto  fueran  compatibles  con  las disposiciones contenidas en la presente.-"
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14. - El Fiscal General podrá dar a publicidad el dictamen a que arribe  en  su  investigación.  En  aquellos  casos  en que se promueva   la instancia  penal,  la  publicidad  será  obligatoria, debiendo cuidar  de  no revelar  hechos  cuya  difusión  afecte  la eficacia de procedimientos pendientes.-"
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.  - El Fiscal General y los Fiscales Adjuntos, dictarán en acuerdo, el reglamento  interno  para el mejor funcionamiento del organismo, estableciendo el orden de  reemplazo  del Fiscal General, de  los Fiscales Adjuntos y de los demás funcionarios,  en  caso  de ausencia  o  impedimento. En caso de excusación del Fiscal General, será reemplazado por el Fiscal Adjunto  con mayor antigüuedad en el cargo.  En  caso  de  reemplazo  del Fiscal General  por  un  Fiscal Adjunto, éste gozará de todas las facultades de aquél.-"
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO 16. - La Fiscalía Nacional de Investigaciones Administrativas  contará con  los  cargos  que  se establecen en el Anexo I de la presente ley.-"
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17. - Increméntase el presupuesto del Poder Judicial de la Nación en las  sumas  necesarias  para atender los gastos emergentes del cumplimiento de la presente, imputándose  los  mismos  a  Rentas Generales.-"
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO  18.  -  Deróganse  los decretos-leyes Nros. 11.265/62 y 14 096/62.-",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DLE C 011265 1962 10 24 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DLE C 014096 1962 12 26 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO   19.  -  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese.-"
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Martínez de Hoz - Gómez - Harguindeguy - Klix"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  I  -FISCALIA  NACIONAL  DE  INVESTIGACIONES  ADMINISTRATIVAS- PERSONAL",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003   TEXTO  ANEXO  1 (A) CONFORME SUSTITUCION POR ART 3 LEY 22.891  (B.O.\n\n7/9/83)",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "MAGISTRADOS Y FUNCIONARIOS",
            "texto": "Categoría 1. Fiscal General 5. Fiscales Adjuntos 2. Secretarios Generales 3. Peritos Contadores 8. Secretarios Letrados 4. Prosecretarios Jefe",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "Sustituido. (B.O. 07-09-83).",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 022891 1983 09 05 0003 000"
              }
            }
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "FUNCIONARIOS Y EMPLEADOS TECNICOS Y ADMINISTRATIVOS",
            "texto": "9. Prosecretarios Administrativos 15. Oficiales Superiores de 7ma.\n\n9. Auxiliares Superiores de 3ra.\n\n1. Auxiliar Principal de 4ta."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "PERSONAL OBRERO, DE MAESTRANZA Y DE SERVICIO",
            "texto": "Oficial Superior de 9na.\n\n3. Auxiliar Principal de 5ta. (Choferes) 3. Auxiliares Principales de 5ta.\n\n6. Auxiliares Principales de 7ma."
          }
        ]
      },
      "id-infojus": "LNS0000337"
    }
  }
}