{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g16-42000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1676459004071,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "2858-nacional-aprobacion-convenio-cual-se-establece-union-internacional-para-publicacion-tarifas-aduaneras-lnt0002461-1891-11-16"
      }
    },
    "content": {
      "mecanografico": "T0002461",
      "numero-norma": 2858,
      "timestamp": "2023-02-15T06:43:20",
      "timestamp-m": "2023-02-15T06:43:20",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1891-11-16",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 002858 1891 11 16",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 2.858",
          "BUENOS AIRES, 16 DE NOVIEMBRE DE 1891"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO POR EL CUAL SE ESTABLECE LA UNION INTERNACIONAL PARA LA PUBLICACION DE LAS TARIFAS ADUANERAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Sin fecha",
          "fecha-sf": "1891 11 16"
        }
      },
      "publicacion-privada": "ADLA                                                  0000019190230",
      "sancion": "El Senado y Cámara de Diputados SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": "A CONVENCION"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 2.858",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2023-02-15",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-ADUANA-ORGANISMOS INTERNACIONALES-UNION INTERNACIONAL PARA LA PUBLICACION DE LAS TARIFAS ADUANERAS-Aprobación de la Convención suscripta en Bruselas el 5 de Julio de 1890 estableciendo la Unión Internacional para la publicación de las tarifas aduaneras-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenios internacionales",
                "convenciones internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "UNIÓN INTERNACIONAL PARA LA PUBLICACIÓN DE TARIFAS ADUANERAS"
            },
            "preferido": {
              "termino": "UNIÓN INTERNACIONAL PARA LA PUBLICACIÓN DE TARIFAS ADUANERAS"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organizaciones internacionales (organismos internacionales)",
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "derecho internacional público",
            "tratados internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "UNIÓN INTERNACIONAL PARA LA PUBLICACIÓN DE TARIFAS ADUANERAS"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébase  la  convención  firmada  en la ciudad de Bruselas  el  día  5  de  julio  de  1890,  estableciendo  la  Unión Internacional    para  la  publicación  de  las  tarifas  aduaneras."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  - Los gastos que demande la adhesión de la República a la  expresada  convención,   se  harán  de  rentas  generales  y  se imputarán a la presente ley."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "NOUGUES - LABOUGLE - ZORRILLA - FRIAS"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo  A:Convención  suscripta  en  Bruselas  el  5 de julio de 1890 estableciendo  la  Unión  Internacional para la publicación  de  las tarifas aduaneras.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0015 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0015 FECHA DE ENTRADA EN VIGENCIA 1891 04 01 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0015",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO  1.  -  Queda  formada entre los países arriba enumerados y todos los países que en adelante  adhieran a la presente convención, una  asociación  bajo  el  título  de Unión  Internacional  para  la publicación de las Tarifas Aduaneras."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO  2.  - El fin de la Unión, es el de publicar por su cuenta, y el de hacer conocer,  tan  pronto  y  exactamente sea posible, las Tarifas  Aduaneras  de  los  diversos  Estados    del  Globo  y  las modificaciones que esas tarifas sufrieran en adelante."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO  3.  -  A  este  fin,  se  creará  en  Bruselas una Oficina Internacional,  encargada  de la traducción y de la  publicación  de esas  tarifas,  así  como  de  las    disposiciones  legislativas  o administrativas  que  introduzcan  modificaciones    en    aquéllas."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO   4.  -  Esta  publicación  se  hará  en  una  recopilación titulada: Boletín  Internacional  de  Aduanas  (órgano  de  la Unión Internacional  para  la publicación de las Tarifas Aduaneras).\n\nSe adoptará a este efecto,  las  lenguas  comerciales  más  en  uso."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO  5.  -  El personal de la Oficina Internacional se nombrará bajo  los  auspicios  del  Ministerio  de  Negocios  Extranjeros  de Bélgica, que  hará  los  anticipos de fondos necesarios y velará por la marcha regular de la institución."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO  6.  -  En  la  correspondencia  dirigida  por  la  Oficina Internacional  a  los  gobiernos  adherentes,  se  usará  la  lengua francesa."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO  7.  -  Se  dirigirá cada año a los gobiernos adherentes un informe sobre los trabajos  y  la  gestión  financiera de la Oficina Internacional."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO  8.  -  El  presupuesto  anual  de  gastos  de  la  Oficina Internacional  queda  fijado  en la cifra máxima de 125.000 francos.\n\nAdemás,  se  pondrá el primer año  a  disposición  del  Ministro  de Negocios Extranjeros  de  Bélgica  un capital de 50.000 francos para gastos de instalación de la Oficina.\n\nLos Estados y Colonias que usaren ulteriormente  de  la facultad de adhesión,  prevista por el artículo 14, tendrán que pagar  la  cuota parte de ésta  suma  de  50.000  francos,  parte  sobre  la  base de repartición fijada por el Artículo 9.\n\nLos  Estados  y Colonias que se retirasen de la Unión al caducar  el primer término  de siete años, perderán su derecho de copropiedad en el fondo común.\n\nEn  caso de liquidación,  el  fondo  común  se  dividirá  entre  los Estados  y Colonias de la Unión, conforme a la base de repartimiento fijada por el artículo 9."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO   9.  -  A  fin  de  determinar  equitativamente  la  parte contributiva  de  los Estados contratantes, éstos quedan repartidos, en  razón de la importancia  de  su  comercio  respectivo,  en  seis clases,  interviniendo cada una en la proporción de un cierto número de unidades, a saber:\n\nPrimera clase.-Países  cuyo  comercio  suba  regularmente a más de 4 000 millones de francos: 55 unidades.\n\nSegunda clase.-Países cuyo comercio suba regularmente  de  2 a 4.000 millones de francos: 40 unidades.\n\nTercera   clase.-Países  cuyo  comercio  suba  regularmente  de  500 millones a 2.000 millones de francos: 25 unidades.\n\nCuarta clase.-Países  cuyo  comercio  suba regularmente de 100 a 500 millones de francos: 20 unidades.\n\nQuinta clase.-Países cuyo comercio suba  regularmente  de  50  a 100 millones de francos: 15 unidades.\n\nSexta  clase.-Países  cuyo  comercio  sea regularmente inferior a 50 millones de francos: 5 unidades."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO  10.  -  Para  los países cuya lengua no fuera usada por la Oficina Internacional, las  cifras precitadas serán respectivamente, disminuídas  en  dos  quintos.  Quedan,    pues,    reducidas:\n\nPara la 1 clase a 33 unidades.\n\nPara la 2 clase a 24 unidades.\n\nPara la 3 clase a 15 unidades.\n\nPara la 4 clase a 12 unidades.\n\nPara la 5 clase a 9 unidades.\n\nPara la 6 clase a 3 unidades."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO  11. - El total del gasto anual dividido por la suma de las unidades adjudicadas  a  los  diferentes  Estados  contratantes,  en orden  a  la  ejecución  de  las disposiciones que preceden, dará la unidad  de  gastos.  Bastará  multiplicar  ésta  por  el  número  de unidades asignadas a cada uno de  esos Estados, para el monto  de su contribución, en los gastos de la Oficina Internacional."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO  12.  -  A  fin de poner a la Institución en condiciones de redactar el Boletín Internacional  de  Aduana,  tan exactamente como sea  posible,  las partes contratantes le enviarán,  directamente  y sin retardo, dos ejemplares:\n\na) De su ley aduanera y de su tarifa aduanera, puestas cuidadosamente al día.\n\nb) De todas las  disposiciones  que en adelante introduzcan en ellas modificaciones.\n\nc) De las circulares e instrucciones  que dichos Gobiernos dirijan a sus oficinas de Aduana, concernientes a  la  aplicación de la tarifa o  la  clasificación  de  las  mercaderías,  y  que  puedan  hacerse públicas.\n\nd)  De  sus  tratados  de  comercio, convenciones internacionales  y leyes  interiores que se relacionen  directamente  con  las  tarifas aduaneras en vigor."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO  13.  - Un reglamento de ejecución, el cual tendrá la misma fuerza obligatoria  que  la presente convención, determinará el modo de publicación del Boletín  de  la  Unión,  y  todo  aquello que sea relativo  al  presupuesto  de  la  Oficina  Internacional  y   a  la organización interior del servicio."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO  14.  - Los Estados y Colonias que no hayan tomado parte en la presente convención  serán  admitidos  a  adherir ulteriormente a ella.\n\nLa adhesión se notificará por escrito al Gobierno  Belga, el cual la hará  conocer  a  todos  los  otros  gobiernos  contratantes.\n\nEl  ingreso  dará  pleno  derecho a la adhesión a todas las ventajas estipuladas en la presente convención."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO  15.  -  La presente convención se pondrá en ejecución el 1 de  Abril de 1891 y  quedará  en  vigor  durante  siete  años,\n\nSi doce  meses  antes del cumplimiento de los siete primeros años la presente convención  no  ha  sido  denunciada,  la  Unión subsistirá durante  un  nuevo  término  de  siete años, y así sucesivamente  de siete en siete años.\n\nLa denuncia se dirigirá al Gobierno  Belga.  No  tendrá  otro efecto que  respecto  al  país  que  la  hubiere  hecho,  y  la  convención permanecerá  en  vigor  para  los  otros  países  de  la Unión.\n\nLos gobiernos podrán introducir en la presente convención,  de común acuerdo,  y  en  todo  tiempo,  las  mejoras  que  juzguen  útiles y necesarias.\n\nEn  fe  de  lo  cual,  los  infrascriptos  han  firmado  la presente convención y la han sellado con sus sellos.\n\nHecha  en  Bruselas,  el  5  de  julio  de  mil ochocientos noventa."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Por  la República Argentina, Calvo y Capdevila.-Por Austria-Hungría, d'Eperjesy.-Por  Bélgica, Lambermont, Biebuich, Kebers.-Por Bolivia, Caso.-Por  Chile,  Peña  Vicuña.-Por  el  Estado  Independiente  del Congo, Van Eetvelde.-Por  la  República  de  Costa Rica, de Peralta. Por  Dinamarca  y sus colonias, Shack de Bronckdorff.-Por  España  y sus colonias, de  Agüuero.-Por  los Estados Unidos de América, Tewel \"ad  reférendum\".-Por  Francia sus  colonias,  Bourée.-Por  la  Gran Bretaña y diversas colonias  inglesas,  Gosselin  y  Bateman.-Por el Dominio del Canadá, Tupper.-Por la Australia del Oeste,  Gosselin  y Bateman.-Por  el  Cabo  de  Buena Esperanza, Gosselin y Bateman.-Por Natal, Gosselin y Bateman.-Por  la  Nueva Gales del Sud, Samuel.-Por la  Nueva Zelandia, Dillón Bell.-Por Queensland,  Gosselin  Bateman. Por Tasmania,  Gosselin y Bateman.-Por Terranova, Gosselin y Bateman -Por  Victoria,  Grhan  Berry.-Por  Grecia,  Muller.-Por  Guatemala, Capouillet.-Por la  República  del Haití, de Deken.-Por Italia y sus colonias, de Renzis.-Por Méjico,  Oan  de  Wyngaert.-Por  Nicaragua, Medina.-Por  el  Paraguay,  Ostendorp.-Por  los  Países Bajos y  sus colonias,  Testa y Uytrenhpoven.-Por el Perú, Lemoine.-Por  Portugal y sus colonias,  de  Macedo Pereira Continho y Ferreyra de Mesquita. Por la Rumania, Vacaresco.-Por  Rusia,  Kamenski.-Por  el  Salvador, Eloy.-Por Siam, Verney.-Por Suiza, Paccaud.-Por Turquía, Caratheodry.-Por  el Uruguay, Susviela Guarch.-Por Venezuela,  López Méndez."
        }
      },
      "id-infojus": "LNT0002461"
    }
  }
}