{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g82-60000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584830596,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "20085-nacional-complejo-portuario-ultramar-aguas-profundas-cabo-san-antonio-lns0000628-1973-01-09"
      }
    },
    "content": {
      "mecanografico": "S0000628",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "*REGLAMENTA ARTICULO 13",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000997 1973 02 06 0000 000 0000 000"
        }
      },
      "numero-norma": 20085,
      "timestamp": "2013-01-19T18:52:46",
      "timestamp-m": "2013-01-19T18:52:46",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1973-01-09",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 020085 1973 01 09",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*LEY 20.085",
          "BUENOS AIRES, 9 DE ENERO DE 1973"
        ]
      },
      "titulo-norma": "COMPLEJO PORTUARIO DE ULTRAMAR EN AGUAS PROFUNDAS (CABO SAN ANTONIO)",
      "datos-publicacion": "BOLETIN OFICIAL   1973 01 16",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1973 01 16"
        }
      },
      "publicacion-privada": "ADLA                                                  A003319730140",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 20.085",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 16 OBSERVACION SE DELEGAN FACULTADES EN EL MINISTERIO DE OBRAS SERVICIOS PUBLICOS, LAS QUE PODRA DELEGAR EN EL SECRETARIO DE TRANSPORTE Y SUBSIDIARIAMENTE EN EL SUBSECRETARIO DE TRANSPORTE FLUVIAL Y MARITIMO, POR DECRETO 460/84 (B.O.\n\n09/02/84)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0016\n\nOBSERVACION   SE DELEGAN FACULTADES EN EL MINISTERIO DE OBRAS  SERVICIOS  PUBLICOS,  LAS QUE PODRA DELEGAR EN EL SECRETARIO DE  TRANSPORTE  Y  SUBSIDIARIAMENTE    EN   EL  SUBSECRETARIO  DE  TRANSPORTE  FLUVIAL  Y  MARITIMO,  POR  DECRETO   460/84  (B.O.\n\n09/02/84)\n\nTEXTO  ART.  2 CONFORME MODIFICACION POR ART. 1 DE 397/74  B.O.\n\n8/2/74\n\nTEXTO ART. 3 CONFORME  MODIFICACION  POR  ART. 2 DE 397/74 B.O.\n\n8/2/74\n\nTEXTO ART. 5 CONFORME MODIFICACION (INCISO  E  MODIFICADO)  POR ART. 2 DE 397/74 B.O. 8/2/74\n\nTEXTO  ART.  12  CONFORME SUSTITUCION POR ART. 3 DE 397/74 B.O.\n\n8/2/74\n\nTEXTO ART. 14 CONFORME  MODIFICACION  POR ART. 2 DE 397/74 B.O.\n\n8/2/74\n\nTEXTO ART. 15 CONFORME MODIFICACION POR  ART.  2 DE 397/74 B.O.\n\n8/2/74"
      },
      "sumario": {
        "sumario": "ECONOMIA-TRANSPORTE-TRANSPORTE MARITIMO FLUVIAL Y LACUSTRE-PUERTOS- COMPLEJO PORTUARIO DE ULTRAMAR EN AGUAS PROFUNDAS-Objeto-Ambito de Aplicación-Organismos-ESTADO-PODER EJECUTIVO NACIONAL-SECRETARIAS DE ESTADO-SUBSECRETARIAS DE ESTADO-SECRETARIA DE PLANEAMIENTO Y ACCION DE GOBIERNO-SUBSECRETARIA DE MARINA MERCANTE-SUBSECRETARIA DE RECURSOS HIDRICOS-SUBSECRETARIA DE TRANSPORTE-SUBSECRETARIA DE OBRAS PUBLICAS-SUBSECRETARIA DE RECURSOS NATURALES RENOVABLES- BANCOS-BANCO NACIONAL DE DESARROLLO-DEFENSA Y SEGURIDAD-FUERZAS ARMADAS-ARMADA-COMANDO EN JEFE DE LA ARMADA:Funciones-INTERES NACIONAL-HACIENDA Y FINANZAS-CONTABILIDAD PUBLICA-TRIBUNAL DE CUENTAS DE LA NACION:Funciones-TRIBUTOS:Exenciones-PODER EJECUTIVO NACIONAL:Funciones-CONSEJO ASESOR DEL COMPLEJO PORTUARIO DE ULTRAMAR:Creación."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Cabo San Antonio"
            },
            "preferido": {
              "termino": "Cabo San Antonio"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Complejo Portuario de Ultramar en Aguas Profundas"
            },
            "preferido": {
              "termino": "Complejo Portuario de Ultramar en Aguas Profundas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "declaración de utilidad pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/expropiación/proceso expropiatorio/declaración de utilidad pública"
            },
            "sinonimos": {
              "termino": [
                "utilidad pública",
                "procedimiento expropiatorio",
                "establecimientos de utilidad nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Tributario",
            "beneficios tributarios",
            "Complejo Portuario de Ultramar en Aguas Profundas",
            "Derecho tributario y aduanero",
            "área portuaria (puertos)",
            "derecho público fiscal (Derecho Tributario)",
            "dominio del Estado",
            "exención de pago del impuesto (exenciones impositivas)",
            "Derecho de la navegación",
            "derecho fiscal (Derecho Tributario)",
            "franquicias tributarias (exenciones impositivas)",
            "procedimiento expropiatorio (proceso expropiatorio)",
            "Cabo San Antonio",
            "Derecho administrativo",
            "expropiación",
            "utilidad pública (declaración de utilidad pública)",
            "exenciones de tasas (exenciones impositivas)",
            "terminales portuarias (puertos)",
            "navegación (Derecho de la navegación)",
            "establecimientos de utilidad nacional (declaración de utilidad pública)",
            "declaración de utilidad pública",
            "exenciones impositivas",
            "beneficios impositivos (beneficios tributarios)",
            "puertos",
            "proceso expropiatorio",
            "exenciones tributarias (exenciones impositivas)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Institúyese el Sistema \"Complejo Portuario de Ultramar en Aguas Profundas\"  que tendrá por finalidad el desarrollo integral hasta la puesta en marcha  del  proyecto  integrado  por:  puerto en aguas  profundas, puerto pesquero, instalaciones de defensa nacional y obras  complementarias, localizado en el área marítima de Cabo San Antonio, proximidades  de  Punta  Médanos,  Partido General Lavalle, Provincia de Buenos Aires."
        },
        {
          "numero-articulo": 2,
          "texto": "*ARTICULO    2.-    Seán  componentes  del  Sistema  los  siguientes organismos y sus unidades  de  organización  con  competencia  en el tema,  independientemente de su jurisdicción, naturaleza jurídica  y carácter presupuestario.\n\n- Comando General de la Armada\n\n- Subsecretaría de la Marina Mercante.\n\n- Subsecretaria de Recursos Hídricos.\n\n- Subsecretaría de Transporte.\n\n- Subsecretaria de Obras Públicas.\n\n- Subsecretaría de Recursos Naturales Renovables.\n\n- Banco Nacional de Desarrollo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-02-74).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000397 1974 02 01 0001 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "*ARTICULO  3.- Corresponderá a la Secretaría de Estado de Transporte y Obras Públicas  la  Dirección  del  Sistema que por la presente se instituye.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-02-74).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000397 1974 02 01 0002 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "Ley de Obras P·blicas",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
              },
              {
                "cr": "Ley de Contabilidad",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Serán  atribuciones de la Dirección del Sistema:\n\na) Asignar tareas a realizar  por  los demás componentes del Sistema referidas a la finalidad del mismo,  en  función de las competencias de cada uno de ellos.\n\nb)  Reunir, clasificar y evaluar la información  requerida  para  el desarrollo  del  proyecto,  para  lo  cual  todos los organismos del Sistema  deberán  prestar a la Dirección la asistencia  técnica  que sea necesaria.\n\nc) Recabar a los organismos  nacionales, provinciales y municipales, paraestatales  y  autárquicos  no    incluidos  en  el  Sistema,  la colaboración  y las informaciones que considere  convenientes.\n\nd) Solicitar la  realización  de estudios, tareas y obras necesarios a organismos nacionales, provinciales  y municipales y contratar con los mismos en forma directa su ejecución.\n\ne)  Contratar en el ámbito nacional o extranjero,  oído  el  Consejo Asesor,  a  que  se refiere el artículo 13, las personas, empresas u organismos  que refiera  la  finalidad  de  la  presente  ley.\n\nf) Proponer al  Poder  Ejecutivo  Nacional, oído el Consejo a que se refiere el artículo 13:\n\n1.-  Las  medidas  de gobierno complementarias  que  contribuyan  al desarrollo integrado  de la región donde se localizará el proyecto y que se considere deban  recibir atención prioritaria para garantizar el cumplimiento de la finalidad del Sistema.\n\n2.-  Los programas de cooperación  técnica  y  de  apoyo  financiero interno  y  externo  necesarios  para  el  planeamiento,  estudios y ejecución de las obras.\n\ng)    Gestionar  de  los  poderes  públicos  cesiones,  concesiones, permisos,  autorizaciones,  licencias  y/o privilegios a los efectos de  posibilitar el fiel cumplimiento del  objeto  dispuesto  por  la presente ley.\n\nh) Adquirir,  construir,  arrendar,  administrar  y  enajenar bienes muebles e inmuebles de toda clase.\n\ni) Aceptar herencias, legados y donaciones.\n\nj)  Estar en juicio como actora o demandada, por intermedio  de  los apoderados  que  designe  al  efecto  con  relación a los derechos y obligaciones   de  que  pueda  ser  titular,  pudiendo    transigir, comprometer  en  árbitros,  prorrogar  jurisdicciones,  desistir  de apelaciones  y    renunciar    a   prescripciones  adquiridas.\n\nk)  Contratar  personal  y  servicios  para    su  funcionamiento  y asistencia.\n\nl)  Administrar la cuenta especial a la que se refiere  el  artículo 15, quedando  facultada  para convenir con el Tribunal de Cuentas de la  Nación un régimen especial  de  fiscalización  y  exceptuada  de observar  las  disposiciones  de  la  Ley de Contabilidad y de Obras Públicas, así como de toda otra ley de  tipo general que se dicte en el futuro y que limite total o parcialmente  las  disposiciones  que la presente ley establece.\n\nm) Proponer el proyecto de presupuesto anual.\n\nn)  Proponer  la  expropiación de los inmuebles conforme al artículo 11 de la presente ley.\n\no) Comunicarse en forma  directa  con  los  distintos organismos del Estado para asuntos relacionados con la finalidad  del Sistema.\n\np)  Supervisar los mencionados estudios, tareas y obras  y  realizar todos  aquellos  actos  que resulten necesarios para el cumplimiento de las disposiciones de esta ley."
        },
        {
          "numero-articulo": 5,
          "texto": "*ARTICULO  5.-  Serán  funciones  de  la Dirección del Sistema:\n\na)  Lograr  la habilitación del Complejo  Portuario  en  las  fechas previstas y dentro  de  los márgenes de inversión calculados, en los programas respectivos.\n\nb)  Obtener un complejo portuario  de  bajo  costo  operativo.\n\nc) Lograr  un  complejo  que  opere  con  una  tecnología  portuaria moderna, dentro de un nivel de inversión adecuado.\n\nd) Lograr un complejo portuario que satisfaga la demanda proyectada.\n\ne)  Brindar  el  apoyo  administrativo  requerido por el Sistema,  a través de los organismos específicos de la  Secretaría  de Estado de Transporte  y Obras Públicas, la que facilitará además las  oficinas y mobiliario correspondiente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-02-74). Inciso e).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000397 1974 02 01 0002 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Serán  funciones de los componentes del Sistema:\n\na) Suministrar la información  que  le  requiera  la  Dirección  del Sistema.\n\nb)  Realizar  y dirigir por sí o por terceros los estudios, tareas y obras que le adjudique  la  Dirección  del  Sistema  de acuerdo a su competencia específica.\n\nc)  Integrar  el Consejo Asesor a que se refiere el artículo  13  en concepto de miembros permanentes."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Decláranse  de  interés  nacional  los estudios y las obras  correspondientes  a  la construcción del mencionado  Complejo Portuario de Ultramar en Aguas Profundas."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  El  Sistema  \"Complejo Portuario de Ultramar en Aguas Profundas\"  está  exento  de  todo  impuesto  o  gravamen  nacional, debiendo satisfacer únicamente  las tasas retributivas de servicios.\n\nAsimismo  podrá  gestionar  ante  las   autoridades  provinciales  o municipales la exención de los impuestos,  gravámenes  o  tasas cuya percepción corresponda a éstas."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  El Poder Ejecutivo Nacional dispondrá el ordenamiento y previsiones presupuestarias  pertinentes,  en cada ejercicio, para el cumplimiento de la presenta ley y el funcionamiento  del Sistema."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  El  Poder  Ejecutivo  Nacional  queda facultado para gestionar, aceptar y/o contratar créditos ante entidades financieras  nacionales  y/o  extranjeras; crear o modificar  tasas, gravámenes u otros medios financieros,  con  destino al cumplimiento de la presente ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013264 1948 09 17 0029 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-Declárase de utilidad pública y sujetos a expropiación los inmuebles  necesarios para la instalación del complejo portuario a que se refiere el artículo 1. y ejecución de obras complementarias  y  adyacentes. A los efectos de esta ley no regirán los plazos establecidos  en  el  artículo  29  de  la  Ley 13.264."
        },
        {
          "numero-articulo": 12,
          "texto": "*ARTICULO  12.-  La  Secretaría  de  Estado  de  Transporte  y Obras Públicas  designará  el  funcionario  que  ejercerá la Dirección del Sistema,  quien  será  asistido  por una Secretaría  Ejecutiva  cuya misión,  funciones  e  integración  serán    establecidas   por  vía reglamentaria.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 08-02-74).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000397 1974 02 01 0003 000"
            }
          }
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  Créase  el  Consejo Asesor del Complejo Portuario de Ultramar en Aguas Profundas que  estará integrado por los organismos a  que  se  refiere el artículo 2, cuya  misión  y  funciones  serán establecidas por vía reglamentaria."
        },
        {
          "numero-articulo": 14,
          "texto": "*ARTICULO  14.-  Facúltase a la Secretaría de Estado de Transporte y Obras Públicas para  cursar  oficio  al  Gobierno de la Provincia de Buenos  Aires,  invitándolo  a  que  nombre  un  representante  para integrar al Consejo Asesor como miembro permanente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-02-74).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000397 1974 02 01 0002 000"
            }
          }
        },
        {
          "numero-articulo": 15,
          "texto": "*ARTICULO  15.- Créase en jurisdicción de la Secretaria de Estado de Transporte y  Obras  Públicas la cuenta especial \"Complejo Portuario de Ultramar en Aguas Profundas\",  que  será  administrada de acuerdo al artículo 4 inciso 1) por la Dirección del Sistema  y  que  tendrá el siguiente régimen de funcionamiento:\n\na) Se acreditará con todos los recursos que le asigne anualmente  el Presupuesto  General  de  la  Administración  Pública  Nacional; las recaudaciones  que  efectué  en  concepto  de servicios prestados  a posibles terceros, oficiales o particulares,  por  las  donaciones y legados,  por  las transferencias que realicen otros organismos  del Estado  Nacional,  Provincial  o  Municipal,  empresas  o  entidades oficiales  o  privadas, y por cualquier otro concepto no comprendido en los anteriores.\n\nb)  Se  debitará  por  todas  las  erogaciones  que  realice  en  el cumplimiento  de  las  disposiciones  de la presente ley, incluyendo los  gastos  en personal, materiales y servicios  que  comprendan  a aquéllas.\n\nc) Los saldos  que  devengue  la  ejecución  de  un ejercicio, serán transferidos automáticamente al ejercicio siguiente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 08-02-74).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000397 1974 02 01 0002 000"
            }
          }
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - Aguirre Obarrios - Webbe."
      },
      "id-infojus": "LNS0000628"
    }
  }
}