{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g26-73000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1721235366516,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24059-nacional-ley-seguridad-interior-lns0003762-1991-12-18"
      }
    },
    "content": {
      "mecanografico": "S0003762",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 27-7-92)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 001273 1992 07 21 0000 000 0000 000"
        }
      },
      "numero-norma": 24059,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1991-12-18",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024059 1991 12 18",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.059",
          "Buenos Aires, 18 de diciembre de 1991"
        ]
      },
      "titulo-norma": "LEY DE SEGURIDAD INTERIOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 01 17"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.059",
      "estado": "Vigente, de alcance general",
      "analista": "Quintana, Carolina",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-17",
      "fecha-mod": "2024-07-17",
      "timestamp": "2024-07-17T13:52:06",
      "timestamp-alta": "2024-07-17T13:52:06",
      "timestamp-m": "2024-07-17T13:52:06",
      "sumario": {
        "sumario": "SISTEMA DE SEGURIDAD INTERIOR-MISIONES Y FUNCIONES-COMITE DE CRISIS FUERZAS DE SEGURIDAD-FUERZAS ARMADAS-CONSEJO DE SEGURIDAD INTERIOR SUBSECRETARIA DE SEGURIDAD INTERIOR-POLICIA FEDERAL ARGENTINA- MINISTERIO DEL INTERIOR-CONGRESO NACIONAL-FISCALIZACION"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "LEY DE SEGURIDAD INTERIOR"
            },
            "preferido": {
              "termino": "LEY DE SEGURIDAD INTERIOR"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "seguridad interior"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/seguridad interior"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "COMITÉ DE CRISIS DEL CONSEJO DE SEGURIDAD INTERIOR"
            },
            "preferido": {
              "termino": "COMITÉ DE CRISIS DEL CONSEJO DE SEGURIDAD INTERIOR"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "CONSEJO DE SEGURIDAD INTERIOR"
            },
            "preferido": {
              "termino": "CONSEJO DE SEGURIDAD INTERIOR"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "defensa civil"
            },
            "preferido": {
              "termino": "Defensa y seguridad/defensa civil"
            },
            "sinonimos": {
              "termino": [
                "servicio civil de defensa",
                "defensa nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "SISTEMA DE SEGURIDAD INTERIOR"
            },
            "preferido": {
              "termino": "SISTEMA DE SEGURIDAD INTERIOR"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "MINISTERIO DEL INTERIOR"
            },
            "preferido": {
              "termino": "MINISTERIO DEL INTERIOR Y TRANSPORTE"
            },
            "sinonimos": {
              "termino": "MINISTERIO DEL INTERIOR"
            }
          },
          {
            "elegido": {
              "termino": "Servicio Nacional de Inteligencia"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/servicios de inteligencia"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "servicios de información",
                "Servicio Nacional de Inteligencia",
                "defensa nacional",
                "Servicio de Inteligencia del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fuerzas de seguridad"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estado de sitio"
            },
            "preferido": {
              "termino": "Derecho constitucional/estado de sitio"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "COMISIÓN BICAMERAL DE SEGURIDAD INTERIOR E INTELIGENCIA"
            },
            "preferido": {
              "termino": "COMISIÓN BICAMERAL DE SEGURIDAD INTERIOR E INTELIGENCIA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "defensa civil",
            "estado de sitio",
            "defensa nacional (Defensa y seguridad)",
            "MINISTERIO DEL INTERIOR Y TRANSPORTE",
            "servicio civil de defensa (defensa civil)",
            "personal de seguridad (fuerzas de seguridad)",
            "MINISTERIO DEL INTERIOR (MINISTERIO DEL INTERIOR Y TRANSPORTE)",
            "Defensa y seguridad",
            "Derecho constitucional",
            "fuerzas de seguridad",
            "LEY DE SEGURIDAD INTERIOR",
            "seguridad interior",
            "COMISIÓN BICAMERAL DE SEGURIDAD INTERIOR E INTELIGENCIA",
            "COMITÉ DE CRISIS DEL CONSEJO DE SEGURIDAD INTERIOR",
            "servicios de inteligencia",
            "seguridad pública",
            "Servicio Nacional de Inteligencia (servicios de inteligencia)",
            "SISTEMA DE SEGURIDAD INTERIOR",
            "servicios de información (servicios de inteligencia)",
            "CONSEJO DE SEGURIDAD INTERIOR",
            "seguridad nacional (seguridad pública)",
            "Servicio de Inteligencia del Estado (servicios de inteligencia)"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 45.\n\nOBSERVACION: Por Decreto 1002/99, Art. 1 que aprueba el Régimen de los Servicios Privados de Seguridad y Custodia del 10-09-99 (B.O. 17-09-99).\n\nOBSERVACION: Por Resolución 38/2003 Art. 2 del Ministerio de Justicia, Seguridad y Derechos Humanos de fecha 10/07/2003 se instruye a los organismos de inteligencia de las Fuerzas de Seguridad y Policiales para que las tareas de obtención, reunión, sistematización y análisis de información se ajuste estrictamente a las disposiciones de la presente norma y de la Ley 25.520 de Inteligencia Nacional (B.O. 28/07/2003).\n\nOBSERVACION: Por DNU 1993/2010 art. 11 del 14/12/2010 se Sustituye en el Texto de la Presente Ley, sus modificatorias y Complementarias, la Referencia al Ministerio del Interior por la del Ministerio de Seguridad (B.O. 15/12/2010).\n\nOBSERVACION: Por Resolución 266/24 (B.O. 18/3/2024) del Ministerio de Economía se Instruye al Estado Mayor Conjunto de las Fuerzas Armadas a llevar a cabo las \"Operaciones de Apoyo al Sistema de Seguridad Interior\" conforme a lo establecido en el artículo 27 de la presente ley en la ciudad de Rosario, provincia de Santa Fe.\n\nOBSERVACION: Por Resolución 634/24 (B.O. 16/7/2024) del Ministerio de Seguridad se prorroga el funcionamiento del Comité de Crisis que prevén los artículos 13, 23, 24 y concordantes para la Ciudad de Rosario, Provincia de Santa Fe.",
        "adherida-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "ADHERIDA_POR_0",
            "ref": "LEY J 000418 2014 11 19 0000 000 0000 000"
          }
        }
      },
      "segmento": [
        {
          "titulo-particion": "Título 1 Principios básicos",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO 1.- La presente ley establece las bases jurídicas, orgánicas y funcionales del sistema de planificación, coordinación, control y apoyo del esfuerzo nacional de policía tendiente a garantizar la seguridad interior."
            },
            {
              "numero-articulo": 2,
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 2.- A los fines de la presente ley se define como seguridad interior a la situación de hecho basada en el derecho en la cual se encuentran resguardadas la libertad, la vida y el patrimonio de los habitantes, sus derechos y garantías y la plena vigencia de las instituciones del sistema representativo, republicano y federal que establece la Constitución Nacional."
            },
            {
              "numero-articulo": 3,
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 3.- La seguridad interior implica el empleo de los elementos humanos y materiales de todas las fuerzas policiales y de seguridad de la Nación a fin de alcanzar los objetivos del artículo 2."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO 4.- La seguridad interior tiene como ámbito espacial el territorio de la República Argentina, sus aguas jurisdiccionales y su espacio aéreo."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5.- La seguridad interior, de conformidad con los principios derivados de la organización constitucional, se encuentra reglada mediante leyes nacionales y provinciales referidas a la materia, con vigencia en cada jurisdicción y por la presente ley, que tendrá carácter de convenio, en cuanto a la acción coordinada interjurisdiccional con aquellas provincias que adhieran a la misma."
            }
          ]
        },
        {
          "titulo-particion": "Título 2 Del sistema de seguridad interior. Finalidad, estructura, órganos, misiones y funciones",
          "articulo": [
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6.- El sistema de seguridad interior tiene como finalidad determinar las políticas de seguridad así como planificar, coordinar, dirigir, controlar y apoyar el esfuerzo nacional de policía dirigido al cumplimiento de esas políticas."
            },
            {
              "numero-articulo": 7,
              "texto": "*ARTICULO 7.- Forman parte del sistema de seguridad interior:\n\na) El Presidente de la Nación;\n\nb) Los gobernadores de las provincias que adhieran a la presente ley;\n\nc) El Congreso Nacional;\n\nd) Los ministros del Interior, de Defensa y de Justicia;\n\ne) La Policía Federal, la Policía de Seguridad Aeroportuaria y las policías provinciales de aquellas provincias que adhieran a la presente.\n\nf) Gendarmería Nacional y Prefectura Naval Argentina.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "INC. E) SUSTITUIDO (B.O. 22-06-2006).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026102 2006 05 31 0092 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 8,
              "texto": "*ARTICULO 8.- El Ministerio del Interior por delegación del Presidente de la Nación, además de las competencias que le son otorgadas en la Ley de Ministerios, ejercerá la conducción política del esfuerzo nacional de policía, con las modalidades del artículo 24.\n\nCoordinará también el accionar de los referidos cuerpos y fuerzas entre sí y con los cuerpos policiales provinciales, con los alcances que se derivan de la presente ley.\n\nA los fines del ejercicio de las funciones señaladas en los párrafos precedentes, contará con una Subsecretaría de Seguridad Interior.\n\nEl ministro del Interior tendrá a su cargo la dirección superior de los cuerpos policiales y fuerzas de seguridad del Estado nacional. Respecto de estas últimas, dicha facultad queda limitada a los fines derivados de la seguridad interior, sin perjuicio de la dependencia de las mismas del Ministerio de Defensa, y de las facultades de dicho ministerio y de las misiones de dichas fuerzas, derivadas de la defensa nacional.\n\nLa facultad referida en el párrafo precedente implica las siguientes atribuciones:\n\n1. Formular las políticas correspondientes al ámbito de la seguridad interior, y elaborar la doctrina y planes y conducir las acciones tendientes a garantizar un adecuado nivel de seguridad interior, con el asesoramiento del Consejo de Seguridad Interior.\n\n2. Dirigir y coordinar la actividad de los órganos de información e inteligencia de la Policía Federal Argentina y de la Policía de Seguridad Aeroportuaria; como también de los pertenecientes a Gendarmería Nacional y Prefectura Naval Argentina, en estos últimos casos exclusivamente a los efectos concernientes a la seguridad interior.\n\n3. Entender en la determinación de la organización, doctrina, despliegue, capacitación y equipamiento de la Policía Federal Argentina y Policía de Seguridad Aeroportuaria; e intervenir en dichos aspectos con relación a Gendarmería Nacional y Prefectura Naval Argentina, en estos últimos casos exclusivamente a los fines establecidos en la presente ley.\n\n4. Disponer de elementos de los cuerpos policiales y fuerzas de seguridad del Estado nacional, a través de los jefes de los respectivos cuerpos y fuerzas, y emplear los mismos, con el auxilio de los órganos establecidos en la presente ley.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "PUNTOS 2 Y 3 SUSTITUIDOS (B.O. 22-06-2006).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026102 2006 05 31 0093 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO 9.- Créase el Consejo de Seguridad Interior con la misión de asesorar al ministro del Interior en la elaboración de las políticas correspondientes al ámbito de la seguridad interior, como asimismo en la elaboración de los planes y la ejecución de las acciones tendientes a garantizar un adecuado nivel de seguridad interior."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO 10.- Para el cumplimiento de la misión asignada el Consejo de Seguridad Interior tendrá como funciones:\n\na) La formulación de las políticas relativas a la prevención e investigación científica de la delincuencia en aquellas formas que afectan de un modo cuantitativa o cualitativamente más grave a la comunidad;\n\nb) La elaboración de la doctrina y los planes para la coordinación e integración de las acciones y operaciones policiales tanto nacionales como interjurisdiccionales;\n\nc) El asesoramiento en cuanto al suministro de apoyo de personal y medios que dichas acciones y operaciones requieran;\n\nd) Asesorar en todo proyecto de reglamentación de las disposiciones de la presente ley;\n\ne) Requerir de los organismos civiles nacionales o provinciales de inteligencia y los de las fuerzas de seguridad y policiales, toda información e inteligencia necesaria, la que deberá ser suministrada;\n\nf) Supervisar la actuación de la oficina del Convenio Policial Argentino, y demás convenios policiales e internacionales;\n\ng) Incrementar la capacitación profesional de los recursos humanos del sistema, tendiendo a la integración y economía de los esfuerzos del sistema educativo policial;\n\nh) Establecer la coordinación necesaria con el Consejo de Defensa Nacional;\n\ni) Promover la adecuación del equipamiento de los cuerpos policiales y fuerzas de seguridad para el mejor cumplimiento de lo establecido en el punto b)."
            },
            {
              "numero-articulo": 11,
              "texto": "*ARTICULO 11.- El Consejo de Seguridad Interior estará integrado por miembros permanentes y no permanentes, ellos serán:\n\nPermanentes.\n\na) El ministro del Interior, en calidad de presidente;\n\nb) El ministro de Justicia;\n\nc) El secretario de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico;\n\nd) El subsecretario de Seguridad Interior;\n\ne) Los titulares de:\n\n- Policía Federal Argentina;\n\n- Policía de Seguridad Aeroportuaria;\n\n- Prefectura Naval Argentina;\n\n- Gendarmería Nacional; y - Cinco jefes de policía de las provincias que adhieran al sistema pos que rotarán anualmente de acuerdo a lo que se establezca en la reglamentación, procurando que queden representadas todas las regiones del país.\n\nNo permanentes.\n\n- Ministro de Defensa;\n\n- Titular del Estado Mayor Conjunto;\n\n- Los jefes de policía provinciales no designados para integrar el Consejo en forma permanente;\n\nLos gobernadores de provincia que así lo solicitaren podrán participar en las reuniones del Consejo.\n\nLos legisladores integrantes de las Comisiones Permanentes de Seguridad Interior de ambas Cámaras del Congreso de la Nación que así lo soliciten, podrán participar de las reuniones del Consejo.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 18-07-2001). ULT. PARRAFO INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 025443 2001 06 20 0001 000 0000 000"
                  },
                  {
                    "cr": "INC. E) SUSTITUIDO (B.O. 22-06-2006).",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 026102 2006 05 31 0094 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO 12. - El Consejo de Seguridad Interior se dará su propio reglamento interno de funcionamiento y organización. A sus reuniones pueden ser llamados a participar con fines de asesoramiento todos aquellos funcionarios públicos nacionales y provinciales e invitar a las personalidades cuya concurrencia resulte de interés a juicio del Consejo."
            },
            {
              "numero-articulo": 13,
              "texto": "*ARTICULO 13. En el ámbito del Consejo de Seguridad Interior, cuando se lo considere necesario, se constituirá un Comité de Crisis cuya misión será ejercer la conducción política y supervisión operacional de los cuerpos policiales y, fuerzas de seguridad federales y provinciales que se encuentren empeñados en el reestablecimiento de la seguridad interior en cualquier lugar del territorio nacional y estará compuesto por el ministro del Interior y el gobernador en calidad de copresidentes, y los titulares de Gendarmería Nacional, Prefectura Naval Argentina, Policía Federal y Policía de Seguridad Aeroportuaria. Si los hechos abarcaren más de una provincia, se integrarán al Comité de Crisis los gobernadores de las provincias en que los mismos tuvieren lugar, con la coordinación del ministro del Interior. En caso de configurarse el supuesto del artículo 31 se incorporará como copresidente el ministro de Defensa y como integrante el titular del Estado Mayor Conjunto. El subsecretario de Seguridad Interior actuará como secretario del comité.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "SUSTITUIDO (B.O. 22-06-2006).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026102 2006 05 31 0095 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 14,
              "texto": "*ARTICULO 14. - El Consejo de Seguridad Interior y el Comité de Crisis tendrán como órgano de trabajo a la Subsecretaría de Seguridad Interior mencionada en el artículo 8.\n\nLa misma contará en su estructura con un Centro de Planeamiento y Control y una Dirección Nacional de Inteligencia Criminal.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 06-12-2001). SUST. EXPRESION SEGUNDO PARRAFO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 025520 2001 11 27 0047 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 15,
              "texto": "*ARTICULO 15. El Centro de Planeamiento y Control tendrá por misión asistir y asesorar al Ministerio del Interior y al Comité de Crisis en la conducción de los cuerpos policiales y fuerzas de seguridad a los efectos derivados de la presente ley.\n\nEstará integrado por personal superior de la Policía Federal Argentina, Policía de Seguridad Aeroportuaria, Gendarmería Nacional, Prefectura Naval Argentina, policías provinciales, y por funcionarios que fueran necesarios.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "SUSTITUIDO (B.O. 22-06-2006).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026102 2006 05 31 0096 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 16,
              "texto": "*ARTICULO 16. La Dirección Nacional de Inteligencia Criminal constituirá el órgano a través del cual el ministro del Interior ejercerá la dirección funcional y coordinación de la actividad de los órganos de información e inteligencia de la Policía Federal Argentina y de la Policía de Seguridad Aeroportuaria; como también de los pertenecientes a la Gendarmería Nacional y la Prefectura Naval Argentina, en estos últimos casos exclusivamente a los efectos concernientes a la seguridad interior, y de los existentes a nivel provincial de acuerdo a los convenios que se celebren.\n\nEstará integrada por personal superior de Policía Federal Argentina, Policía de Seguridad Aeroportuaria, Gendarmería Nacional, Prefectura Naval Argentina, policías provinciales, y los funcionarios que fueran necesarios.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 06-12-2001). SUST. EXPRESION PRIMER PARRAFO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 025520 2001 11 27 0048 000 0000 000"
                  },
                  {
                    "cr": "SUSTITUIDO (B.O. 22-06-2006).",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 026102 2006 05 31 0097 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 17,
              "texto": "ARTICULO 17. - La Subsecretaría de Seguridad Interior tendrá las siguientes funciones:\n\na) Asesorar al ministro en todo lo atinente a la seguridad interior;\n\nb) Planificar, coordinar, supervisar y apoyar las operaciones policiales interjurisdiccionales o entre las instituciones que integran el sistema;\n\nc) Supervisar la coordinación con otras instituciones policiales extranjeras, a los fines del cumplimiento de los acuerdos y convenios internacionales en los que la República haya sido signataria;\n\nd) Asistir al ministro del Interior en la fijación de la doctrina, organización, despliegue, capacitación y equipamiento de la Policía Federal Argentina, como también en la intervención en idénticos aspectos que cabe al ministerio respecto de las fuerzas de seguridad, para el mejor cumplimiento de las misiones asignadas en los planes correspondientes;\n\ne) Asistir al Consejo de Seguridad Interior para el mismo objetivo en lo relativo a las policías provinciales."
            },
            {
              "numero-articulo": 18,
              "texto": "*ARTICULO 18. - En cada provincia que adhiera a la presente ley se creará un Consejo Provincial de Complementación para la Seguridad Interior.\n\nEl mismo constituirá un órgano coordinado por el ministro de Gobierno (o similar) de la provincia respectiva y estará integrado por los responsables provinciales del área de seguridad y las máximas autoridades destinadas en la provincia de Policía Federal, Policía de Seguridad Aeroportuaria, Gendarmería Nacional y Prefectura Naval Argentina. Cada provincia establecerá el mecanismo de funcionamiento del mismo y tendrá como misión la implementación de la complementación y el logro del constante perfeccionamiento en el accionar en materia de seguridad en el territorio provincial mediante el intercambio de información, el seguimiento de la situación, el logro de acuerdo sobre modos de acciones y previsión de operaciones conjuntas y la evaluación de los resultados.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "SUSTITUIDO (B.O. 22-06-2006).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026102 2006 05 31 0098 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "Título 3 De los cuerpos policiales y fuerzas de seguridad del Estado nacional",
          "articulo": [
            {
              "numero-articulo": 19,
              "texto": "*ARTICULO 19: Será obligatoria la cooperación y actuación supletoria entre Policía Federal, Policía de Seguridad Aeroportuaria, Gendarmería Nacional y Prefectura Naval Argentina.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "SUSTITUIDO (B.O. 22-06-2006).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026102 2006 05 31 0099 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO 20. - Los efectivos de cualesquiera de las instituciones policiales y fuerzas de seguridad del Estado nacional podrán actuar en jurisdicción atribuida a otras en persecución de delincuentes, sospechosos de delitos e infractores o para la realización de diligencias urgentes relacionadas con su función, cuando esté comprometido el éxito de la investigación, debiendo darse inmediato conocimiento, y dentro de un plazo no mayor de cuatro horas con la excepción del delito de abigeato, al Ministerio del Interior y a la institución policial o de seguridad titular de la jurisdicción. Se procurará establecer mediante convenios, análogas obligaciones y facultades con relación a las policías provinciales."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO 21. - Las instituciones policiales y fuerzas de seguridad del Estado nacional son consideradas en servicio permanente. Sus miembros ejercerán sus funciones estrictamente de acuerdo con las normas constitucionales, legales y reglamentarias vigentes y a un principio de adecuación de los medios a emplear en cada caso, procurando fundamentalmente la preservación de la vida y la integridad física de las personas que deban constituir objeto de su accionar."
            },
            {
              "numero-articulo": 22,
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 22. - Los cuerpos policiales y fuerzas de seguridad que integran el sistema de seguridad interior no podrán ser empeñados en acciones u operaciones no previstas en las leyes de la Nación.\n\nPor otra parte, los aludidos cuerpos y fuerzas deberán incorporar a sus reglamentos las recomendaciones del Código de Etica Profesional establecido por la Asamblea General de las Naciones Unidas."
            }
          ]
        },
        {
          "titulo-particion": "Título 4 Del empleo de los cuerpos policiales y fuerzas de seguridad",
          "articulo": [
            {
              "numero-articulo": 23,
              "texto": "ARTICULO 23.- El empleo de las fuerzas de seguridad y policiales nacionales fuera del ámbito de las normas que reglan la jurisdicción federal estará estrictamente sujeto al cumplimiento de alguno de los siguientes supuestos:\n\na) Cuando estén en peligro colectivo la vida, la libertad y el patrimonio de los habitantes de una región determinada;\n\nb) Cuando se encuentran grávemente amenazados en todo el país o en una región determinada del mismo, los derechos y garantías constitucionales o la plena vigencia de las instituciones del sistema representativo, republicano y federal;\n\nc) En situación de desastre según los términos que norman la defensa civil."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO 24. - Producidos los supuestos contemplados en el artículo precedente, el gobernador de la provincia donde los hechos tuvieren lugar podrá requerir al Ministerio del Interior el concurso de los cuerpos policiales y fuerzas de seguridad del Estado nacional, a fin de dominar la situación. Se dará al Comité de Crisis la intervención que le compete, de acuerdo a lo normado en la presente ley.\n\nSin requerimiento del gobierno provincial, no podrán ser empleados en el territorio provincial los cuerpos policiales y fuerzas de seguridad del Estado nacional sino una vez adoptadas las medidas prescritas en los artículos 6 y 23 de la Constitución Nacional, o bien por orden de la justicia federal."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO 25. - El Comité de Crisis podrá delegar en un funcionario nacional o provincial de jerarquía no inferior a subsecretario nacional o ministro provincial la supervisión operacional local de los cuerpos policiales y fuerzas de seguridad a empeñarse en operaciones de seguridad interior. El aludido funcionario estará facultado, además, para ordenar la iniciación, suspensión y conclusión de la aplicación de la fuerza, así como para graduar la intensidad de la misma.\n\nEn caso de resultar necesario un grado de acción conjunta mayor al de colaboración, coordinación de operaciones simultáneas o relaciones de apoyo, el Comité de Crisis designará a cargo de las operaciones conjuntas de seguridad a un jefe perteneciente a uno de los cuerpos policiales o fuerzas de seguridad del Estado nacional intervinientes, al que se subordinarán los elementos de los restantes cuerpos policiales y fuerzas de seguridad nacionales y provinciales participantes en la operación."
            }
          ]
        },
        {
          "titulo-particion": "Título 5 De la complementación de otros organismos del Estado",
          "articulo": [
            {
              "numero-articulo": 26,
              "texto": "ARTICULO 26. - El Consejo de Seguridad Interior establecerá los contactos necesarios con el resto de los organismos nacionales y provinciales cuyos medios se prevea emplear en las operaciones de seguridad interior o situación de desastre según las normas que reglan la defensa civil, a fin de coordinar su asignación en forma y oportunidad."
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO 27. - En particular el Ministerio de Defensa dispondrá en caso de requerimiento del Comité de Crisis- que las fuerzas armadas apoyen las operaciones de seguridad interior mediante la afectación a solicitud del mismo, de sus servicios de arsenales, intendencia, sanidad, veterinaria, construcciones y transporte, así como de elementos de ingenieros y comunicaciones, para lo cual se contará en forma permanente con un representante del Estado Mayor Conjunto en el Centro de Planeamiento y Control de la Subsecretaría de Seguridad Interior."
            },
            {
              "numero-articulo": 28,
              "texto": "ARTICULO 28. - Todo atentado en tiempo de paz a la jurisdicción militar, independientemente de poner en forma primordial en peligro la aptitud defensiva de la Nación, constituye asimismo una vulneración a la seguridad interior."
            },
            {
              "numero-articulo": 29,
              "texto": "ARTICULO 29. - En los casos previstos en el artículo 28 constituye una obligación primaria de la autoridad militar la preservación de la fuerza armada y el restablecimiento del orden dentro de la aludida jurisdicción, de conformidad con las disposiciones legales vigentes en la materia."
            },
            {
              "numero-articulo": 30,
              "texto": "ARTICULO 30. - Para los supuestos del artículo 28, en cuanto a los aspectos relativos a la seguridad interior, el Consejo de Defensa Nacional creado por la ley 23.554 y el Consejo de Seguridad Interior establecerán la adecuada coordinación del apoyo que las fuerzas de seguridad y policiales pueden brindar en esas circunstancias en lo atinente a la preservación del orden en el ámbito territorial militar."
            }
          ]
        },
        {
          "titulo-particion": "Título 6 Del empleo subsidiario de elementos de combate de las fuerzas armadas en operaciones de seguridad interior",
          "articulo": [
            {
              "numero-articulo": 31,
              "texto": "ARTICULO 31. - Sin perjuicio del apoyo establecido en el artículo 27, las fuerzas armadas serán empleadas en el restablecimiento de la seguridad interior dentro del territorio nacional, en aquellos casos excepcionales en que el sistema de seguridad interior descrito en esta ley resulte insuficiente a criterio del Presidente de la Nación para el cumplimiento de los objetivos establecidos en el artículo 2."
            },
            {
              "numero-articulo": 32,
              "texto": "ARTICULO 32. - A los efectos del artículo anterior el Presidente de la Nación, en uso de las atribuciones contenidas en el artículo 86, inciso 17 de la Constitución Nacional, dispondrá el empleo de elementos de combate de las fuerzas armadas para el restablecimiento de la normal situación de seguridad interior, previa declaración del estado de sitio.\n\nEn los supuestos excepcionales precedentemente aludidos, el empleo de las fuerzas armadas se ajustará, además, a las siguientes normas:\n\na) La conducción de las fuerzas armadas, de seguridad y policiales nacionales y provinciales queda a cargo del Presidente de la Nación asesorado por los comités de crisis de esta ley y la 23.554;\n\nb) Se designará un comandante operacional de las fuerzas armadas y se subordinarán al mismo todas las demás fuerzas de seguridad y policiales exclusivamente en el ámbito territorial definido para dicho comando;\n\nc) Tratándose la referida en el presente artículo de una forma excepcional de empleo, que será desarrollada únicamente en situaciones de extrema gravedad, la misma no incidirá en la doctrina, organización, equipamiento y capacitación de las fuerzas armadas, las que mantendrán las características derivadas de la aplicación de la ley 23.554."
            }
          ]
        },
        {
          "titulo-particion": "Título 7 Del control parlamentario de los órganos y actividades de seguridad interior",
          "articulo": [
            {
              "numero-articulo": 33,
              "texto": "*ARTICULO 33. - Créase una comisión bicameral de fiscalización de los órganos y actividades de seguridad interior.\n\nTendrá por misión la supervisión y control de los organismos y órganos de seguridad interior actualmente existentes, de los creados por la presente ley y de todos los que se creen en el futuro.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 06-12-2001). TITULO VII SUST. RUBRICA Y SUST. ARTICULO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 025520 2001 11 27 0050 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 34,
              "texto": "*ARTICULO 34. - La comisión estará integrada por ocho miembros de la Cámara de Senadores e igual número de miembros de la Cámara de Diputados designados por las Cámaras respectivas. Tendrá carácter permanente y dictará su propio reglamento interno.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 06-12-2001). TITULO VII SUST. RUBRICA",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 025520 2001 11 27 0050 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 29-04-93). Eleva número de miembros.",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 024194 1993 03 31 0001 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 35,
              "texto": "ARTICULO 35. - La comisión verificará que el funcionamiento de los órganos y organismos referidos en el artículo 33, se ajuste estrictamente a lo preceptuado en las normas constitucionales, legales y reglamentarias vigentes, constatando la estricta observancia y respeto de las garantías individuales consagradas en la Constitución Nacional, así como de las disposiciones contenidas en la Convención Americana de Derechos Humanos denominada \"Pacto de San José de Costa Rica\", incorporada a nuestro ordenamiento legal por ley 23.054.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 06-12-2001). TITULO VII SUST. RUBRICA",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 025520 2001 11 27 0050 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 36,
              "texto": "ARTICULO 36. - La comisión tendrá todas las facultades y atribuciones necesarias para el cumplimiento de su cometido y, en especial, para la realización de las investigaciones que fueran pertinentes en los órganos y organismos aludidos en el artículo 33.\n\nQuedará especialmente facultada para:\n\na) Requerir de todo organismo o ente público nacional, provincial o municipal, como asimismo de entidades privadas, toda la información que estime necesaria, la que deberá ser suministrada;\n\nb) Requerir del Poder Judicial cite y haga comparecer con el auxilio de la fuerza pública a las personas que se considere pertinentes, a fin de exponer sobre hechos vinculados a la materia de la comisión;\n\nc) Requerir de los organismos judiciales pertinentes, se impida la salida del territorio nacional, sin autorización, de aquellas personas que constituyeran objeto de las investigaciones a emprenderse;\n\nd) Proponer al Poder Ejecutivo nacional medidas tendientes a la superación de las deficiencias que se advirtieran con motivo de las investigaciones propuestas.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 06-12-2001). TITULO VII SUST. RUBRICA",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 025520 2001 11 27 0050 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 37,
              "texto": "ARTICULO 37. - La comisión producirá anualmente un informe público a las Cámaras de Senadores y de Diputados y un informe secreto dirigido a las Cámaras referidas y al Poder Ejecutivo nacional, en el cual informará respecto de los resultados de la labor desarrollada y las mejoras que crea necesario implementar.\n\nEn caso de existir disidencias entre los miembros de la comisión, la misma podrá producir tantos informes en minoría como disidencias existan en su seno.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 06-12-2001). TITULO VII SUST. RUBRICA",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 025520 2001 11 27 0050 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "Título 8 Disposiciones transitorias y complementarias",
          "articulo": [
            {
              "numero-articulo": 38,
              "texto": "ARTICULO 38.- (Nota de redacción) (MODIFICA LEY 23.554)"
            },
            {
              "numero-articulo": 39,
              "texto": "ARTICULO 39. - La Policía Federal Argentina dependerá orgánica y funcionalmente del Ministerio del Interior."
            },
            {
              "numero-articulo": 40,
              "texto": "ARTICULO 40.- Los gastos que demande la implementación de las disposiciones de la presente ley, se sufragarán con fondos provenientes de las partidas presupuestarias nacionales para la función seguridad que anualmente se aprueben, y con los aportes que determine en forma anual el Consejo de Seguridad Interior proporcionalmente para cada provincia."
            },
            {
              "numero-articulo": 41,
              "texto": "ARTICULO 41. - El Convenio Policial Argentino continuará vigente en la medida de su compatibilización con las previsiones de la presente ley, quedando su oficina subordinada a la supervisión del Consejo de Seguridad Interior en los términos del artículo 10, inciso f)."
            },
            {
              "numero-articulo": 42,
              "texto": "ARTICULO 42.- El Consejo de Seguridad Interior establecerá las disposiciones indispensables para la compatibilización prescrita por el artículo precedente, pudiendo proponer dejar sin efecto las normas del Convenio Policial Argentino que se contrapongan con el contenido de la presente ley."
            },
            {
              "numero-articulo": 43,
              "texto": "ARTICULO 43.- La reglamentación del presente régimen se efectuará previo requerimiento por parte del Ministerio del Interior a todos los miembros permanentes y no permanentes del Consejo de Seguridad Interior, de todas aquellas sugerencias que resulten oportunas y necesarias para poner en ejecución de las previsiones de esta ley."
            },
            {
              "numero-articulo": 44,
              "texto": "ARTICULO 44. - El Poder Ejecutivo nacional, por intermedio del Ministerio del Interior, invitará a los gobiernos de provincia para que adhieran expresamente a las disposiciones de la presente ley, mediante el acto institucional prescrito por sus respectivas constituciones. La adhesión deberá ser comunicada en forma fehaciente al Poder Ejecutivo nacional, también por conducto del Ministerio del Interior."
            },
            {
              "numero-articulo": 45,
              "texto": "ARTICULO 45. - Comuníquese al Poder Ejecutivo."
            }
          ],
          "firmantes": {
            "firmantes": "PIERRI-MENEM-Estrada-Piuzzi"
          }
        }
      ],
      "id-infojus": "LNS0003762",
      "fecha-umod": 20240717135606
    }
  }
}