{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g99-07000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1716904599514,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27680-nacional-ley-prevencion-control-resistencia-antimicrobianos-lns0007099-2022-08-10"
      }
    },
    "content": {
      "mecanografico": "S0007099",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 27680,
      "fecha": "2022-08-10",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027680 2022 08 10",
      "nombre-coloquial": "LEY 27.680",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.680",
          "BUENOS AIRES, 10 DE AGOSTO DE 2022"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "Ley de Prevención y Control de la Resistencia a los Antimicrobianos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 08 24"
        }
      },
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O 25/7/2023)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000386 2023 07 24 0001 000 0000 000"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-05-28",
      "fecha-mod": "2024-05-28",
      "timestamp": "2024-05-28T10:33:03",
      "timestamp-alta": "2024-05-28T10:33:03",
      "timestamp-m": "2024-05-28T10:33:03",
      "sumario": {
        "sumario": "LEY DE PREVENCION Y CONTROL DE LA RESISTENCIA A LOS ANTIMICROBIANOS ANTIBIOTICOS RESISTENCIA ANTIMICROBIANA SALUD HUMANA INFECCION EN ANIMALES SANIDAD ANIMAL EXPENDIO BAJO RECETA ARCHIVADA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ley de prevención y control de la resistencia a los antimicrobianos"
            },
            "preferido": {
              "termino": "Ley de prevención y control de la resistencia a los antimicrobianos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "antibiótico"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos/antimicrobiano/antibiótico"
            },
            "sinonimos": {
              "termino": [
                "productos médicos",
                "fármacos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "resistencia antimicrobiana"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos/antimicrobiano/antibiótico/resistencia antimicrobiana"
            },
            "sinonimos": {
              "termino": [
                "productos médicos",
                "fármacos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "salud humana"
            },
            "preferido": {
              "termino": "Salud pública/salud humana"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "infección en animales"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la propiedad/daño/daño calificado/daño en animales"
            },
            "sinonimos": {
              "termino": [
                "daño agravado",
                "contagio en animales",
                "delito de daño",
                "infección en animales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sanidad animal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal"
            },
            "sinonimos": {
              "termino": [
                "policía sanitaria",
                "medidas sanitarias",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "expendio bajo receta archivada"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos/expendio de medicamentos/expendio bajo receta/expendio bajo receta archivada"
            },
            "sinonimos": {
              "termino": [
                "productos médicos",
                "fármacos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "comercialización de medicamentos",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "antimicrobiano"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos/antimicrobiano"
            },
            "sinonimos": {
              "termino": [
                "productos médicos",
                "fármacos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "productos para la salud (medicamentos)",
            "comercialización de medicamentos (expendio de medicamentos)",
            "drogas (medicamentos)",
            "daño agravado (daño calificado)",
            "contagio en animales (daño en animales)",
            "expendio de medicamentos",
            "salud humana",
            "control sanitario",
            "daño calificado",
            "daño",
            "infección en animales (daño en animales)",
            "sanidad animal",
            "medidas sanitarias (control sanitario)",
            "Derecho penal",
            "expendio bajo receta",
            "antibiótico",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "policía sanitaria (control sanitario)",
            "especialidades farmacéuticas (medicamentos)",
            "medicamentos",
            "productos farmacéuticos (medicamentos)",
            "resistencia antimicrobiana",
            "delitos contra la propiedad",
            "antimicrobiano",
            "daño en animales",
            "expendio bajo receta archivada",
            "productos médicos (medicamentos)",
            "delito de daño (daño)",
            "fármacos (medicamentos)",
            "especialidades medicinales (medicamentos)",
            "Ley de prevención y control de la resistencia a los antimicrobianos"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 27.\n\nOBSERVACION: Por Resolución 2518/23 del Ministerio de Salud (B.O. 4/10/2023) se aprueba el modelo del Convenio Marco de Adhesión de las Jurisdciciones para la Implementación de la presente ley .\n\nOBSERVACION: Por Resolución 4176/23 del Ministerio de Salud (B.O. 18/12/2023) se aprueban las especificaciones de la normativa gráfica para el etiquetado frontal especial establecido por la presente Ley.",
        "adhiere-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "ADHIERE_A_0",
            "ref": "LEY R 005713 2024 03 14 0000 000 0000 000"
          }
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPÍTULO I Disposiciones generales",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "Objeto.",
              "texto": "Artículo 1º- La presente ley tiene por objeto establecer los mecanismos necesarios para promover la prevención y el control de la resistencia a los antimicrobianos en el territorio nacional."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "Declarar de interés.",
              "texto": "Artículo 2º- Decláranse de interés público nacional la prevención y el control de la resistencia a los antimicrobianos."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "Definiciones.",
              "texto": "Artículo 3º-En el marco de la presente ley y su reglamentación, se entiende por:.\n\na) Antimicrobiano: agente o sustancia derivada de cualquier fuente (microorganismos, plantas, animales, sintético o semisintético) que actúa en contra de cualquier tipo de microorganismo como bacterias (antibiótico), micobacterias (tuberculostáticos), hongos (antifúngicos), parásitos (antiparasitarios) o virus (antivirales); b) Resistencia a los antimicrobianos (RAM): la resistencia a los antimicrobianos (o farmacorresistencia) es el cambio que sufren los microorganismos, sean bacterias, virus, hongos o parásitos, al ser expuestos a antimicrobianos perdiendo los mismos de esta manera su eficacia;\n\nc) Bacteria multirresistente: el aislamiento bacteriano es resistente al menos a tres de los grupos de antibióticos probados para esa familia;\n\nd) Bacteria extremadamente resistente: el aislamiento bacteriano es resistente a todos los grupos de antibióticos, excepto a uno o dos disponibles;\n\ne) Bacteria panresistente: el aislamiento bacteriano es resistente a todos los antibióticos disponibles para dicha familia;\n\nf) Infección asociada al cuidado de la salud (IACS): todo cuadro clínico, localizado o sistémico resultado de presencia de uno o varios agentes infecciosos o sus toxinas, que se produce por el contacto del paciente con el sistema de salud, sin evidencia de que estuviese presente o en fase de incubación previo a dicho contacto o en el momento del ingreso hospitalario. También incluye aquellas infecciones contraídas por el personal de salud durante el ejercicio de sus actividades. Representan el evento adverso más frecuente relacionado con el cuidado del paciente. Las IACS constituyen la principal fuente de infecciones por bacterias multirresistentes;\n\ng) Estrategia \"Una salud\": es un enfoque para abordar temas de salud pública desde diferentes disciplinas de las ciencias médicas, veterinarias y medioambientales con la participación de todos los sectores y actores involucrados."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO II Plan nacional para la prevención y control de la resistencia a los antimicrobianos",
          "articulo": [
            {
              "numero-articulo": 4,
              "titulo-articulo": "Creación.",
              "texto": "Artículo 4º- Créase el Plan Nacional de Acción para la Prevención y Control de la Resistencia a los Antimicrobianos y las Infecciones Asociadas al Cuidado de la Salud en el ámbito de la autoridad de aplicación."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "Objetivos.",
              "texto": "Artículo 5º-Son objetivos del Plan Nacional de Acción para la Prevención y Control de la Resistencia a los Antimicrobianos y las Infecciones Asociadas al Cuidado de la Salud:.\n\na) Fortalecer la vigilancia de la RAM y el uso de antimicrobianos tomando como modelo la estrategia \"Una salud\";\n\nb) Promover la vigilancia de IACS en las unidades de cuidados intensivos (UCI) de las instituciones sanitarias, su notificación y registro unificado nacional, conforme lo establecido por el Programa Nacional de Epidemiología y Control de Infecciones Hospitalarias;\n\nc) Fortalecer la implementación de sistemas de evaluación periódica de la prevalencia de IACS en las instituciones sanitarias, conforme lo establecido por el Programa Nacional de Epidemiología y Control de Infecciones Hospitalarias;\n\nd) Promover la implementación de programas de prevención y control de IACS en las instituciones sanitarias y los procesos de evaluación periódica de los mismos;\n\ne) Promover el uso apropiado de los antimicrobianos para minimizar su utilización innecesaria sin comprometer la salud humana y animal;\n\nf) Promover las medidas necesarias para la regulación y fiscalización de antimicrobianos;\n\ng) Concientizar, informar y educar sobre la resistencia a los antimicrobianos y las IACS;\n\nh) Promover la investigación y desarrollo de nuevos medicamentos y métodos diagnósticos;\n\ni) Promover la investigación y desarrollo de estrategias para la prevención, vigilancia y control de IACS;\n\nj) Garantizar el acceso equitativo y asequible a los antimicrobianos nuevos y ya existentes de calidad garantizada, así como a alternativas, vacunas y pruebas diagnósticas, y su uso prudente y responsable por parte de profesionales competentes y autorizados de los ámbitos de la salud humana, animal y vegetal;\n\nk) Hacer un llamamiento a los donantes públicos, privados y filantrópicos y a otras entidades de financiación para que incrementen la inversión, investigación e innovación en estrategias de resistencia a los antimicrobianos y programas de prevención, vigilancia y control de IACS, nuevos antimicrobianos de calidad garantizada, compuestos novedosos, pruebas diagnósticas, vacunas, herramientas de gestión de desechos y alternativas seguras y eficaces a los antimicrobianos para la salud de los seres humanos, los animales terrestres y acuáticos y las plantas;\n\nl) Promover que las instituciones y bancos de financiación y desarrollo mundiales, regionales, nacionales, bilaterales y multilaterales y los inversores privados apliquen sistemáticamente normas con miras a evaluar los riesgos y los efectos de la resistencia a los antimicrobianos desde una perspectiva de \"Una salud\" y para la prevención, vigilancia y control de IACS a la hora de realizar inversiones;\n\nm) Instar a los mecanismos de financiación existentes y futuros de los ámbitos de la salud humana, animal y vegetal, de la producción de alimentos y del medio ambiente a que concedan una mayor prioridad a la lucha contra la resistencia a los antimicrobianos en la asignación de sus recursos; y hacer un llamamiento a los donantes públicos, privados y filantrópicos para que aporten más fondos, en particular con el fin de apoyar la aplicación de los planes de acción nacional contra la resistencia a los antimicrobianos y los programas y acciones tendientes a la prevención, vigilancia y control de IACS;\n\nn) Generar y controlar protocolos de uso responsable de antimicrobianos en salud humana, ofreciendo directrices y herramientas para la creación y la aplicación de los programas de gestión de los antimicrobianos en el ámbito extrahospitalario, hospitalario y centros de enfermos crónicos, controlando y verificando los vademécums disponibles y protocolos vigentes."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO III Comisión Nacional de Control de la Resistencia a los Antimicrobianos (Conacra)",
          "articulo": {
            "numero-articulo": 6,
            "titulo-articulo": "Creación.",
            "texto": "Artículo 6º- Créase en el ámbito de la autoridad de aplicación la Comisión Nacional de Control de la Resistencia a los Antimicrobianos (Conacra) como organismo interdisciplinario de asesoramiento técnico a los fines de brindar recomendaciones sobre estrategias para promover la prevención y el control de la resistencia a los antimicrobianos. Sus integrantes, entre quienes deberán estar siempre representados el Ministerio de Salud de la Nación y el Ministerio de Agricultura, Ganadería y Pesca de la Nación, sumando también organismos que ambas carteras definan, actuarán ad honórem y la autoridad de aplicación deberá dictar en el plazo de sesenta (60) días desde la sanción de la presente ley su reglamento de organización y funcionamiento."
          }
        },
        {
          "titulo-particion": "CAPÍTULO IV Autoridad de aplicación",
          "articulo": [
            {
              "numero-articulo": 7,
              "titulo-articulo": "Autoridad de aplicación.",
              "texto": "Artículo 7º- Corresponde al Poder Ejecutivo nacional determinar la autoridad de aplicación de la presente ley, coordinando su accionar con las autoridades jurisdiccionales competentes y los organismos con incumbencia en la materia."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "Funciones de la autoridad de aplicación.",
              "texto": "Artículo 8º- Son funciones de la autoridad de aplicación:.\n\na) Definir las líneas estratégicas y acciones específicas del Plan Nacional de Acción para la Prevención y Control de la Resistencia a los Antimicrobianos y las IACS que se crea en la presente ley;\n\nb) Implementar, monitorear y evaluar el Plan Nacional de Acción para la Prevención y Control de la Resistencia a los Antimicrobianos y las IACS;\n\nc) Implementar campañas para la difusión de la información y la concientización sobre el uso racional de medicamentos y la prevención de IACS;\n\nd) Fomentar la incorporación en las currículas de las carreras universitarias de grado y de posgrado de ciencias de la salud y vinculadas a los sectores sanitario, veterinario, ambientales y de prácticas agrícolas de los contenidos necesarios para la correcta interpretación, valoración y abordaje de la problemática de la RAM conforme la estrategia \"Una salud\" y de la prevención, vigilancia y control de IACS.\n\nAsimismo, promover el desarrollo de nuevas carreras universitarias de posgrado orientadas a la formación y especialización de profesionales en el abordaje de estas problemáticas;\n\ne) Promover y coordinar la articulación de los sistemas de información sanitarios para asimilar, analizar e intercambiar datos de resistencia a los antimicrobianos entre los diferentes sectores y las distintas jurisdicciones;\n\nf) Articular la implementación del Sistema Nacional de Vigilancia de IACS del Programa Nacional de Epidemiología y Control de Infecciones Hospitalarias con las distintas jurisdicciones para la consolidación de los datos y emisión de reportes a nivel nacional;.\n\ng) Establecer, en el marco de las habilitaciones categorizantes y en los programas de calidad institucional, el control y valorización positiva de la conformación de comités institucionales de control de infecciones y de diseño de protocolos de desinfección y esterilización de materiales y superficies sanitarias;\n\nh) Promover y facilitar investigación en la temática a nivel nacional facilitando acceso a becas a través de instancias de colaboración público-privadas;\n\ni) Promover la evaluación de tecnologías sanitarias en tecnologías relacionadas con la temática que así lo requieran a requisición de la Conacra y plan nacional."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO V Condición de expendio. Publicidad. Promoción",
          "articulo": [
            {
              "numero-articulo": 9,
              "texto": "Artículo 9º- La condición de expendio de todas las especialidades medicinales cuyo ingrediente farmacéutico activo (IFA) tenga actividad antimicrobiana sistémica debe ser la de \"venta bajo receta archivada\"."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 025506 2001 11 14 0000 000 0000 000"
                }
              },
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 017132 1967 01 24 0019 000 0000 000"
                }
              },
              "numero-articulo": 10,
              "texto": "Artículo 10.- Modifíquese el artículo 19, inciso 7, de la ley 17.132, que quedará redactado de la siguiente manera:.\n\n7. Prescribir o certificar en recetas manuscritas, electrónicas o digitales, en las que debe constar la siguiente información en idioma nacional: nombre, apellido, profesión, número de matrícula, domicilio, número telefónico y correo electrónico cuando corresponda. Solo pueden anunciarse cargos técnicos o títulos que consten registrados en la autoridad de aplicación competente y en las condiciones que se reglamenten. Las prescripciones y/o recetas deben ser formuladas en idioma nacional, fechadas y firmadas en forma manuscrita, electrónica o digital. En caso de ser redactadas electrónicamente, la firma y demás requisitos técnicos y legales deben adecuarse a la legislación vigente.\n\nEn caso de utilizar la firma digital, la misma debe adecuarse a la ley 25.506, de firma digital, adhiriendo al régimen e intermediando una autoridad certificante.\n\nEn el caso de que la prescripción incluya un ingrediente farmacéutico activo (IFA) que tenga actividad antimicrobiana sistémica, deberá registrar el diagnóstico por el cual el mismo se prescribe."
            },
            {
              "numero-articulo": 11,
              "texto": "Artículo 11.- Está prohibida toda forma de anuncio al público de todas las especialidades medicinales cuyo ingrediente farmacéutico activo (IFA) tenga actividad antimicrobiana sistémica."
            },
            {
              "numero-articulo": 12,
              "texto": "Artículo 12.- La promoción por parte de los laboratorios titulares de registros destinada a los profesionales facultados para prescribir o dispensar especialidades medicinales cuyo ingrediente farmacéutico activo (IFA) tenga actividad antimicrobiana sistémica debe realizarse acorde a las buenas prácticas de promoción de medicamentos vigentes."
            },
            {
              "numero-articulo": 13,
              "texto": "Artículo 13.- Las presentaciones destinadas a la promoción sin valor comercial; muestras gratis, muestras para profesionales o cualquier otra denominación abarcativa, de los medicamentos que incluyan ingredientes farmacéuticos activos (IFA) que tenga actividad antimicrobiana sistémica solamente pueden ser entregados a los pacientes bajo receta del profesional médico que autoriza su entrega, en cantidad suficiente para tratamiento completo y en un solo envase."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO VI Presentaciones de expendio",
          "articulo": [
            {
              "numero-articulo": 14,
              "texto": "Artículo 14.- Establécese que las presentaciones de expendio de especialidades medicinales cuyo ingrediente farmacéutico activo (IFA) tenga actividad antimicrobiana sistémica deben mantener concordancia con la dosis, el intervalo de dosis y la duración del tratamiento. Para los medicamentos que cuenten con más de una indicación se deben considerar la dosis, el intervalo de dosis y la duración del tratamiento para cada una de las indicaciones, tanto para uso pediátrico como en adultos."
            },
            {
              "numero-articulo": 15,
              "texto": "Artículo 15.- Los envases de los medicamentos cuyo ingrediente farmacéutico activo (IFA) tenga actividad antimicrobiana sistémica deberán contar con un etiquetado frontal especial, definido por la autoridad de aplicación, claramente visible, que resalte el riesgo del aumento de la resistencia a los antimicrobianos debido a la utilización del mismo."
            },
            {
              "numero-articulo": 16,
              "texto": "Artículo 16.- Quedan excluidas de la aplicación del presente capítulo las presentaciones destinadas al uso y distribución hospitalaria de aquellas especialidades medicinales inscritas o a inscribirse en el Registro de Especialidades Medicinales (REM), cuyo ingrediente farmacéutico activo (IFA) tenga actividad antimicrobiana sistémica."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO VII Salud animal y producción agroalimentaria",
          "articulo": [
            {
              "numero-articulo": 17,
              "texto": "Artículo 17.- Deberá regularse y promoverse el uso racional y prudente de los antimicrobianos en salud animal y producción agroalimentaria a través de sus organismos competentes."
            },
            {
              "numero-articulo": 18,
              "texto": "Artículo 18.- Se eliminará gradualmente el uso de antimicrobianos como promotores de crecimiento en animales para consumo humano. El SENASA, organismo descentralizado del Ministerio de Agricultura, Ganadería y Pesca de la Nación, será el responsable de elaborar y mantener actualizada la lista de antimicrobianos prohibidos para este uso, definiendo los plazos para tal fin."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO VIII Comunicación. Educación. Concientización",
          "articulo": [
            {
              "numero-articulo": 19,
              "texto": "Artículo 19.- Adhiérase a la Semana Mundial de Concientización sobre el Uso de los Antibióticos, instituida por la Organización Mundial de la Salud (OMS) la tercera semana del mes de noviembre de cada año, con el objetivo de sensibilizar y concientizar a la población sobre el uso racional y responsable de los antibióticos."
            },
            {
              "numero-articulo": 20,
              "texto": "Artículo 20.- Institúyase el 21 de junio de cada año como Día Nacional del Uso Responsable de Antibióticos. En concordancia con dicha fecha la autoridad de aplicación realizará acciones que promuevan el reconocimiento del problema y su prevención."
            },
            {
              "numero-articulo": 21,
              "texto": "Artículo 21.- Adhiérase al Día Mundial del Lavado de Manos, instituido por la OMS el 5 de mayo de cada año, con el objetivo de promover la técnica adecuada y los cinco momentos del lavado de manos en los trabajadores de la salud."
            },
            {
              "numero-articulo": 22,
              "texto": "Artículo 22.- Institúyase el 9 de noviembre como Día Nacional de la Prevención de IACS, con el objetivo de promover la prevención, vigilancia y control de IACS y la educación a la población en la importancia de esta problemática."
            },
            {
              "numero-articulo": 23,
              "texto": "Artículo 23.- Establézcase la asignación de espacios gratuitos de publicidad en los medios de comunicación que integran el Sistema Federal de Medios y Contenidos Públicos, en la cantidad y proporción que reglamentariamente se determinen. Los mensajes que podrán ser emitidos en estos espacios deberán estar destinados a la difusión de información y la concientización a la población en general, y de pacientes en particular, sobre el uso responsable de medicamentos antimicrobianos, la RAM y la prevención y control de infecciones asociadas al cuidado de la salud."
            }
          ]
        },
        {
          "titulo-particion": "CAPÍTULO IX Disposiciones finales",
          "articulo": [
            {
              "numero-articulo": 24,
              "texto": "Artículo 24.- En el marco del cumplimiento de la presente ley, la autoridad de aplicación podrá recibir donaciones de recursos financieros y materiales que realicen organizaciones no gubernamentales nacionales e internacionales, organismos internacionales o de cooperación y organizaciones o entidades con o sin fines de lucro con actividades en nuestro país."
            },
            {
              "numero-articulo": 25,
              "texto": "Artículo 25.- La presente ley es de orden público y rige en todo el territorio nacional."
            },
            {
              "numero-articulo": 26,
              "texto": "Artículo 26.- El Poder Ejecutivo debe reglamentar la presente ley en el término de ciento veinte (120) días desde su vigencia."
            },
            {
              "numero-articulo": 27,
              "texto": "Artículo 27.- Comuníquese al Poder Ejecutivo nacional."
            }
          ],
          "firmantes": {
            "firmantes": "LEDESMA ABDALA DE ZAMORA-MOREAU-Fuentes-Cergnul"
          }
        }
      ],
      "id-infojus": "LNS0007099",
      "fecha-umod": 20240528105639
    }
  }
}