{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g57-13000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584534232,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23089-nacional-organizacion-latinoamericana-energia-olade-lnt0003175-1984-09-19"
      }
    },
    "content": {
      "mecanografico": "T0003175",
      "numero-norma": 23089,
      "timestamp": "2013-01-19T19:05:37",
      "timestamp-m": "2013-01-19T19:05:37",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1984-09-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023089 1984 09 19",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.089",
          "BUENOS AIRES, 19 DE SETIEMBRE DE 1984"
        ]
      },
      "titulo-norma": "ORGANIZACION LATINOAMERICANA DE ENERGIA (OLADE).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1984 10 17"
        }
      },
      "sancion": "EL SENADO Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA, REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.089",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-ENERGIA Y MINERIA- ORGANISMOS INTERNACIONALES-ORGANIZACION LATINOAMERICANA DE ENERGIA (OLADE)-Aprobación del Convenio que establece la Organización Latinoamericana de Energía,firmada en Lima el 2 de noviembre de 1973.-RESERVA.-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recursos energéticos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "minería"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estatuto orgánico de organismo internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/estatuto orgánico de organismo internacional"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Organización Latinoamericana de Energía"
            },
            "preferido": {
              "termino": "Organización Latinoamericana de Energía"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Organización Latinoamericana de Energía",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "recursos minerales",
            "organizaciones internacionales (organismos internacionales)",
            "convenios internacionales (tratados internacionales)",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "estatuto orgánico de organismo internacional",
            "actividad minera (minería)",
            "derecho internacional público",
            "tratados internacionales",
            "recursos energéticos",
            "Derecho Minero (minería)",
            "Recursos naturales",
            "minería"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébase el convenio que establece la Organización Latinoamericana de  Energía,  firmado  en  la ciudad de Lima el 2 de noviembre  de  1973,  cuyo  texto forma parte de  la  presente  ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  En  oportunidad  de  depositarse  el instrumento de ratificación  deberán formularse las siguientes declaraciones:\n\n\"La República Argentina  reafirma  sus  derechos  de soberanía sobre las islas Malvinas, Georgias del Sur y Sandwich del  Sur, que forman parte integrante de su territorio nacional\".\n\n\"La ratificación, por parte del gobierno de la República  Argentina, del  convenio  constitutivo  de  la Organización Latinoamericana  de Energía,  en  nada  altera  la  tradicional  posición  argentina  en materia de aprovechamiento de Recursos  Naturales  Compartidos,  tal como   ha  sido  consagrado  en  la  Carta  de  Derechos  y  Deberes Económicos de los Estados de las Naciones Unidas.\""
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE - OTERO - BEJAR - MACRIS -"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:  Convenio que establece la Organización Latinoamericana de Energía, firmado en Lima el 2 de noviembre de 1973.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0037\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0037",
        "segmento": [
          {
            "titulo-particion": "CAPITULO I Nombre y Propósito",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "ARTICULO  1.  -  Constituir  una  entidad regional que se denominará Organización  Latinoamericana  de Energía  (en  adelante  denominada Organización u OLADE), cuya sede  es  la  ciudad  de Quito, Ecuador."
              },
              {
                "numero-articulo": "A 0002",
                "texto": "ARTICULO  2.  -  La  Organización  es  un  organismo de cooperación, coordinación y asesoría, con personería jurídica  propia,  que tiene como propósito fundamental la integración, protección, conservación,  racional  aprovechamiento, comercialización y defensa de los recursos energéticos de la Región."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO II Objetivos y funciones",
            "articulo": {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO  3.  -  La  Organización  tendrá los siguientes objetivos y funciones:\n\na) Promover la solidaridad de acciones  entre  los  Países  Miembros para  el aprovechamiento y defensa de los recursos naturales de  sus respectivos  países  y de la región en su conjunto, utilizándolos en la  forma  en  que  cada uno  -en  ejercicio  de  sus  indiscutibles derechos de soberanía-  lo  estima  más  apropiado  a  sus intereses nacionales,  y  para  la  defensa  individual o colectivamente  todo género  de acciones, sanciones y coerciones  que  puedan  producirse contra cualquiera  de ellos, por razón de medidas que hayan adoptado para preservar y aprovechar  esos recursos y ponerlos al servicio de sus planes de desarrollo económico y social;\n\nb) Unir esfuerzos para propiciar  un desarrollo independiente de los recursos y capacidades energéticas  de  los  Estados  Miembros;\n\nc)  Promover  una  política efectiva y racional para la exploración, explotación,  transformación  y  comercialización  de  los  recursos energéticos de los Estados Miembros;\n\nd) Propiciar la  adecuada  preservación  de los recursos energéticos de la Región, mediante su racional utilización;\n\ne)  Promover  y coordinar la realización de  negociaciones  directas entre los Estados  Miembros,  tendientes  a  asegurar  el suministro estable  y  suficiente  de  la  energía necesaria para el desarrollo integral de los mismos.\n\nf) Propugnar la industrialización  de  los recursos energéticos y la expansión de las industrias que hagan posible  la  producción  de la energía.\n\ng)    Estimular   entre  los  Miembros  la  ejecución  de  proyectos energéticos de interés común;\n\nh)  Contribuir,  a  petición    de  todas  las  partes  directamente involucradas, al entendimiento y  la  cooperación  entre los Estados Miembros para facilitar un adecuado aprovechamiento  de sus recursos naturales  energéticos  compartidos  y evitar perjuicios  sensibles.\n\ni)  Promover  la  creación  de  un  organismo   financiero  para  la realización  de proyectos energéticos y proyectos  relacionados  con la energía en la Región;\n\nj) Propiciar las  formas  que  permitan  asegurar  y facilitar a los países  mediterráneos  del  área,  en  situaciones no reguladas  por tratados y convenios, el libre tránsito  y  uso  de  los  diferentes medios  de  transporte  de  recursos  energéticos  así  como  de las facilidades  conexas,  a  través  de  los territorios de los Estados Miembros;\n\nk) Fomentar el desarrollo de medios de  transporte marítimo, fluvial y terrestre y transmisión de recursos energéticos,  pertenecientes a países  de la Región, propiciando su coordinación y complementación, de tal manera  que  se  traduzca  en su óptimo aprovechamiento;\n\nl) Promover la creación de un mercado  latinoamericano  de  energía, iniciando  este  esfuerzo  con el fomento de una política de precios que contribuya a asegurar una  justa  participación  de  los  Países Miembros  en  las  ventajas que se deriven del desarrollo del sector energético;\n\nm) Propiciar la formación  y  el desarrollo de políticas energéticas comunes como factor de integración regional;\n\nn) Fomentar entre los Estados Miembros  la  cooperación  técnica, el intercambio  y  divulgación  de  la información científica, legal  y contractual y propiciar el desarrollo  y  difusión de tecnologías en las actividades relacionadas con la energía; y\n\no)  Promover  entre  los  Estados  Miembros la adopción  de  medidas eficaces  con  el  fin  de  impedir la contaminación  ambiental  con ocasión de la explotación, transporte,  almacenamiento y utilización de los recursos energéticos de la Región,  y  recomendar las medidas que se consideren necesarias para evitar la contaminación  ambiental causada por la explotación, transporte, almacenamiento y utilización  de  recursos energéticos dentro de la Región, en  áreas no dependientes de los Estados Miembros."
            }
          },
          {
            "titulo-particion": "CAPITULO III Miembros",
            "articulo": [
              {
                "numero-articulo": "A 0004",
                "texto": "ARTICULO  4.  -  Son  miembros  de  la  Organización los Estados que suscriben  el  presente  Convenio  y lo ratifiquen  conforme  a  sus respectivos ordenamientos jurídicos."
              },
              {
                "numero-articulo": "A 0005",
                "texto": "ARTICULO  5.  -  Será  admitido  como  Miembro  de  la  Organización cualquier  otro  Estado que así lo solicite, siempre que cumpla  con los requisitos de  ser  soberano  e  independiente, estar dentro del área  geográfica  de  la  América  Latina  y   haber  depositado  de conformidad  con  los  procedimientos  internos  de    su   país  el correspondiente   instrumento  de  adhesión,  con  expresión  de  su voluntad de cumplir  con  las  obligaciones  emanadas  del  presente Convenio."
              },
              {
                "numero-articulo": "A 0006",
                "texto": "ARTICULO  6.  - Cualquier Estado Miembro de la Organización podrá en todo  tiempo  denunciar    el  presente  Convenio.  Sus  derechos  y obligaciones con la Organización  cesarán  treinta  días  después de presentado  el  documento  de  denuncia  a la Secretaría Permanente."
              },
              {
                "numero-articulo": "A 0007",
                "texto": "ARTICULO  7.  -  En  caso  de  que  un Estado que haya dejado de ser Miembro de la Organización pida su readmisión,  ésta será posible si la solicitud correspondiente obtuviere la aprobación  de  la Reunión de  Ministros,  haciéndose efectivo su reingreso cuando deposite  en la Secretaría Permanente  el  instrumento  de  adhesión y cumpla con las obligaciones emanadas del presente Convenio."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO IV Estructura orgánica",
            "articulo": [
              {
                "numero-articulo": "A 0008",
                "texto": "ARTICULO  8.  -  La  Organización tiene los siguientes órganos:\n\na) La reunión de Ministros;\n\nb) La Junta de Expertos;\n\nc) La Secretaría Permanente; y\n\nd) Los que establezca la reunión de Ministros."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "ARTICULO  9.  -  La  reunión  de  Ministros  está  integrada por los Ministros o Secretarios de Estado que tengan a su cargo  los asuntos relativos a la energía.\n\nEn  caso  de  imposibilidad  de asistir a una reunión, los Ministros podrán hacerse  representar por  un Delegado designado al efecto con los mismos derechos de voz y voto.\n\nLos Ministros o Secretarios de Estado  podrán  asistir  a la reunión acompañados por Expertos y Asesores."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "ARTICULO  10.  - La reunión de Ministros como máxima autoridad de la Organización, tiene las siguientes atribuciones;\n\na) Formular la política  general  de  la  Organización y aprobar las normas  necesarias  para  el  cumplimiento  de sus  objetivos;\n\nb)  Recomendar  alternativas  de  política para superar  situaciones desventajosas que afecten a los Estados Miembros;\n\nc) Aprobar el Programa de Trabajo de  la  Organización  y examinar y avaluar  los  resultados  de  las  actividades  de  la  misma;\n\nd)  Considerar  el  Presupuesto  Anual de la Organización, fijar las contribuciones de los Estados Miembros  previo  acuerdo  de  éstos y aprobar  la  Memoria,  Balance  y  estados financieros anuales;\n\ne) Aprobar y modificar los Reglamentos Internos;\n\nf)  Elegir  al  Presidente  y  Vicepresidente    de  la  reunión  de Ministros;\n\ng)  Nombrar  y  remover  al  Secretario  Ejecutivo de la  Secretaría Permanente,  de  conformidad  con este Convenio  y  los  Reglamentos correspondientes;\n\nh)  Considerar  los  informes  y  recomendaciones  de  la  Junta  de Expertos y de la Secretaría Permanente;\n\ni)  Verificar  que las solicitudes de  ingreso  de  nuevos  miembros llenen los requisitos  previstos  en el artículo 5 de este Convenio.\n\nj) Designar la sede de la próxima reunión  de  Ministros  y fijar la fecha de su realización; y\n\nk)  Conocer  y  resolver  cualquier otro asunto de interés común  en materia energética regional,  de  conformidad  con  los objetivos de este Convenio."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "ARTICULO  11. - En la reunión de Ministros cada Estado Miembro tiene derecho a un voto."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "ARTICULO  12.  -  La reunión de Ministros sesionará con la presencia de las dos terceras  partes  de  los Estados Miembros, por lo menos."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "ARTICULO   13.  -  La  Reunión  de  Ministros  tendrá  dos  sesiones Ordinarias    cada   año,  en  las  oportunidades  que  señalará  el Reglamento. Además, sesionará extraordinariamente previa convocatoria del Secretario  Ejecutivo,  en  los  siguientes  casos:\n\n1.  Cuando  la  propia  Reunión  de  Ministros  así  lo decida;\n\n2. Cuando lo solicite uno de los Estados Miembros y dicha  solicitud cuente con la aceptación de, por lo menos, un tercio de los  mismos;\n\ny\n\n3.  Cuando  lo  solicite  un  Estado  Miembro  con  fundamento en lo dispuesto en el literal a) del Artículo 3."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "ARTICULO  14.  - La Reunión de Ministros adoptará sus decisiones con el voto afirmativo  de  los dos tercios de los Estados Miembros, por lo menos."
              },
              {
                "numero-articulo": "A 0015",
                "texto": "ARTICULO  15.  - El Presidente de la Reunión de Ministros conservará tal carácter hasta  la  próxima  Reunión  ordinaria  y presidirá las reuniones extraordinarias que se celebren en ese lapso."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "ARTICULO  16.  -  La  Junta de Expertos está integrada por Delegados designados por los Estados Miembros."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "ARTICULO  17.  - La Junta de Expertos tendrá dos sesiones ordinarias cada año, como Comisión  Preparatoria  de la Reunión de Ministros, y sesiones extraordinarias cuando fueren convocadas  por la Secretaría Permanente,  a petición de, por lo menos, un tercio de  los  Estados Miembros."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "ARTICULO    18.  -  La  Junta  de  Expertos  tendrá  las  siguientes funciones:\n\na) Asesorar,  de  acuerdo  con los Reglamentos que adopte la Reunión de  Ministros, las actividades  de  la  Secretaría  Ejecutiva  y  de cualquier otra entidad de la Organización.\n\nb) Presentar  la  Agenda,  los  programas  previsionales de trabajo, estudios y proyectos que deban ser considerados  por  la  Reunión de Ministros;\n\nc)    Realizar  los  estudios  y  ejecutar  las  actividades  que le encomiende la Reunión de Ministros; y\n\nd) Las demás que les encomiende la Reunión de Ministros."
              },
              {
                "numero-articulo": "A 0019",
                "texto": "ARTICULO  19.  -  La Secretaría Permanente es el Organo Ejecutivo de la Organización, estará  dirigida  por  un  Secretario  Ejecutivo  y contará  con  el  personal  técnico  y  administrativo necesario, de acuerdo  con  el presupuesto que apruebe la  Reunión  de  Ministros."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "ARTICULO  20.  -  La  Secretaría  Permanente  será  dirigida  por un Secretario   Ejecutivo  y  tendrá  las  siguientes  funciones:\n\na) Ejecutar las  acciones que le encomiende la Reunión de Ministros;\n\nb) Atender los asuntos  de  la organización de acuerdo a la política fijada por la Reunión de Ministros;\n\nc) Preparar los Reglamentos internos y presentarlos a la consideración de la Reunión de Ministros;\n\nd) Transmitir a los Gobiernos  de  los Estados Miembros los informes preparados  por la Reunión de Ministros,  la  Junta  de  Expertos  y demás órganos  Constitutivos,  así  como  todos  los  documentos que edite la Organización;\n\ne) Preparar Agenda, los documentos y los programas provisionales  de trabajo para las Sesiones de la Junta de Expertos;\n\nf)  Elaborar  los  proyectos  del  Programa  - Presupuesto, Memoria, Balance y estados financieros anuales y someterlos  a  consideración de   la  Reunión  de  Ministros,  previo  estudio  de  la  Junta  de Expertos;\n\ng) Formular  recomendaciones  a  la  Reunión de Ministros y Junta de Expertos  sobre  asuntos  que  interesen  a  la  Organización;\n\nh) Promover estudios sobre la incidencia de los recursos energéticos,  en  particular  los hidrocarburos,  en  el  desarrollo económico  y  social  de  los  Estados  Miembros  y  demás  estudios vinculados con los objetivos de la organización;\n\ni)  Mantener  el  inventario  de  recursos,  necesidades,  normas  y programas energéticos de los Estados Miembros;\n\nj) Convocar los grupos y paneles de  expertos  que estime necesarios para  el  cumplimiento  de  sus  programas  de  trabajo   y  de  las actividades   que  le  encomiende  la  Reunión  de  Ministros;\n\nk) Recopilar información  de los Estados Miembros y de organismos de la región y de fuera de ella,  relacionada  con  los objetivos de la organización;\n\nl) Convocar la Reunión de Ministros y de la Junta  de Expertos;\n\nm) Recaudar las contribuciones de los Estados Miembros y administrar el patrimonio de la organización; y\n\nn)  Cumplir  cualquier  otro mandato encomendado por la  Reunión  de Ministros."
              },
              {
                "numero-articulo": "A 0021",
                "texto": "ARTICULO  21. - El Secretario Ejecutivo será ciudadano de uno de los Estados Miembros  y  residirá  en  la  sede de la Organización. Será elegido por un período de tres años, pudiendo  ser  reelecto por una sola vez. La elección se efectuará previa postulación  de  un Estado Miembro  con  tres  meses de anticipación, y después de realizar  un estudio comparativo de  las  calificaciones  de  los candidatos. Los requisitos personales mínimos exigidos para el cargo  de  Secretario Ejecutivo serán los siguientes:\n\na)  Poseer  un  título, otorgado por una universidad reconocida,  en derecho, ingeniería,  economía, ciencias, administración o cualquier otra rama del saber vinculada con la energía; y\n\nb) Tener experiencia en  materias  relacionadas  con  la  energía, y haber ejercido cargos ejecutivos o administrativos de responsabilidad y tener conocimiento cuando menos de dos idiomas  de trabajo de la Organización."
              },
              {
                "numero-articulo": "A 0022",
                "texto": "ARTICULO  22.  -  El  Secretario  Ejecutivo  será el responsable del cumplimiento de las funciones de la Secretaría  Permanente,  actuará como  Secretario  de  la  Reunión  de  Ministros  y  de  la Junta de Expertos  y ejercerá la representación legal e institucional  de  la Organización.  Además,  tendrá la facultad de contratar y remover al personal técnico y administrativo  de  la  Secretaría Permanente, de conformidad con lo dispuesto por el Reglamento  Interno de la misma, y velar por su distribución geográfica y equitativa."
              },
              {
                "numero-articulo": "A 0023",
                "texto": "ARTICULO  23.  -  Cada  miembro de OLADE se compromete a respetar el carácter  exclusivamente  internacional   de  las  responsabilidades inherentes al Secretario Ejecutivo y a su  personal, y no tratará de ejercer influencia sobre ellos en el cumplimiento de sus obligaciones.\n\nEn  cumplimiento  de sus actividades el Secretario  Ejecutivo  y  su personal no buscarán  ni aceptarán dirección u orientación de ningún Gobierno,  sea  éste  Miembro  de  la  Organización  o  no;  tampoco aceptarán dirección u orientación  de  ninguna  otra autoridad fuera de  la  Organización.  No  realizarán ningún acto que  pueda  ir  en contra  de la organización en  su  calidad  de  funcionarios  de  la misma."
              },
              {
                "numero-articulo": "A 0024",
                "texto": "ARTICULO   24.  -  Cada  Estado  Miembro  procurará  establecer  los mecanismos  internos  para  coordinar  y  ejecutar  las  actividades relacionadas con la Organización."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO V Patrimonio y recursos financieros",
            "articulo": [
              {
                "numero-articulo": "A 0025",
                "texto": "ARTICULO  25.  -  Constituyen el patrimonio de la Organización todos los bienes y obligaciones  que  ésta adquiera, sea a título gratuito u oneroso."
              },
              {
                "numero-articulo": "A 0026",
                "texto": "ARTICULO  26. - Los recursos de la Organización se integran con  las contribuciones anuales ordinarias y las  contribuciones extraordinarias aprobadas por la Reunión de Ministros de conformidad  con lo dispuesto en el literal d) del artículo 10 y con las donaciones,  legados  y  demás aportes que reciba de conformidad con las disposiciones reglamentarias pertinentes."
              },
              {
                "numero-articulo": "A 0027",
                "texto": "ARTICULO  27.  -  Un Miembro que se encuentre atrasado en el pago de sus contribuciones  financieras  a  la  Organización  no podrá tener privilegios  en  la Reunión de Ministros, siempre y cuando  la  suma adecuada sea igual  o  superior a las correspondientes a todo un año anterior. La Reunión de  Ministros podrá no obstante, permitir a tal Miembro el voto en el caso  de  que  la  falta  de pago sea debida a circunstancias fuera de control del Miembro."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VI Personería jurídica, inmunidades y privilegios",
            "articulo": [
              {
                "numero-articulo": "A 0028",
                "texto": "ARTICULO  28.  -  La  Organización en uso de su personería jurídica, podrá celebrar toda clase  de  contratos, comparecer en juicios y en general,  realizar  todas  las  actividades    necesarias   para  el cumplimiento de sus fines."
              },
              {
                "numero-articulo": "A 0029",
                "texto": "ARTICULO  29.  - Los Ministros y Delegados de los Estados Miembros y los  Funcionarios  y  Asesores,  gozarán  en  el  ejercicio  de  sus funciones,  de  las inmunidades y privilegios diplomáticos acordados a los Organismos Internacionales."
              },
              {
                "numero-articulo": "A 0030",
                "texto": "ARTICULO  30.  -  La  Organización  y  el Estado sede concertarán un Acuerdo sobre Inmunidades y Privilegios."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VII Idiomas oficiales",
            "articulo": {
              "numero-articulo": "A 0031",
              "texto": "ARTICULO  31.  -  Los  idiomas  oficiales  de la Organización son el Castellano,  el  Inglés,  el  Portugués  y  el  Francés  y  toda  la documentación será simultáneamente distribuida en  todos los idiomas oficiales."
            }
          },
          {
            "titulo-particion": "CAPITULO VIII Disposiciones generales",
            "articulo": [
              {
                "numero-articulo": "A 0032",
                "texto": "ARTICULO  32.  -  La  Organización  se funda bajo el principio de la igualdad soberana de todos los Estados  Miembros, los cuales deberán cumplir  las  obligaciones  que  asumen  al  ratificar  el  presente Convenio,  con  el fin de que todos ellos puedan  disfrutar  de  los derechos y beneficios inherentes a su asociación."
              },
              {
                "numero-articulo": "A 0033",
                "texto": "ARTICULO  33.  -  OLADE  utilizará la cooperación de los organismos, existentes o que se creen,  especializados  en  algún  campo  de  la energía dentro del área Latinoamericana."
              },
              {
                "numero-articulo": "A 0034",
                "texto": "ARTICULO  34.  -  El  presente Convenio estará sujeto a ratificación por los Estados Signatarios  y  los  instrumentos  respectivos serán depositados en el Ministerio de Relaciones Exteriores  del  Gobierno de  la República del Ecuador, el que notificará dicha circunstancia, en cada  caso  a  las  Cancillerías  de  los otros Estados Miembros."
              },
              {
                "numero-articulo": "A 0035",
                "texto": "ARTICULO  35.  - No se podrán hacer reservas al presente Convenio al momento de su suscripción, ratificación o adhesión."
              },
              {
                "numero-articulo": "A 0036",
                "texto": "ARTICULO  36.  -  Las  modificaciones  al  presente  Convenio  serán adoptadas  en  una Reunión de Ministros convocada para tal objeto  y entrarán en vigor  una  vez que hayan sido ratificadas por todos los Estados Miembros."
              },
              {
                "numero-articulo": "A 0037",
                "texto": "ARTICULO  37.  -  El  presente  Convenio  entrará en vigor entre los Estados que lo ratifiquen, treinta días después  de  que  haya  sido depositado    el    duodécimo   instrumento  de  ratificación.\n\nEl  presente  convenio  se  denominará    Convenio   de  Lima.\n\nEn fe de lo cual los Plenipotenciarios, en nombre de sus respectivos Gobiernos suscriben el presente Convenio,  en  la ciudad de  Lima,  Perú,  a  los  dos  días  del  mes  de  noviembre  de mil novecientos  setenta  y  tres  en  cuatro  ejemplares en los idiomas Castellano, Inglés, Portugués y Francés, siendo  los  cuatro  textos igualmente  válidos.  El  Gobierno  de la República del Perú será el depositario del presente Convenio y enviará  copias autenticadas del mismo a los Gobiernos de los Países Signatarios  y  Adherentes.\n\nPor  el  Gobierno  de  la  República Argentina: Excelentísimo  señor Ingeniero Herminio Roberto Sbarra,  Secretario  de Estado de Energía\n\nPor  el  Gobierno  de  la República de Bolivia: Excelentísimo  señor Ingeniero  Carlos  Miranda.  Director  General  de  Hidrocarburos  y Energía.\n\nPor el Gobierno de la República Federativa del Brasil:\n\nExcelentísimo señor  Ingeniero  Benjamín  Mario Baptista, Secretario General  de  la  Secretaría  de  Estado  de Minas  y  Energía.\n\nPor  el  Gobierno de la República de Colombia:  Excelentísimo  señor Gerardo  Silva  Valderrama,  Ministro  de  Minas  y  Petróleo.\n\nPor el Gobierno  de  la República de Costa Rica: Excelentísimo señor Licenciado Julio Ortiz  López;  Embajador  en la República del Perú.\n\nPor  el  Gobierno  de  la  República  de  Cuba: Excelentísimo  señor Comandante Pedro Miret Prieto, Vice-Primer  Ministro  para el Sector de Industria Básica.\n\nPor  el  Gobierno  de  la  República  de Chile: Excelentísimo  señor General de Carabineros Arturo Yovane Zúñiga,  Ministro  de  Minería.\n\nPor  el  Gobierno  de  la República del Ecuador: Excelentísimo señor Capitán de Navío de Estado  Mayor  Gustavo  Jarrín Ampudia, Ministro de Recursos Naturales y Energéticos.\n\nPor el Gobierno de la República de El Salvador:  Excelentísimo señor Licenciado  Oscar  Pineda  Castro,  Vice-Ministro  de  Economía   de Guatemala.\n\nPor  el  Gobierno  de la República de Guatemala: Excelentísimo señor Licenciado Oscar Pineda  Castro,  Vice-Ministro  de  Economía.\n\nPor  el  Gobierno  de  la  República  de Guyana: Excelentísimo señor Hubert  O.  Jack,  Ministro  de Energía y Recursos  Naturales.\n\nPor el Gobierno de la República  de  Honduras: Excelentísimo Coronel Armando Velásquez Cerrato. Embajador en  la República del Perú.\n\nPor  el  Gobierno  de  Jamaica: Excelentísimo  señor  Allan  Isaacs, Ministro de Minas y Recursos Naturales.\n\nPor  el  Gobierno  de  los Estados  Unidos  Mexicano:  Excelentísimo Licenciado Horacio Flores  de  la  Peña,  Secretario  del Patrimonio Nacional.\n\nPor  el  Gobierno de la República de Nicaragua: Excelentísimo  señor José  L.  Sandino,    Embajador  en  la  República  del  Perú.\n\nPor  el Gobierno de la República  de  Panamá:  Excelentísimo  Doctor Jorge  Luis  Quirós,  Director  General  de Recursos Minerales.\n\nPor el Gobierno de la República del Paraguay:  Excelentísimo  Doctor Fermín  Dos  Santos  Silva, Embajador en la República del Perú.\n\nPor el Gobierno de la  República  del Perú: Excelentísimo General de División EP Jorge Fernández Maldonado  Solari, Ministro de Energía y Minas.\n\nPor  el Gobierno de Trinidad y Tobago: Excelentísimo  señor  Wilfred Naimool, Embajador en la República de Venezuela.\n\nPor el  Gobierno  de  la  República Dominicana: Excelentísimo Doctor Ciro  A. Dargam Cruz, Embajador  en  la  República  del  Perú.\n\nPor el  Gobierno de la República Oriental del Uruguay: Excelentísimo Doctor Julio César Lupinacci, Embajador Extraordinario y Plenipotenciario.\n\nPor  el  Gobierno   de  la  República  de  Venezuela:  Excelentísimo Ingeniero Hugo Pérez  La  Salvia, Ministro de Minas e Hidrocarburos."
              }
            ]
          }
        ]
      },
      "id-infojus": "LNT0003175"
    }
  }
}