{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g50-01000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584767186,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "18360-nacional-ley-organica-empresa-ferrocarriles-argentinos-lns0001005-1969-09-17"
      }
    },
    "content": {
      "mecanografico": "S0001005",
      "numero-norma": 18360,
      "timestamp": "2013-01-19T18:52:40",
      "timestamp-m": "2013-01-19T18:52:40",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1969-09-17",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 018360 1969 09 17",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*LEY 18.360",
          "BUENOS AIRES, 17 DE SEPTIEMBRE DE 1969"
        ]
      },
      "titulo-norma": "LEY ORGANICA DE LA EMPRESA FERROCARRILES ARGENTINOS",
      "datos-publicacion": "BOLETIN OFICIAL   1969 09 25",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1969 09 25"
        }
      },
      "publicacion-privada": "ADLA                                                  C002919692701",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina. EL PRESIDENTE DE LA NACION ARGENTINA, SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 18.360",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 44 OBSERVACION Se delegan facultades en el MInisterio de Economa, por Art. 1del decreto 1733/80 (B.O. 29/08/80)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0044 OBSERVACION  Se    delegan   facultades  en  el  MInisterio  de Economía, por Art. 1del decreto  1733/80  (B.O.  29/08/80) TEXTO ART. 4 CONFORME MODIFICACION (INCISO J DEROGADO  POR ART.\n\n9 LEY 20952 B.O. 24-1-75   TEXTO ART. 7 CONFORME MODIFICACION (PARRAFO PRIMERO  SUSTITUIDO) POR ART. 1 D.E. 232/74 B.O. 31-7-74"
      },
      "sumario": {
        "sumario": "ECONOMIA-TRANSPORTE-TRANSPORTE TERRESTRE-FERROCARRILES- FERROCARRILES ARGENTINOS-Personalidad Jurídica-Domicilio-Objeto- Funciones-Capital-Organización-ESTADO-SECRETARIAS DE ESTADO- SECRETARIA DE ESTADO DE TRANSPORTE:Funciones-TRIBUTOS-TARIFAS-PODER EJECUTIVO NACIONAL:Funciones-Control-TRIBUTOS:Exenciones-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ley Orgánica de la Empresa Ferrocarriles Argentinos"
            },
            "preferido": {
              "termino": "Ley Orgánica de la Empresa Ferrocarriles Argentinos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte ferroviario"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "empresas del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ferrocarriles Argentinos"
            },
            "preferido": {
              "termino": "Ferrocarriles Argentinos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "sujetos de derecho administrativo",
            "empresas públicas (empresas del Estado)",
            "Ley Orgánica de la Empresa Ferrocarriles Argentinos",
            "transporte ferroviario",
            "empresas del Estado",
            "Transporte",
            "contrato de transporte",
            "sociedades del Estado (empresas del Estado)",
            "Ferrocarriles Argentinos",
            "Derecho administrativo"
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "C3/4digo Civil",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "CCI C 000340 1869 09 25 0000 000 0000 000"
              },
              {
                "cr": "C3/4digo de Comercio",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "CCO C 002637 1889 10 05 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "titulo-articulo": "CONSTITUCION,  DENOMINACION,  CAPACIDAD,  DOMICILIO  Y  ATRIBUCIONES",
          "texto": "Artículo  1.-La  empresa  que se denominará Ferrocarriles Argentinos (F.A.) tendrá la capacidad  de  las personas de derecho privado, con autarquía  en el ejercicio de su gobierno  administrativo,  técnico, comercial, industrial  y financiero,  de conformidad con las normas de  los  códigos Civil, de Comercio y de la  presente  ley.  En  sus relaciones  con  el  Poder  Ejecutivo  actuará por intermedio de la Secretaría de Estado de Transporte."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-Ferrocarriles  Argentinos  tendrá su domicilio en la ciudad de Buenos Aires, pudiendo establecer  representaciones o agencias en cualquier punto del país o del extranjero."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-Ferrocarriles  Argentinos  tendrá por objeto la explotación de  los ferrocarriles de propiedad nacional,  pudiendo  desarrollar las actividades complementarias  o  subsidiarias  que  le  resulten convenientes.   Le corresponde  también  todo  lo  referente  a  la construcción, explotación  y administración de nuevas líneas que le encomendare la Nación o resultaren  de convenios con las provincias, así como la facultad de intervenir en  los estudios  de concesiones que  en  la  materia  otorgare  el  gobierno  nacional a  terceros."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 013653 1955 03 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 014380 1954 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 015023 1959 11 15 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "*Art.    4.-Para    el  cumplimiento  de  sus  fines,  Ferrocarriles Argentinos tiene las  siguientes  atribuciones  y obligaciones:\n\na) Aprobar su estructura orgánica y funcional;\n\nb) Dictar sus propios reglamentos internos y las  normas relativas a control  y auditoría interna, pagos, adquisiciones,  contrataciones, construcciones  y demás  inversiones y erogaciones en general;\n\nc) Elevar al Poder Ejecutivo  sus  planes  de largo, mediano y corto plazo conforme  al  sistema  nacional de planeamiento;  presupuesto integral, balance general, cuenta  de ganancias y pérdidas y memoria anual y dictar las normas de organización técnica de la contabilidad empresaria y del sistema  de procesamiento  de datos y estadísticas correspondiente;\n\nd)  Administrar,  disponer  y  distribuir  los fondos y recursos  de Ferrocarriles Argentinos y los que les asigne  la ley de presupuesto y leyes especiales;\n\ne) Determinar y asignar la red de explotación de cada administración y de los servicios que las integran,  en  procura  de una  mejor  racionalización y reducción de los costos. Proceder a la fusión, desdoblamiento  o  supresión  de las administraciones;\n\nf) Contratar la ejecución de trabajos y la  fabricación de elementos ferroviarios  bajo  el  régimen  privado  de  locación  de  obras  o servicios;\n\ng) Designar, contratar, promover, retrogradar,  trasladar, suspender o  separar de sus cargos al personal empleado en la  empresa,  cuya relación jurídica con la misma se regirá por las normas del derecho laboral o civil, según  la modalidad de prestación de servicios, con exclusión de las normas de  derecho administrativo  establecidas en las leyes 13.653, 14.380 y 15.023;\n\nh)  Fijar las escalas de sueldos y demás retribuciones  al  personal que por esta ley está facultado a designar;\n\ni) Contratar  empresas consultoras, auditores, agentes, corredores y comisionistas en  las condiciones corrientes de plaza y sin relación de dependencia para  todos  los objetos específicos del transporte y de otras actividades administrativas  o comerciales de Ferrocarriles Argentinos;\n\nj) (Nota de redacción) Derogado por Ley 20.952 ) k) Adquirir bienes;\n\nl)  Enajenar  los  bienes  muebles  o  inmuebles   incluidos  en  su patrimonio;\n\nll)Constituir,  modificar,  transferir  o  extinguir toda  clase  de derechos reales;\n\nm) Aceptar donaciones o legados con o sin cargo;\n\nn)  Realizar operaciones financieras y bancarias  con  instituciones de crédito oficiales  o  privadas, del país o del exterior, con las limitaciones  que impongan las  normas  cambiarias  en  vigor;  o) Formar parte  de  sociedades,  inclusive accidentales, y efectuar aportes a las mismas, de cualquier naturaleza;\n\np) Contratar mutuos y préstamos de uso;\n\nq) Celebrar contratos de publicidad  en sus bienes y servicios;\n\nr)  Adquirir  fondos  de  comercio; registrar  patentes  y  adquirir licencias industriales o comerciales  sobre  procedimientos técnicos aplicables a la explotación ferroviaria;\n\ns)  Hacer  pagos,  incluso  los  que  no sean los ordinarios  de  la administración,  novaciones  o  transacciones;   conceder  créditos, quitas o esperas y efectuar donaciones;\n\nt)  Exonerar  total  o parcialmente los cargos por pasajes,  fletes, estadías, almacenaje,  depósitos,  servicios, conceder franquicias y renunciar  a prescripciones  operadas,   cuando  estas  medidas  se justificaren;\n\nu)  Estar  en juicio como actora, demandada,  o  en  cualquier  otro carácter, ante  cualquier  fuero  o  jurisdicción,  inclusive  en el extranjero,  y hacer uso de todas las facultades procesales para  la mejor defensa  de  los intereses  de Ferrocarriles Argentinos;\n\nv)  Otorgar  poderes  generales  y  especiales.    Sus    apoderados judiciales podrán asumir el rol de querellantes ante los tribunales del fuero criminal de la  Nación o de las provincias sin necesidad de poder especial;\n\nx)  Dirigirse,  gestionar  y contratar  en  forma  directa  con  las provincias,  municipios  y  organismos  nacionales,  provinciales  y municipales;\n\ny) Tomar todas las medidas conducentes  para  la correcta aplicación del régimen de explotación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 24-01-75). Inciso j) derogado.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 020952 1974 12 19 0009 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "titulo-articulo": "Capital",
          "texto": "Art.5.-El  patrimonio  de  Ferrocarriles Argentinos está constituido por todos los bienes que integran  el  activo  y pasivo de la actual Empresa Ferrocarriles Argentinos."
        },
        {
          "numero-articulo": 6,
          "titulo-articulo": "Dirección y administración",
          "texto": "Art.  6.-La  dirección  y administración de Ferrocarriles Argentinos estará a cargo de un presidente,  un  consejo de administración y un vicepresidente ejecutivo. Serán miembros del consejo, el presidente, quien lo presidirá, el vicepresidente  ejecutivo  y  los directores."
        },
        {
          "numero-articulo": 7,
          "texto": "*Art.    7.-El    presidente,  el  vicepresidente  ejecutivo  y  los directores, en número  de tres a ocho, serán designados por el Poder Ejecutivo y  durarán en sus  funciones  con  las  limitaciones  del artículo 14.\n\nEntre los directores se incluirá un representante de la Confederación General Económica y un representante de la Confederación General del Trabajo.\n\nPara ello se requiere  ser argentino nativo o naturalizado, con diez años de ejercicio de la  ciudadanía y mayor de treinta años de edad;\n\nse  deberá  tener notoria experiencia  y  probada  capacidad  en  la conducción de  empresas,  preferentemente  ferroviarias,  o  bien en materia administrativa,    comercial,  industrial  o  financiera.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 31-07-74). Primer párrafo sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000232 1974 07 24 0001 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "Art.    8.-No   podrán  ser  designados  presidente,  vicepresidente ejecutivo o director:\n\na) Los comprendidos  en  las inhabilitaciones de orden ético o legal que, para los funcionarios  de  la administración pública, establece la legislación vigente;\n\nb)  Los concursados civilmente o declarados  en  estado  de  quiebra dentro  de los diez años anteriores a su designación, con excepción de los que hubieran pagado  todos  los  créditos verificados en los respectivos  juicios,  ni  los condenados  en  causa  criminal  por delitos  comunes dolosos, ni aquellos cuyas quiebras  hubieran  sido declaradas    o   calificadas  de  culpables y/o fraudulentas  por autoridad competente;\n\nc) Los que por el  desarrollo  de  sus  actividades  privadas  están ligados directamente  a empresas proveedoras de equipos, materiales o  servicios  a los ferrocarriles,   salvo  que  medie  la  previa desvinculación total de la misma."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.-El  presidente  tendrá todas las facultades requeridas para el cumplimiento de sus funciones,  sin  más  limitaciones  que  las establecidas en la presente ley.\n\nSerán atribuciones y funciones de presidente:\n\na) Ejercer  la  conducción  superior de Ferrocarriles Argentinos, la presidencia del consejo de administración  y la representación legal de la empresa;\n\nb) Ejercer todas las atribuciones mencionadas  en  la  presente ley;\n\nc)Concluir    contrataciones,    consultando  o  no  al  consejo  de administración,  por  licitación  pública    hasta   por  quinientos millones de  pesos  moneda  nacional  (m$n.  500.000.000).    d)Contratar directamente, consultando o no al consejo de administración,  hasta la  suma  de  cien  millones de pesos moneda nacional (m$n. 100.000.000)."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.    10.-El   vicepresidente  ejecutivo,  además  de  ejercer  la dirección ejecutiva   de  Ferrocarriles  Argentinos,  ejercerá  las funciones  que  le encomiende    el  presidente  y  lo  reemplazará temporariamente, con todas sus atribuciones,  en  caso de delegación expresa,   ausencia,  impedimento  o acefalía.  Cuando  actúe    en reemplazo  del    presidente,  el  consejo  de administración  será presidido por él."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.-El  consejo de administración intervendrá obligatoriamente en los siguientes casos:\n\na) En todas las  cuestiones  que  se  refieran a los incisos a), b), c), d), e), h), l), ll), m), o), y t) del  artículo 4; a los incisos a), b), c), d) y g) del artículo 18 y al inciso  a) del artículo 19;\n\nb) En las cuestiones y bajo la forma determinada en  el artículo 17;\n\nc)  En  todos  los casos en que le sea requerida su opinión  por  el presidente."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.-El Consejo de Administración sesionará con más de la mitad de sus miembros.  Su  pronunciamiento  será el que haya recibido la adhesión  de  la mayoría y revestirá el carácter  de  un  dictamen, correspondiendo la decisión final al presidente.\n\nNo obstante, toda vez  que éste se oponga a una actitud del consejo, deberá dejar constancia  en  acta por escrito y detalladamente sobre las  razones  y fundamentos  de  clara    eficiencia   o  beneficio empresario  que  lo asistieron  en  su  actitud.  También se dejará constancia  en  actas  de  la disidencia  de  algún  miembro.  Los miembros del consejo serán corresponsables con el presidente  en aquellas decisiones  que  concuerden  con  su  asesoramiento.  En  el  caso  del  artículo  17,  incisos  a), b), la decisión final corresponde únicamente al consejo."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.   13.-El  Consejo  de  Administración  será  convocado  por  el presidente,  quien  presidirá  la sesión. Será secretario, a efectos de  la confección de actas, archivo  de  registros  y  trámites,  el secretario general  de Ferrocarriles Argentinos. Los síndicos a que se refiere el artículo 33  deberán  ser  citados  para  concurrir a todas las reuniones del Consejo de Administración."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.-El  presidente,  vicepresidente ejecutivo y los directores responderán personal y solidariamente  por el irregular desempeño de sus funciones.  Quedarán  exentos  de  responsabilidad  quienes  no hubieran participado en el acto violatorio  de disposiciones legales o reglamentarias o hubiesen dejado constancia  de  su disconformidad o disidencia.\n\nLa eficiencia de la gestión administrativa se juzgará  por  el Poder Ejecutivo  a  través  de  los  resultados  y  rendimientos,  y  las deficiencias  que se establecieren serán causales de remoción de las autoridades o agentes que incurran en ellas."
        },
        {
          "numero-articulo": 15,
          "titulo-articulo": "Régimen de contrataciones",
          "texto": "Art.   15.-Ferrocarriles  Argentinos  efectuará  las  contrataciones conforme a los  principios  básicos de publicidad y competencia de precios, de acuerdo a las normas  de  la  presente ley, debiendo así mismo ordenarse el régimen a que deberán ajustarse  los proveedores, especialmente  en lo referente a capacidad técnica, solvencia  moral y financiera. Los  procedimientos  de licitación  se regirán por el reglamento  que sancione el presidente de Ferrocarriles  Argentinos.\n\nEn sus relaciones  con  terceros, Ferrocarriles Argentinos se regirá exclusivamente por el derecho  privado.  Se  consideran  terceros no solamente las  personas jurídicas privadas, sino también el  Estado nacional, provincias y  municipios  cuando  actúen como personas de derecho privado."
        },
        {
          "numero-articulo": 16,
          "texto": "Art.   16.-Ferrocarriles  Argentinos  ajustará  su  accionar  en  la materia  a los  procedimientos  corrientes  de licitación pública o privada y contratación directa según convenga  o  se  adapte mejor a los intereses de la gestión empresaria. La presidencia,  en consulta con el Consejo de Administración y conforme a lo establecido  en  el artículo  4,  inciso  b),  y el artículo 11, ordenará el régimen en materia de contrataciones, delegando en cada  uno  de los niveles, las facultades que correspondan a efectos de facilitar  una adecuada agilidad   en  la  gestión  y  un  correcto escalonamiento  de  las atribuciones."
        },
        {
          "numero-articulo": 17,
          "texto": "Art.  17.-El  Consejo  de  Administración tendrá la decisión final e intervendrá  obligatoriamente    en    los  casos  siguientes:  a)Licitaciones  públicas  por más de quinientos  millones  de  pesos moneda nacional (m$n. 500.000.000);  b)  Contrataciones directas por más  de  cien millones de pesos moneda nacional  (m$n  100.000.000).\n\nLas contrataciones  inferiores  a las mencionadas en los precedentes incisos podrán ser efectuadas por  el presidente, siendo facultativo de éste recabar o no la opinión del  consejo, tal como se dispone en el artículo 9, incisos c) y d).\n\nDichos  montos  podrán  ajustarse  en  la  forma  que  determine  la reglamentación  de  esta  ley  cuando  las  circunstancias   así  lo aconsejaren en beneficio del quehacer empresario.\n\nLa  decisión  del  consejo  se  tomará  por simple mayoría de votos, votando el presidente sólo en caso de empate."
        },
        {
          "numero-articulo": 18,
          "titulo-articulo": "Régimen de explotación",
          "texto": "Art.    18.-Sin  perjuicio  de  las  facultades  y  deberes  que  le corresponden de conformidad con leyes y disposiciones reglamentarias   que  no se  opongan  a  la  presente  ley,  en  la aplicación de su  régimen  de explotación  Ferrocarriles Argentinos podrá:\n\na) Proponer al Poder Ejecutivo la habilitación,  clausura temporaria o definitiva y el levantamiento o reubicación de ramales,  desvíos y otros servicios.  La  Secretaría  de  Estado  de  Transporte  dará intervención  a los  organismos  especializados  que  determine  la reglamentación,  a fin de resolver sobre las propuestas dentro de un plazo de ciento veinte  (120)  días a  contar  desde  la  elevación efectuada  por  Ferrocarriles  Argentinos. En aquellos casos en  que las propuestas se relacionen con  la  clausura  y levantamiento  de ramales,  si  fueran  rechazadas,  deberá  determinarse por el Poder Ejecutivo a qué cuenta se transferirá el déficit  resultante  de  su mantenimiento;\n\nb)  Establecer  las  normas  técnicas  relativas  a los materiales y elementos de uso y consumo de Ferrocarriles Argentinos, determinando  la cantidad y características correspondientes  y  los requisitos para  librarlos  y mantenerlos  en servicio, así como su radiación y baja;\n\nc)  Solicitar  del  gobierno  nacional  la declaración  de  utilidad pública de los bienes necesarios para el  tendido de nuevas líneas o ampliación   de  las existentes  y  promover  los    procedimientos judiciales de expropiación de los mismos;\n\nd) Establecer  en  base a estudios técnico-económicos el horario, la corrida y composición  de  los  trenes  de  todo  tipo,  así como la tripulación  y velocidad  a emplear. En el caso de los horarios  de trenes  de  pasajeros, mixtos  y  de  servicios  de  encomienda  se requerirá la aprobación de  la Secretaría  de Estado de Transporte, salvo  que  se  trate  de cambios o modificaciones  menores  que  no alteren la estructura básica del servicio.\n\nEl tipo de protección y  señalamiento  a  darse en los pasos a nivel existentes o a crearse se establecerá de acuerdo  a  las  normas que al  efecto establezca la  Secretaría  de  Estado de Transporte  en acuerdo   con  los demás  organismos  estatales,  provinciales    o municipales interesados;\n\nc)Atender  las  quejas  de  los  usuarios.  Las  que  no  puedan ser satisfechas  por  Ferrocarriles Argentinos se substanciarán ante  la Secretaria de Estado de Transporte;\n\nf) Habilitar al personal  para  la conducción de locomotoras y demás vehículos automotores ferroviarios,  afectados  al servicio público;\n\ng)Establecer,  en relación con la función de policía  sanitaria,  el organismo técnico  que  habrá  de controlar los problemas vinculados con la salubridad o higiene (ambiental,  de  tránsito  y expendio de materias  primas  y  productos alimenticios, tránsito de animales  o sacrificados,  etcétera)    conforme    a  una  reglamentación  que determinará específicamente, organización, facultades y competencia, siempre dentro de las normas, directivas e intervención,  cuando  corresponda,  de  los organismos  del  Estado competentes en la materia."
        },
        {
          "numero-articulo": 19,
          "titulo-articulo": "Régimen tarifario",
          "texto": "Art.  19.-Ferrocarriles  Argentinos  estará  sujeto,  en  materia de tarifas, a las  siguientes  reglas  de acuerdo a las cuales podrá:\n\na) Determinar el nivel de las tarifas ordinarias  y  sus condiciones de aplicación y proponer a la Secretaría de Estado de  Transporte su aprobación;\n\nb)El  pronunciamiento  de  la  Secretaría  de  Estado  de Transporte deberá efectuarse  dentro  de  los  treinta  días  corridos  de  su presentación,  en caso  contrario  se  entenderá  que  las  tarifas propuestas han sido aprobadas;\n\nc)  Fijar, sin necesidad de homologación por la Secretaría de Estado de Transporte,    tarifas  especiales,  con  precios  reducidos  de aplicación general,    a  los  cargadores  que  se  sujeten  a  las condiciones establecidas  en las mismas, para los transportes que se realicen entre los puntos que en ellas se señalen;\n\nd) Otorgar, sin obligación  de  publicidad,  reducciones  sobre  las tarifas en vigor,  acordando  igualdad  de  trato  a  todos  los remitentes si,  en las  mismas  circunstancias en cuanto a clase de mercadería, riesgo, tonelaje y puntos  entre  los  que se efectúe el transporte,  se  sujetan a idénticas condiciones, modo  y  forma  de realizarlo;\n\ne) Celebrar contratos  de  transporte y acordar tarifas con usuarios que  se comprometan  a  utilizar   el  ferrocarril  en  condiciones particulares especialmente pactadas;.\n\nf)Celebrar convenios con empresarios  de  transporte  y propietarios de material rodante ferroviario o de elementos complementarios  del mismo, para realizar servicios especiales o combinados."
        },
        {
          "numero-articulo": 20,
          "texto": "Art.  20.-Toda  prestación  de servicios realizada por Ferrocarriles Argentinos a favor del Estado  nacional  o  de sus dependencias será facturada y percibida en las mismas condiciones  que  si el servicio hubiera  sido  prestado  al público  o,  si se tratara de servicios especiales como el transporte de correspondencia  o el mantenimiento de  las  líneas  telegráficas,  a  la tarifa  que  se fije  con  el procedimiento indicado en el artículo anterior."
        },
        {
          "numero-articulo": 21,
          "titulo-articulo": "Régimen contable, económico y financiero",
          "texto": "Art.  21.-La  contabilidad  general  y  de  costos  de Ferrocarriles Argentinos deberá ajustarse a los principios generales  aceptados en la  materia.  Se organizará de tal modo que simultáneamente  permita la preparación de presupuestos, el control integral y presupuestario,  el  seguimiento  de  la gestión de cada una de las administraciones, dependencias y servicios  en forma independiente, aunque posibilitando su ulterior consolidación."
        },
        {
          "numero-articulo": 22,
          "texto": "Art.  22.-Ferrocarriles Argentinos deberá elevar a la aprobación del Poder Ejecutivo,  con  intervención  de las secretarías de Estado de Hacienda  y  de Transporte, planes de acción  que  abarquen  largo, mediano y corto plazo, conforme al sistema nacional de planeamiento.  Anualmente  deberá  formular  su plan  de  acción  a desarrollar durante  el  ejercicio  respectivo,  que se enmarcará en las  previsiones  de  dichos  planeamientos,  juntamente    con el presupuesto  patrimonial,  económico  y  financiero correspondiente."
        },
        {
          "numero-articulo": 23,
          "texto": "Art.  23.-Los  presupuestos y planes de acción a desarrollar durante el ejercicio  respectivo    deberán   adecuarse,  en  cuanto  a  su confección, ejecución, procedimiento y  plazos  de elevación para su aprobación  por el Poder Ejecutivo, a las normas que  establezca  la reglamentación."
        },
        {
          "numero-articulo": 24,
          "texto": "Art.  24.- El ejercicio económico-financiero comenzará el 1 de enero y terminará  el  31 de diciembre de cada año; a esta última fecha se confeccionará la memoria  y  se  practicará  el  balance  general  y cuadro demostrativo de ganancias y pérdidas"
        },
        {
          "numero-articulo": 25,
          "texto": "Art.  25.-Los  documentos previstos por el artículo anterior deberán ajustarse a las  disposiciones de carácter general que se dicten por el Poder Ejecutivo para  la  formulación  de balances de sociedades anónimas  y serán elevados al Poder Ejecutivo  para  su  aprobación.\n\njuntamente  con  un  informe  de  los  síndicos  a que se refiere el artículo 33,  con  intervención  de  las secretarías de  Estado  de Hacienda y de Transporte.\n\nLa reglamentación establecerá dentro de  qué  plazos  máximos deberá darse cumplimiento  a  lo  establecido  precedentemente,  así  como también con qué anticipación al momento de la elevación deberán  ser puestos  los documentos pertinentes en conocimiento de los síndicos, a sus efectos."
        },
        {
          "numero-articulo": 26,
          "texto": "Art.   26.-Mediante  entregas  sin  cargo  de  reintegro  el  Estado nacional sufragará  los  déficit  de  explotación  de Ferrocarriles Argentinos    que preventivamente   surjan  de  los  presupuestos confeccionados de conformidad con lo dispuesto  por los artículos 22 y 23. Las entregas que el Estado nacional efectuare  de  conformidad serán rendidas anualmente por Ferrocarriles Argentinos."
        },
        {
          "numero-articulo": 27,
          "texto": "Art.  27.-Cuando el Estado nacional deba contribuir a la realización de los planes  de inversión que apruebe el Poder Ejecutivo, lo hará a través de aportes de capital."
        },
        {
          "numero-articulo": 28,
          "texto": "Art.  28.-en los casos en que la propuesta del artículo 18 inciso a) se relacione  con  la  clausura  y  levantamiento  de  ramales  que resulten antieconómicos  y  aquélla  fuera  rechazada,  el  Estado nacional determinará cómo  se sufragará el déficit resultante de su mantenimiento. Asimismo, cuando en razón de decisiones del gobierno nacional Ferrocarriles Argentinos  deba cumplir  con actividades no rentables  o  se  rechacen  las  tarifas  que proponga,  el  Estado nacional    le  reintegrará  los  importes correspondientes  a  las pérdidas provocadas.  Del  mismo  modo  se proveerá, en los casos en que  se dispongan por el Poder Ejecutivo adquisiciones obligatorias a proveedores  estatales o particulares, cuyos precios no fueren los más convenientes  en relación con los de otras plazas. La aplicación de este artículo se  ajustará  a  las  condiciones que establezca la reglamentación."
        },
        {
          "numero-articulo": 29,
          "texto": "Art.  29.-Los  déficit  que  respondan  a  las causales del artículo anterior no deberán ser imputados a los resultados  de  explotación de Ferrocarriles Argentinos."
        },
        {
          "numero-articulo": 30,
          "texto": "Art.  30.-Si, no obstante la oportuna elevación del plan de acción y presupuesto,  al  iniciarse  un ejercicio no se hubieren aprobado ni rechazado total o parcialmente  tales  instrumentos,  Ferrocarriles Argentinos los pondrá transitoriamente  en ejecución en cualquiera de los dos supuestos siguientes:\n\na)  Cuando  se  haya fijado el monto de la contribución  del  Tesoro nacional para subvenir  sus  necesidades  y  el  plan  de  acción  y presupuesto presentados   no  superen  dicha  contribución;  b) Cuando no habiendo sido fijado  el  monto  de la contribución del Tesoro nacional para subvenir sus necesidades,  el  plan de acción y presupuesto presentados   contemplen  un  monto  de  contribución inferior  al  del ejercicio  inmediato  anterior  o  no  contemplen contribución alguna."
        },
        {
          "numero-articulo": 31,
          "texto": "Art.  31.-Cuando  en el curso de un ejercicio y por causas de fuerza mayor, Ferrocarriles    Argentinos   debiera  afrontar  compromisos superiores  a  los autorizados  en  su  presupuesto,   procederá  a reforzar    las  partidas respectivas  en  la  forma  que  fije  la reglamentación,   si  dicho  exceso no  comporta  una  contribución adicional del Tesoro  nacional.  En  caso contrario, la modificación deberá ser elevada a consideración del Poder Ejecutivo."
        },
        {
          "numero-articulo": 32,
          "titulo-articulo": "Contralor - Sindicaturas y auditoría externa",
          "texto": "Art.  32.-El  contralor de eficiencia en la gestión de Ferrocarriles Argentinos será  ejercido  por  el  Poder  Ejecutivo a través de las secretarías  de Estado  de Transporte y de Hacienda,  mediante  los síndicos y procedimientos a que  se refiere el artículo siguiente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "C3/4digo de Comercio",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "CCO C 002637 1889 10 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 002873 1891 11 18 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 33,
          "texto": "Art.  33.-El  Poder  Ejecutivo,  a  propuesta  de las secretarías de Estado mencionadas  en  el  artículo  anterior,  designará   a  dos síndicos titulares y  sus  respectivos  suplentes  con  las mismas atribuciones  y deberes  establecidos  para  ellos en el Código  de Comercio,  en  cuanto  se adecuen a la naturaleza  de  Ferrocarriles Argentinos. Sin perjuicio  de  estas  atribuciones les corresponderá en particular:\n\na)  Al  síndico  de  la  Secretaría de Estado  de  Transporte:  1.  Analizar e informar a la  Secretaría  de  Estado  de  Transporte acerca  de la gestión empresaria en todo lo que haga a la eficiencia operativa  y  al estado  de  cumplimiento de los planes, dentro del marco de referencia de la política  general de transporte y toda vez que lo juzgue conveniente.\n\n2. Verificar el cumplimiento de las leyes  y decretos relativos a la prestación del servicio público.\n\n3. Informar a la Secretaría de Estado de Transporte  acerca  de  los actos   de las  autoridades  de  Ferrocarriles  Argentinos  que  no encuadren en su competencia legal o reglamentaria.\n\nLa toma  de conocimientos que hiciere el síndico de la Secretaría de Estado de Transporte  de las medidas dispuestas por las autoridades de Ferrocarriles Argentinos,  equivaldrá  a  la comunicación que por esta ley o por la ley 2.873, decretos y resoluciones  dictadas en su consecuencia,  debiere efectuarse  a  la  Secretaría  de Estado  de Transporte o a sus dependencias;\n\nb)  Al  síndico  de  la  Secretaría  de  Estado  de  Hacienda:  1.  Informar  ante  la  Secretaría  de Estado de Hacienda acerca del cumplimiento  del  plan  de acción y presupuesto  cuando  lo  estime necesario.\n\n2.  Informar  y  diagnosticar  acerca  de  la  situación  y  gestión patrimonial, económica  y  financiera  de  Ferrocarriles Argentinos, tanto en oportunidad de la elevación de la memoria,  balance general y cuenta de ganancias y pérdidas como cuando lo estime  conveniente.\n\n3. Informar ante la Secretaría de Estado de Hacienda la necesidad  y oportunidad  de  los  requerimientos de fondos que efectúe al Tesoro nacional.\n\n4. Informar ante la Secretaría  de  Estado de Hacienda acerca de los actos  que comparten transgresión al ordenamiento  legal  financiero de Ferrocarriles Argentinos."
        },
        {
          "numero-articulo": 34,
          "texto": "Art.    34.-Las    autoridades  de  Ferrocarriles  Argentinos  están obligadas a facilitar  las tareas de análisis y control de gestión a cargo de los síndicos y a este objeto deberán:\n\na)  Mantener actualizados  los  registros  contables  principales  y auxiliares;\n\nb) Remitirles  todos  los informes y antecedentes que requieran para el ejercicio de sus funciones;\n\nc) Facilitarles el libre  acceso  a todas las dependencias, libros y comprobantes;\n\nd)  Proporcionarles  los  medios  materiales    necesarios  para  el cumplimiento de sus tareas."
        },
        {
          "numero-articulo": 35,
          "texto": "Art.  35.-Los  síndicos  y el personal de su dependencia, percibirán las retribuciones que les  fije  el  Poder  Ejecutivo  y éstas serán incluidas  en el  presupuesto  de  Ferrocarriles  Argentinos.    La reglamentación  fijará los requisitos e incompatibilidades que serán tenidas en cuenta para la designación de los síndicos."
        },
        {
          "numero-articulo": 36,
          "texto": "Art.  36.-El  contralor  de legitimidad y del régimen contable, será ejercido por  un  órgano de  auditoría  externa  en  la  forma  que determinará el Poder Ejecutivo."
        },
        {
          "numero-articulo": 37,
          "titulo-articulo": "Disposiciones generales",
          "texto": "Art.  37.-Toda transferencia de bienes de Ferrocarriles Argentinos a favor de dependencias del Estado nacional, provincias, municipalidades,  empresas  del Estado  o  sociedades  anónimas con participación  estatal,  deberá  ser consentida  por aquélla  y  se efectuará a título oneroso, sobre la base del valor  actualizado del bien."
        },
        {
          "numero-articulo": 38,
          "texto": "Art.    38.-Ferrocarriles  Argentinos  estará  exento  del  pago  de contribuciones,  impuestos,  recargos  cambiarios o sobreprecio para la constitución  de  fondos  y  de  tasas  de   carácter  nacional, provincial o municipal. Exceptúase el pago de tasas que correspondan a servicios efectivamente prestados,  que hubieran sido requeridos por la administración ferroviaria. Así mismo,  se  hallan liberadas  de  los citados tributos las actividades publicitarias  y explotaciones comerciales, que se cumplen por la propia administración ferroviaria  o  por  terceros que hubieren contratado con ella, y que se efectúen dentro de  las  estaciones, zonas de vía y demás bienes ferroviarios afectados a la explotación.  Respecto de dichos terceros la exención no alcanzará a los impuestos y  tasas de carácter nacional."
        },
        {
          "numero-articulo": 39,
          "texto": "Art.    39.-Ferrocarriles  Argentinos  no  podrá  ser  declarado  en quiebra. El  Estado  nacional  garantiza  el  pago  de sus deudas y sufragará,  con cargo  a  \"Rentas  generales\", los déficit  que  se produzcan de acuerdo con las previsiones  de  los  artículos 26 y 27 de la presente ley."
        },
        {
          "numero-articulo": 40,
          "texto": "Art.  40.-En  la  locación  u  ocupación  de bienes de Ferrocarriles Argentinos no  serán  de  aplicación  las  leyes   sancionadas  con carácter  de emergencia  sobre  arrendamientos urbanos  y  rurales."
        },
        {
          "numero-articulo": 41,
          "texto": "Art.  41.-No  serán  de  aplicación  a  Ferrocarriles Argentinos las disposiciones de las leyes de contabilidad,  de  obras  públicas, de empresas del Estado normas reglamentarias o complementarias  de  las mismas."
        },
        {
          "numero-articulo": 42,
          "texto": "Art.    42.-La    presente  Ley  tendrá  carácter  transitorio  para Ferrocarriles  Argentinos   y  regirá  mientras  dure  la  situación especial en que su conducción  superior  esté integrada por personal militar  en situación  de  actividad,  prorrogándose,  sin  embargo temporalmente,  su vigencia  aun  frente  a  nuevas    situaciones, mientras  las  autoridades competentes  no adopten las providencias del caso, para el imperio de un nuevo status legal."
        },
        {
          "numero-articulo": 43,
          "texto": "Art.  43.-La reglamentación de esta ley, en aquello que corresponda, será proyectada    y  elevada  con  intervención  de  Ferrocarriles Argentinos  y de las  secretarías  de  Estado  de  Hacienda  y  de Transporte."
        },
        {
          "numero-articulo": 44,
          "texto": "Art.  44.-Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Dagnino Pastore."
      },
      "id-infojus": "LNS0001005"
    }
  }
}