{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g10-00000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584566840,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21027-nacional-aprobacion-convenio-cooperacion-cientifica-tecnica-mexico-lnt0000001-1975-09-04"
      }
    },
    "content": {
      "mecanografico": "T0000001",
      "numero-norma": 21027,
      "timestamp": "2013-05-20T10:03:31",
      "timestamp-m": "2013-05-20T10:03:31",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1975-09-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021027 1975 09 04",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21027",
          "BUENOS AIRES, 4 DE SEPTIEMBRE DE 1975"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE COOPERACION CIENTIFICA Y TECNICA CON MEXICO.",
      "datos-publicacion": "BOLETIN OFICIAL   1975 10 01",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1975 10 01"
        }
      },
      "publicacion-privada": "ADLA                                                  C003519752703",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.027",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-05-20",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COOPERACION CIENTIFICA Y TECNICA-Aprobación del Convenio de Cooperación Científica y Técnica entre el Gobierno de la República Argentina y el Gobierno de los Estados Unidos Mexicanos,suscripto en México el 12/2/73"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "México"
            },
            "preferido": {
              "termino": "México"
            },
            "sinonimos": {
              "termino": [
                "Méjico",
                "Estados Unidos Mexicanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación científica y técnica"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación científica y técnica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "cooperación tecnológica",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Estados Unidos Mexicanos (México)",
            "cooperación tecnológica (cooperación científica y técnica)",
            "Derecho internacional",
            "México",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "cooperación científica y técnica",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "tratados internacionales",
            "Méjico (México)",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.1.-Apruébase  el  Convenio  de  Cooperación Científica y Técnica entre el Gobierno de la República Argentina  y  el  Gobierno  de los Estados  Unidos  Mexicanos,  subscrito en la ciudad de México el día 12 de febrero de 1973, cuyo texto  forma  parte  de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.2.-Comuníquese al Poder Ejecutivo.-"
        }
      ],
      "firmantes": {
        "firmantes": "LUDER-TORANZO-CANTONI-LAVIA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A  -  Convenio  de  Cooperación Científica y Técnica entre el Gobierno de la República Argentina  y  el  Gobierno  de  los Estados Unidos Mexicanos, suscripto en México el 12/2/73",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 10 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  10 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 10",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I\n\nLas  Altas  Partes  Contratantes  fomentarán  la  cooperación  en la investigación  científica  y  el  desarrollo tecnológico entre ambos Estados, y para ello establecerán un  amplio  programa  con  fines y proyectos  específicos  en  áreas  de  mutuo  interés. Los distintos campos  de  la  cooperación,  así como los términos,  condiciones  y procedimientos de ejecución de cada uno de los proyectos específicos serán fijados mediante  acuerdos  especiales  realizados por la vía diplomática."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II\n\n1. La cooperación incluirá especialmente:\n\na)  El  intercambio  y  la formación de científicos, técnicos y otro personal de investigación;\n\nb)  El intercambio de información  científica  y  tecnológica;\n\nc)  La    realización  conjunta  de  programas  de  investigación  y desarrollo;\n\nd) La utilización  de  laboratorios o centros de investigación;\n\ne)  La creación y operación  de  instituciones  de  investigación  y centros de ensayo y producción experimental, y\n\nf) El intercambio de jóvenes técnicos.\n\n2. Las  Partes  Contratantes  coadyuvarán,  en  la  medida  que  sea posible,  en  la  designación  de  expertos  y  en la adquisición de material, equipo y demás elementos necesarios."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III\n\n1.  Para  la  ejecución del presente Convenio, una Comisión Mixta se reunirá cada dos  años  alternativamente en México y Argentina. Esta Comisión  se integrará con  miembros  mexicanos  y  argentinos,  los cuales serán  designados por sus respectivos Gobiernos en ocasión de cada una de las reuniones.\n\n2. La Comisión  Mixta  examinará  los  asuntos  relacionados  con la ejecución    del  presente  Convenio,  determinará  el  programa  de actividades  que   deban  emprenderse;  revisará  periódicamente  el programa  en  su  conjunto,    y  hará  recomendaciones  a  los  dos Gobiernos.  Asimismo,  podrá sugerir  la  celebración  de  reuniones especiales sobre un proyecto o tema específico."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV\n\nCada  Gobierno designará un órgano ejecutivo que será responsable de la coordinación  y  de  la ejecución de la parte del programa que le corresponda.  Los  órganos    ejecutivos    trabajarán  en  estrecha coordinación  en  la  planeación  y  ejecución  del    programa   de actividades,   e  informarán  oportunamente  a  la  Comisión  Mixta."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V\n\nLos  costos  derivados  del  envío de científicos y otro personal de investigación de una de las Partes  Contratantes al territorio de la Otra, a los fines del presente Convenio,  se sufragarán por la Parte que envía, siempre que no se establezcan condiciones  específicas en los acuerdos especiales a que se refiere el Artículo I."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI\n\n1.  El  intercambio  de  información  científica  y  tecnológica  se realizará entre los organismos designados por las Partes Contratantes,  en  especial  institutos de investigación, centros de documentación y bibliotecas, especializados.\n\n2.  Las  Partes  Contratantes  podrán  comunicar  las  informaciones recibidas a instituciones públicas  o  a instituciones y empresas de utilidad  pública  sostenidas  por  el  Gobierno  y/o  instituciones estatales.  La transmisión de informaciones  podrá  ser  limitada  o prohibida en  los  acuerdos especiales que se concierten conforme al Artículo I. La comunicación  de  informaciones  a otros organismos o personas  quedará  prohibida  o  limitada  cuando  la  otra    Parte Contratante   o  los  órganos  ejecutivos  por  ella  designados  lo estipulen antes o durante el intercambio.\n\n3. Cada Parte  Contratante  garantizará que las personas autorizadas para recibir informaciones, de  conformidad con el presente Convenio o los acuerdos especiales que se  concierten  para  su ejecución, no comuniquen  dichas  informaciones  a  organismos o personas  que  no estén autorizadas a recibirlas de conformidad  al  presente Convenio o a los acuerdos especiales que se concierten conforme  al  Artículo I."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII\n\nLas Partes Contratantes fomentarán, en la medida de sus posibilidades,  el  intercambio  y  la  utilización  de experiencias técnicas y de inventos protegidos por patentes o marcas registradas,    cuyos    propietarios   sean  personas  particulares nacionales de las Partes."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII\n\nCada  Parte  Contratante  facilitará  la  entrada  y  salida  de los científicos,  los técnicos, el equipo y el material procedentes  del otro  país, previamente  seleccionados  con  aquiescencia  de  ambas Partes  y  que  por  acuerdo  específico  vayan  a  ser empleados en cualquier   actividad  conjunta.  Estas  facilidades  incluyen    la exención del  pago  de  derechos  aduanales  y  migratorios  para el personal  y sus familiares, dentro de las disposiciones vigentes  de la legislación nacional del país que los recibe."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX\n\nEl  personal enviado conforme al presente Convenio se someterá a las disposiciones  aplicables  de  la legislación nacional vigente en el lugar de la ocupación, según se  estipule en los acuerdos especiales que se concierten de conformidad con el Artículo I.\n\nEste personal no podrá dedicarse en  el país que lo recibe a ninguna actividad ajena a sus funciones oficiales sin la previa autorización de las dos Partes."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X\n\n1.  El  presente  Convenio entrará en vigor en la fecha en que ambas Partes Contratantes  se notifiquen recíprocamente haber cumplido con las formalidades que la  legislación  de  cada  país establece.\n\n2.  La  validez  del presente Convenio será de cinco  años,  y  será prorrogada tácitamente  por períodos sucesivos de dos años, a no ser que una de las Partes Contratantes  lo  denuncie doce meses antes de su  vencimiento.  Esto  no  afectará  el  plazo    de  los  acuerdos especiales  que  se  concierten de conformidad al Artículo  I.\n\nEn fe de lo cual, los  Plenipotenciarios de ambos Gobiernos firman y sellan el presente Convenio en dos ejemplares."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en la Ciudad de México, Distrito Federal, el día doce del mes de febrero del año mil novecientos setenta y tres. \n\n Por el Gobierno de la República Argentina \n\n EDUARDO McLOUGHLIN, \n\n Ministro de Relaciones Exteriores y Culto \n\n Por el Gobierno de los Estados Unidos Mexicanos \n\n EMILIO O. RABASA, \n\n Secretario de Relaciones Exteriores."
        }
      },
      "id-infojus": "LNT0000001"
    }
  }
}