{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g13-23000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583880592,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23206-nacional-aprobacion-acuerdo-sede-entre-republica-argentina-acuerdo-sudamericano-sobre-estupefacientes-psicotropicos-lnt0003231-1985-06-27"
      }
    },
    "content": {
      "mecanografico": "T0003231",
      "numero-norma": 23206,
      "timestamp": "2013-01-19T19:05:38",
      "timestamp-m": "2013-01-19T19:05:38",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1985-06-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023206 1985 06 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.206",
          "BUENOS AIRES, 27 DE JUNIO DE 1985"
        ]
      },
      "titulo-norma": "APROBACION DEL ACUERDO DE SEDE ENTRE LA REPUBLICA ARGENTINA Y EL ACUERDO SUDAMERICANO SOBRE ESTUPEFACIENTES Y PSICOTROPICOS.",
      "datos-publicacion": "BOLETIN OFICIAL   1985 07 31",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 07 31"
        }
      },
      "sancion": "EL  SENADO  Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO     ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.206",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES Y CULTO-CONVENIOS INTERNACIONALES-SALUD PUBLICA-ORGANISMOS INTERNACIONALES-ACUERDO SUDAMERICANO SOBRE ESTUPEFACIENTES Y PSICOTROPICOS-APROBACION DEL ACUERDO DE SEDE ENTRE LA REPUBLICA ARGENTINA Y EL ACUERDO SUDAMERICANO SOBRE ESTUPEFACIENTES Y PSICOTROPICOS,FIRMADO EN BUENOS AIRES EL 16 DE OCTUBRE DE 1981"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estupefacientes"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organizaciones internacionales (organismos internacionales)",
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "derecho internacional público",
            "psicotrópicos (estupefacientes)",
            "Derecho penal",
            "tratados internacionales",
            "derecho de los tratados",
            "estupefacientes",
            "convenciones internacionales (tratados internacionales)",
            "sustancias psicotrópicas (estupefacientes)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  \"Acuerdo  de  Sede  entre la República Argentina  y  el  Acuerdo  Sudamericano  sobre  Estupefacientes    y Psicotrópicos\",  firmado  en  la  Ciudad  de  Buenos  Aires el 16 de octubre  de  1981  cuyo  texto  forma  parte  de  la  presente  ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE - MARTINEZ - Bravo - Macris"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A: RELACIONES EXTERIORES Y CULTO - CONVENIOS INTERNACIONALES SALUD PUBLICA - ORGANISMOS INTERNACIONALES -",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0015\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0014",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nEl  Gobierno acepta la designación de la ciudad de Buenos Aires como Sede  de la Secretaría Permanente del Acuerdo y de sus autoridades y se  compromete  a  continuar  facilitando  el  uso  de  los  locales necesarios para su instalación y funcionamiento."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nEl Acuerdo gozará de personalidad jurídica en el ámbito jurisdiccional  de  la  República Argentina con plena capacidad para actuar ante todas las autoridades  públicas  y  contratar,  adquirir bienes y disponer de ellos."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nLa  Sede  del  Acuerdo,  sus  locales  y  dependencias, así como sus archivos,  son  inviolables  y  gozarán  de  protección    especial."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nEl  Acuerdo,  sus  bienes y haberes gozarán de inmunidad contra todo procedimiento  judicial    o  administrativo,  quedando  exentos  de cualquier  forma  de embargo,  registro  o  cualquier  injerencia  o afectación  por  acción    ejecutiva,   administrativa,  judicial  o legislativa."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nEl  Acuerdo,  sus  propiedades,  bienes y haberes estarán exentos de toda  clase  de  impuestos  directos  o    contribuciones,  ya  sean federales, provinciales o municipales o de cualquier  otro  tipo. No obstante,    no    podrá  reclamarse  exención  alguna  respecto  de contribuciones que,  de  hecho,  constituyen  una  remuneración  por servicios  públicos  efectivamente  prestados, salvo que la exención se otorgue a otra organización similar."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "El  Acuerdo  estará exento de derechos de aduana, de prohibiciones y restricciones  respecto de los bienes que exporte e importe para uso oficial o que están  destinados  a  sus programas asistenciales. Los bienes que se importen libres de derechos  no podrán comercializarse sino conforme a las condiciones  que se acuerden  con  el  Gobierno."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nEl  Acuerdo  podrá  tener  fondos  o divisas corrientes de cualquier clase y llevar sus cuentas en cualquier  divisa, así como transferir libremente  los  fondos  y  divisas  de que disponga  en  territorio argentino a otros paises y viceversa,  sin  que puedan ser afectados por disposición o moratorias de naturaleza alguna."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nEl  Acuerdo  disfrutará  de  un  trato  no  menos  favorable  que el otorgado  por  el  Gobierno a cualquier otro gobierno, inclusive sus misiones  diplomáticas,  en  lo  que  respecta  a  las  prioridades, tarifas e impuestos  aplicables  a  la correspondencia, cablegramas, telegramas,  radiogramas,  telefotos, comunicaciones  telefónicas  y otras comunicaciones, como también  a las tarifas de prensa para las informaciones destinadas a la prensa y la radio."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9\n\nEl  Secretario  Ejecutivo  del  Acuerdo,  titular  de  la Secretaría Permanente, cuando no sea argentino, su cónyuge y familiares  a  su cargo  que  formen parte de su casa, tiene derecho a los privilegios e inmunidades  que  se  reconocen  a los jefes de Misión diplomática acreditados  ante  el  Gobierno  y a los  miembros  de  su  familia, respectivamente."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10\n\nTodos  los  integrantes  del  personal  del  Acuerdo  gozarán  de la inmunidad  contra  cualquier  procedimiento  respecto  de  todos los actos  que  ejecuten  y  de  las  expresiones  orales o escritas que emitan  en  el  desempeño  de  sus funciones. Serán inviolables  los documentos y papeles oficiales que  se  encuentren bajo su poder. De igual  modo,  los sueldos, emolumentos o indemnizaciones    que  les pague el Acuerdo  estarán  exentos  del pago de cualquier impuesto o contribución.\n\nLos  funcionarios del Acuerdo que no tengan  nacionalidad  argentina ni posean  residencia permanente en la República Argentina, gozan de inmunidad  absoluta   contra  todo  servicio  nacional  de  carácter obligatorio; recibirán tanto ellos como sus familiares y dependientes facilidades  en  materia  de  inmigración y registro de extranjeros;  en  época  de crisis internacionales  gozarán  de  las mismas facilidades que los  diplomáticos  para  abandonar el país, y podrán importar y exportar libres de derechos sus  muebles y efectos en  el momento que ocupen o abandonen el cargo en el  Acuerdo.\n\nLos privilegios  e  inmunidades se reconocen al personal del Acuerdo en  beneficio de los fines  del  organismo.  Por  consiguiente  éste podrá  renunciar  a  los  privilegios  e inmunidades del personal en cualquier caso, cuando, según su criterio,  su  ejercicio  impida el curso  de la justicia, siempre que dicha renuncia no perjudique  los intereses del Acuerdo."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11\n\nLos  representantes,  delegados,  asesores y técnicos como los demás miembros de las delegaciones a las reuniones, sesiones, conferencias,  seminarios  y  congresos  convocados  por  razón  del Acuerdo o acreditados por el Acuerdo  en  el  extranjero, gozarán de inmunidad  respecto  de sus actos y opiniones oficiales,  junto  con sus  cónyuges  y familiares  a  cargo,  serán  eximidos  de  medidas restrictivas en  materia  de inmigración y de las formalidades sobre registro de extranjeros. Igual  tratamiento se acordará a enviados y observadores  acreditados  por  terceros    Estados    u  organismos internacionales  ante  el  Acuerdo.  Las personas designadas  en  el presente artículo deberán estar provistas  de documentos de viaje en regla. Si fuere preciso obtener visa para su  ingreso  al país, ésta se extenderá libre de gastos.\n\nAsimismo, dispondrán de las facilidades normalmente otorgadas  a los funcionarios diplomáticos, que sean necesarias para el desempeño  de las mismas funciones."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12\n\nEl  Acuerdo  se  esforzará  por  respetar  y  hacer respetar por las personas a que se refiere este instrumento la legislación  nacional argentina,  y  velará  por  evitar  toda  forma de injerencia en los asuntos  internos de la República Argentina  y  todo  abuso  de  los privilegios  e  inmunidades  que  se  reconocen  para  los fines del Acuerdo.\n\nSi el Gobierno estima que ha habido abuso de un privilegio  o de una inmunidad  otorgados  por  el presente Acuerdo de Sede se celebrarán consultas entre el Gobierno  y el Acuerdo, a fin de determinar si se ha producido tal abuso y, de ser  así, tratar de remediarlo y evitar su repetición."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13\n\nEl Acuerdo  comunicará al Gobierno una lista conteniendo los nombres de las personas  que  en  cada  caso  se  encuentren  amparadas  por privilegios    e   inmunidades,  expidiendo  éste  la  documentación pertinente.  Igual  procedimiento   se  aplicará  respecto  de  toda modificación ulterior de dicha lista."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO 14\n\nEl  presente Acuerdo entrará en vigor en la fecha en que el Gobierno comunique  a la Secretaría Permanente del Acuerdo Sudamericano sobre Estupefacientes  y Psicotrópicos la aprobación del mismo, de acuerdo con sus procedimientos constitucionales."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO 15\n\nEl  presente Acuerdo podrá ser modificado por mutuo consentimiento y podrá  ser  denunciado  por  cualquiera  de  las  Partes    mediante comunicación  escrita  a  la otra. La denuncia producirá efectos  al año de la fecha de su notificación."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "HECHO  en  la  Ciudad  de  Buenos  Aires,  capital  de  la República Argentina,  a  los  dieciseis  días  del mes de octubre del año  mil novecientos ochenta y uno, en dos ejemplares  originales  del  mismo tenor, en idioma español, igualmente auténticos. \n\n Por  el  Gobierno  de  la  República  Argentina  Oscar  H.  Camilión Ministro de Relaciones Exteriores y Culto \n\n Por  el  Acuerdo  Sudamericano sobre Estupefacientes y Psicotrópicos Carlos N. Cagliotti Secretario Ejecutivo"
        }
      },
      "id-infojus": "LNT0003231"
    }
  }
}