{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g97-92000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583805097,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22735-nacional-aprobacion-convenio-cooperacion-turistica-uruguay-lnt0002979-1983-02-07"
      }
    },
    "content": {
      "mecanografico": "T0002979",
      "numero-norma": 22735,
      "timestamp": "2013-01-19T19:05:34",
      "timestamp-m": "2013-01-19T19:05:34",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1983-02-07",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022735 1983 02 07",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.735",
          "BUENOS AIRES, 7 DE FEBRERO"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE COOPERACION TURISTICA CON URUGUAY.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 02 09"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.735",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-BIENESTAR SOCIAL- TURISMO-TURISMO INTERNACIONAL-Aprobación del Convenio sobre facilitación del turismo entre la República Argentina y la República Oriental del Uruguay,suscripto en Montevideo el 19 de Diciembre de 1980"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Uruguay"
            },
            "preferido": {
              "termino": "República Oriental del Uruguay"
            },
            "sinonimos": {
              "termino": "Uruguay"
            }
          },
          {
            "elegido": {
              "termino": "cooperación turística"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación turística"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "turismo"
            },
            "preferido": {
              "termino": "Actividades económicas/turismo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Uruguay (República Oriental del Uruguay)",
            "turismo",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "República Oriental del Uruguay",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "cooperación turística",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "Actividades económicas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1. - Apruébase el \"Convenio sobre facilitación del turismo entre la República  Argentina  y la República Oriental del Uruguay\", suscripto en Montevideo, República  Oriental  del Uruguay, el día 19 de  diciembre de 1980, cuyo texto forma parte de  la  presente  Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE  -  Reston  -  Lennon  -  Navajas  Artaza - Aguirre Lanari - Rodriguez Castells - Martínez Vivot - Bauer - Wehbe."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A: Convenio sobre facilitación del turismo entre la República Argentina    y  la  República  Oriental  del  Uruguay  suscripto  en Montevideo el 19 de Diciembre de 1980",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0039\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0039 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0039",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO  1.  -  Las  Partes contratantes se comprometen a otorgarse recíprocamente las máximas  facilidades  posibles para el incremento del turismo entre ambos países."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO  2.  -  A  los  efectos  de  este Convenio, se entiende por turista  a  toda  persona  que  ingrese en el  territorio  del  otro Estado, con la intención de desplazarse  de su residencia habitual y de permanecer en dicho territorio en forma  temporaria  y  dentro de los  plazos  establecidos  por  las  respectivas  legislaciones, sin propósito de inmigración.\n\nLos  turistas  quedan  sometidos  a  las leyes y demás disposiciones vigentes  en cada Estado en lo que se refiere  a  la  permanencia  y actividades  a  desarrollar  por  los  extranjeros durante la misma."
          }
        ],
        "segmento": [
          {
            "titulo-particion": "De la Documentación Personal de los Turistas",
            "articulo": [
              {
                "numero-articulo": "A 0003",
                "texto": "ARTICULO  3. - Los nacionales, naturalizados o ciudadanos legales de ambas Partes Contratantes, residentes en sus respectivos territorios  y  provenientes de ellos, podrán ingresar al territorio de  la otra Parte  Contratante,  con  la  sola  presentación  de  un documento  de  identidad  o pasaporte, válidos y vigentes en el país de su expedición, sin necesidad  de visa ni de ningún otro documento identificatorio especial.\n\nLas Partes Contratantes se comunicarán  las  características  de los documentos identificatorios nacionales y las autoridades competentes para expedirlos."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "ARTICULO  4. - Los nacionales, naturalizados o ciudadanos legales de ambas  Partes    Contratantes   provenientes  de  un  tercer  Estado limítrofe  con cualquiera de las  dos  Partes,  podrán  ingresar  al territorio de  la otra Parte Contratante, en iguales condiciones que las establecidas en el artículo anterior."
              },
              {
                "numero-articulo": "A 0005",
                "texto": "ARTICULO  5. - Los nacionales, naturalizados o ciudadanos legales de ambas Partes  Contratantes  provenientes  de  un  tercer  Estado  no limítrofe  con  cualquiera  de  las  dos  Partes, podrán ingresar al territorio de la otra Parte Contratante con  la sola presentación de Pasaporte  válido  y  vigente  en  el  país  de  su expedición,  sin necesidad  de  visa  ni  de  ningún  otro  documento identificatorio especial."
              },
              {
                "numero-articulo": "A 0006",
                "texto": "ARTICULO  6.  -  Los  nacionales  de  un  tercer  Estado, residentes legales  en  el  territorio  de  una  de  las Partes Contratantes  y provenientes  de  éste,  podrán ingresar al territorio  de  la  otra Parte  Contratante  con la sola  presentación  de  un  documento  de identidad  o  pasaporte,  válidos  y  vigentes,  expedidos  por  las autoridades competentes  del  país  donde  residen, sin necesidad de visa ni de ningún otro documento identificatorio  especial,  siempre que  el  Estado  receptor haya celebrado con el país de nacionalidad de quien ingresa,  un  convenio  de  supresión  de  visas.  A  tales efectos,  las Partes Contratantes se comunicarán las características de los documentos  identificatorios  nacionales  y  las  autoridades competentes  para  expedirlos, así como la nómina de los países  con los cuales hayan celebrado  convenios  de  supresión  de visas y las modificaciones que se produzcan en el futuro."
              },
              {
                "numero-articulo": "A 0007",
                "texto": "ARTICULO  7.  -  Los  nacionales  de  un  tercer  Estado, residentes legales  en  el  territorio  de  una  de  las Partes Contratantes  y provenientes de un tercer Estado limítrofe  con  cualquiera  de  las Partes,  podrán ingresar al territorio de la otra Parte Contratante, en  iguales    condiciones  que  las  establecidas  en  el  artículo anterior."
              },
              {
                "numero-articulo": "A 0008",
                "texto": "ARTICULO  8.  -  Los  nacionales  de un tercer Estado con el cual la Parte a cuyo territorio se pretenda  ingresar  no  haya celebrado un convenio de supresión de visas, residentes legales en  el territorio de  la  otra  Parte  Contratante  y  provenientes  de  éste,  podrán ingresar  al  territorio  de  la  otra Parte, con la presentación de pasaporte válido y vigente y la correspondiente visa."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "ARTICULO  9.  -  Los  nacionales  de  un  tercer  Estado, residentes legales  en  el  territorio  de  una  de  las Partes Contratantes  y provenientes de un tercer Estado no limítrofe  con cualquiera de las Partes  Contratantes,  podrán  ingresar  al territorio  de  la  otra Parte, con pasaporte válido y vigente, y siempre  que  se  les  haya otorgado   la  correspondiente  visa  cuando  ello  fuere  exigible."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "ARTICULO  10. - El ingreso y egreso de menores al territorio de cada una de las  Partes  Contratantes,  se regirá por lo dispuesto en los artículos anteriores.\n\nCuando se trate de menores que no viajen  acompañados  de sus padres y  respecto  de los cuales se exija la autorización correspondiente, ésta será otorgada  conforme  a  lo  dispuesto  en materia de patria potestad por la legislación del Estado del domicilio  de  quienes la ejerzan.\n\nLas   autoridades  correspondientes  de  ambas  Partes  Contratantes admitirán  como  válidos  los  permisos  o  autorizaciones  de viaje expedidos  por  las  autoridades  competentes  del  otro  Estado, no exigiéndose    ninguna  intervención  de  las  respectivas  oficinas consulares.\n\nCada  Parte  Contratante  comunicará  a  la  otra,  cuáles  son  las autoridades competentes  para  intervenir  en  la  expedición de los permisos de viaje."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "ARTICULO  11.  - Las autoridades de ambas Partes Contratantes podrán impedir la entrada  a  sus  territorios  de  cualquier  persona cuyo ingreso juzguen inconveniente o perjudicial para el orden  público o su seguridad nacional,"
              },
              {
                "numero-articulo": "A 0012",
                "texto": "ARTICULO  12.  -  Ambas Partes Contratantes se comprometen a recibir en  sus  respectivos    territorios  a  las  personas  que  hubiesen ingresado al territorio de  la  otra  Parte  en  aplicación  de  las disposiciones  del  presente  Convenio y que deseen regresar al país de procedencia o que deban abandonar  el  país de destino, por haber infringido sus leyes internas o las disposiciones  de este Convenio."
              }
            ]
          },
          {
            "titulo-particion": "De  los  efectos  personales de los turistas y de los artículos de uso doméstico y familiar",
            "articulo": [
              {
                "numero-articulo": "A 0013",
                "texto": "ARTICULO  13.  -  Se  admitirán  temporalmente,  libres de derechos, tributos,  impuestos,  gravámenes  y  tasas  correspondientes  a  la importación,  los  efectos  personales de los turistas  introducidos sea como equipaje acompañado  o  no  acompañado y a condición de ser reembarcados por ellos al regreso a su país de origen."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "ARTICULO  14.  -  Por efectos personales, se entiende el conjunto de artículos, nuevos o  usados  que  el turista pueda necesitar para su uso personal, siempre que su cantidad  no  se  considere excesiva ni permita suponer una finalidad comercial."
              },
              {
                "numero-articulo": "A 0015",
                "texto": "ARTICULO  15.  -  Cuando  los  artículos  que pretenda introducir el turista  sean  considerados  como excesivos para  su  uso  personal, aquellos  serán retenidos por la  autoridad  aduanera  y  puestos  a disposición  de sus propietarios para su reembarque en el momento de su egreso del  país.  En  el  caso  que el turista no haya declarado exceso  con  relación  a la franquicia otorgada  por  la  respectiva legislación  nacional e intente  ingresarlos  al  país,  los  mismos serán considerados en infracción aduanera."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "ARTICULO  16. - Los turistas de cada Parte Contratante, propietarios o promitentes  compradores de inmuebles ubicados en el país receptor y destinados a sede  de  su  residencia  temporaria,  con  fines  de turismo,  o  arrendatarios  por el mismo concepto y que ingresen con vehículo  de su propiedad, podrán  introducir  temporalmente,  libre del  pago de  derechos,  tributos,  impuestos,  gravámenes  y  tasas correspondientes  a  la  importación,  a condición que se estime que están  en uso, artículos afectados a su uso  personal,  doméstico  y familiar con las siguientes condiciones:\n\na)  que  no  exista  motivo  para  suponer  que  haya  exceso;\n\nb) que no  hagan  presumir  que  se  destinan  a  fines comerciales."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "ARTICULO  17.  -  La  calidad de propietario, promitente comprador o arrendatario,  a  los efectos  de  lo  establecido  en  el  artículo precedente,  se  acreditará   mediante  los  respectivos  documentos públicos  o  privados  de  fecha cierta  o  certificación  notarial."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "ARTICULO    18.   -  Cuando  el  turista  egrese  temporalmente  del territorio del Estado  receptor  hacia  un  tercer Estado para luego regresar a aquel, previo al retorno a su país  de  origen,  o cuando provenga    de   un  tercer  Estado  debiendo  atravesar  parte  del territorio de una  de  las  Partes  Contratantes o permanecer en él, antes del regreso a su país de origen,  podrá ingresar temporalmente los efectos personales, o los artículos de  uso familiar o doméstico que  transporte, libres del pago de derechos,  tributos,  impuestos, gravámenes  y  tasas  correspondientes a la importación, siempre que su  cantidad  no  se  considere  excesiva  ni  permita  suponer  una finalidad comercial. Estos  bienes serán considerados \"en tránsito\", adoptándose los procedimientos  internos  que  permitan  su adecuada identificación y fiscalización de su egreso del país, al término  de la permanencia de su poseedor."
              },
              {
                "numero-articulo": "A 0019",
                "texto": "ARTICULO  19.  -  El  plazo de ingreso en admisión temporaria de los efectos  personales de los  turistas  y  de  los  artículos  de  uso doméstico y familiar, coincidirá con el otorgado por las respectivas    legislaciones   nacionales  para  la  permanencia  de aquéllos."
              }
            ]
          },
          {
            "titulo-particion": "De los vehículos de los turistas",
            "articulo": [
              {
                "numero-articulo": "A 0020",
                "texto": "ARTICULO  20.  -  Los  turistas  podrán introducir temporalmente los vehículos de uso particular, tales  como  automóviles, motocicletas, motonetas,    ciclomotores  y  demás  vehículos  similares,    casas rodantes, aviones  particulares  y  embarcaciones  de recreo, libres del  pago  de  derechos,  tributos,  impuestos, gravámenes  y  tasas correspondientes a la importación, por  un  plazo que coincidirá con el  otorgado por las respectivas legislaciones  nacionales  para  la permanencia  de  aquéllos.  Los plazos podrán ser prorrogados en los términos y condiciones que establezcan las respectivas legislaciones."
              },
              {
                "numero-articulo": "A 0021",
                "texto": "ARTICULO  21.  -  El  ingreso  de  los  vehículos comprendidos en el artículo  precedente se admitirá sobre la  base  de  la  declaración jurada que  presentará  el turista en la Aduana del punto de entrada al territorio de una de las  Partes  Contratantes  y  que servirá de documento  habilitante  para  circular  en  el  territorio de  ésta."
              },
              {
                "numero-articulo": "A 0022",
                "texto": "ARTICULO  22.  -  La  documentación  concerniente  al  vehículo,  su propiedad,    posesión    o  tenencia,  expedida  por  la  autoridad competente de una de las Partes  Contratantes,  será  admitida  como válida  por  la otra Parte, sin necesidad de visación consular.\n\nLas Partes Contratantes  se comunicarán la nómina de las autoridades oficiales competentes o de  las  entidades profesionales habilitadas para la expedición de la documentación correspondiente."
              },
              {
                "numero-articulo": "A 0023",
                "texto": "ARTICULO  23.  -  Los  vehículos  ingresados  en virtud del presente Convenio  deberán  ser  conducidos  personalmente  por   el  turista propietario  o persona autorizada de acuerdo con la legislación  del Estado receptor."
              },
              {
                "numero-articulo": "A 0024",
                "texto": "ARTICULO  24. - Todo vehículo automotor que ingrese al territorio de la otra Parte Contratante deberá estar asegurado por la responsabilidad  civil  en que pudiera incurrir por lesiones o daños ocasionados a terceros."
              },
              {
                "numero-articulo": "A 0025",
                "texto": "ARTICULO  25.  -  Los  vehículos  de  turistas  provenientes  de los territorios  respectivos  de  las  Partes  Contratantes, solo podrán ingresar  o  salir  de  los territorios de éstas  por  los  pasos  y puertos habilitados al efecto."
              },
              {
                "numero-articulo": "A 0026",
                "texto": "ARTICULO  26.  -  Las  licencias  de  conducir  válidas  y vigentes, expedidas por autoridad competente de una de las Partes Contratantes,  serán  admitidas con igual valor en el territorio  de la otra Parte. Esta disposición  se  aplica tanto a los turistas que ingresen con un vehículo automotor proveniente  del territorio de la otra  Parte  Contratante,  como  a  los  que  conduzcan    vehículos automotores matriculados en el Estado receptor.\n\nLas  Partes Contratantes se comunicarán la nómina de las autoridades competentes  para  expedir  licencias de conducir en sus respectivos territorios."
              },
              {
                "numero-articulo": "A 0027",
                "texto": "ARTICULO  27.  -  Las sanciones administrativas que sean aplicadas a los conductores de  vehículos  por infracción a las disposiciones de tránsito vigentes en el Estado receptor  y  que  no  se  hayan hecho efectivas,  serán comunicadas por las autoridades competentes  a  la otra  Parte  Contratante,  para  ser  puestas  en  conocimiento  del infractor."
              }
            ]
          },
          {
            "titulo-particion": "De los controles sanitarios, veterinarios y fitosanitarios",
            "articulo": [
              {
                "numero-articulo": "A 0028",
                "texto": "ARTICULO  28.  -  Las  personas que ingresen al territorio de una de las Partes Contratantes  deberán  cumplir  con  todos los requisitos higiénicos  y  sanitarios  vigentes en el país receptor.  Cuando  se exijan certificaciones sanitarias,  se  admitirán  como  válidas las expedidas    por  las  autoridades  competentes  de  la  otra  Parte Contratante, sin necesidad de visación consular.\n\nLas Partes Contratantes  se  comunicarán  la  nómina  de autoridades competentes   para  expedir  las  certificaciones  correspondientes."
              },
              {
                "numero-articulo": "A 0029",
                "texto": "ARTICULO  29.  -  Los  turistas que ingresen con especies animales o vegetales al territorio  de  una  de las Partes Contratantes deberán cumplir con las normas vigentes en  el  Estado receptor que impongan prohibiciones,  limitaciones o certificaciones  especiales  para  su ingreso. Cuando se exijan certificaciones veterinarias o fitosanitarias, se  admitirán  como  válidas  las  expedidas por las autoridades competentes de la otra Parte, sin necesidad  de visación consular.\n\nLas  Partes  Contratantes  se  comunicarán  la nómina de autoridades competentes  para  expedir  las  certificaciones   correspondientes."
              }
            ]
          },
          {
            "titulo-particion": "De la simplificación y agilización de los controles",
            "articulo": [
              {
                "numero-articulo": "A 0030",
                "texto": "ARTICULO  30.  - Ambas Partes Contratantes se comprometen a efectuar los  máximos  esfuerzos    posibles   para  realizar  las  obras  de infraestructura edilicia y vial, que sean  necesarias para facilitar el rápido ingreso y egreso de turistas provenientes  del  territorio de  la  otra Parte Contratante. Con la misma finalidad afectarán  el máximo de  recursos  humanos y materiales de que puedan disponer, en los lugares habilitados  para  el  ingreso  y  egreso  de  turistas."
              },
              {
                "numero-articulo": "A 0031",
                "texto": "ARTICULO  31.  - Ambas Partes Contratantes se comprometen a estudiar la posibilidad de  adoptar a la brevedad posible sistemas de control uniforme  y  documentación    común   para  ser  presentada  en  los respectivos pasos de frontera y puertos habilitados. Los formularios  correspondientes  podrán ser  confeccionados  de  común acuerdo por las autoridades competentes de ambas Partes Contratantes y se entregarán a los  turistas  en  lugares accesibles del territorio de ambos Estados."
              }
            ]
          },
          {
            "titulo-particion": "De la cooperación en materia turística",
            "articulo": [
              {
                "numero-articulo": "A 0032",
                "texto": "ARTICULO  32.  -  Las  Partes  Contratantes  acuerdan  realizar, por intermedio   de  sus  organismos  nacionales  de  turismo,  acciones tendientes a  complementar  sus  ofertas  turísticas dirigidas a los centros emisores extrarregionales."
              },
              {
                "numero-articulo": "A 0033",
                "texto": "ARTICULO  33.  -  Las  Partes  Contratantes convienen en adoptar las medidas adecuadas para facilitar  el  ingreso  y  la  difusión en su territorio,  del  material de promoción turística de la otra  Parte, cuando éste haya sido  remitido por el respectivo organismo nacional de turismo."
              },
              {
                "numero-articulo": "A 0034",
                "texto": "ARTICULO  34.  - Las Partes Contratantes, a través de sus organismos nacionales de turismo,  intercambiarán  información sobre el régimen legal vigente en materia de alojamientos  turísticos,  de agentes de viajes,  de  actividades profesionales turísticas y de protección  y conservación de  los recursos naturales y culturales, así como sobre toda otra actividad  vinculada  con  la  eficiente prestación de los servicios."
              },
              {
                "numero-articulo": "A 0035",
                "texto": "ARTICULO  35.  -  Las  Partes  Contratantes,  por  intermedio de sus organismos  nacionales  de  turismo,  adoptarán  las  medidas    que posibiliten  la  realización  de  estudios,  proyectos y acciones de promoción  relativos  al  desarrollo de zonas de  interés  turístico común."
              }
            ]
          },
          {
            "titulo-particion": "De la Comisión Técnica Mixta",
            "articulo": [
              {
                "numero-articulo": "A 0036",
                "texto": "ARTICULO  36.  -  Las  Partes  Contratantes constituyen una Comisión Técnica Mixta, de carácter permanente,  compuesta de igual número de delegados por cada Parte, que se reunirá  por  lo menos dos veces al año alternadamente en el territorio de cada Estado."
              },
              {
                "numero-articulo": "A 0037",
                "texto": "ARTICULO  37. - La Comisión Técnica Mixta tendrá como cometidos:\n\na) Evaluar  permanentemente  la  ejecución  de  este  Convenio;\n\nb)  Proponer  la  realización  de  estudios  periódicos  sobre   los problemas inherentes al turismo en la región;\n\nc)  Promover  contactos y acuerdos entre las autoridades competentes de ambas Partes  Contratantes,  en  materia  turística,  migratoria, aduanera,  sanitaria  y  demás  temas conexos, a fin de coordinar  y eventualmente   uniformar  las  legislaciones    nacionales;\n\nd)  Efectuar  recomendaciones    a   los  Gobiernos  de  las  Partes Contratantes sobre todas las cuestiones inherentes a la facilitación e incremento de las corrientes  turísticas  entre ambos países;\n\ne)  Promover  la  realización  de  acuerdos  sobre  temas de interés turístico no previstos en este Convenio o sugerir las modificaciones a éste, que se estimen convenientes."
              },
              {
                "numero-articulo": "A 0038",
                "texto": "ARTICULO  38.  -  Las Partes acordarán por medio de notas reversales el Estatuto de la Comisión Técnica Mixta."
              }
            ]
          },
          {
            "titulo-particion": "De la ratificación y entrada en vigor",
            "articulo": {
              "numero-articulo": "A 0039",
              "texto": "ARTICULO   39.  -  El  presente  Convenio  deberá  ser  aprobado  de conformidad  con lo establecido en las disposiciones legales de cada una de las Partes  Contratantes,  entrando en vigor en el momento en que se efectúe el canje de los instrumentos  de  ratificación.\n\nTendrá  una  duración  de cinco años y se prorrogará automáticamente por períodos iguales.\n\nPodrá ser denunciado en cualquier momento a partir de la finalización del primer  período,  siempre  que  una  de  las Partes Contratantes  comunique  a la otra, por escrito y con una antelación de dos años, su intención en tal sentido.\n\nHECHO en la ciudad de Montevideo  a  los  diecinueve días del mes de diciembre de mil novecientos ochenta, en dos  ejemplares  del  mismo tenor, igualmente válidos."
            }
          }
        ]
      },
      "id-infojus": "LNT0002979"
    }
  }
}