{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g62-23000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584031799,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23197-nacional-acuerdo-sobre-adjudicacion-canales-servicio-movil-maritimo-brasil-uruguay-lnt0003226-1985-06-19"
      }
    },
    "content": {
      "mecanografico": "T0003226",
      "numero-norma": 23197,
      "timestamp": "2013-01-19T19:05:38",
      "timestamp-m": "2013-01-19T19:05:38",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1985-06-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023197 1985 06 19",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.197",
          "BUENOS AIRES, 19 DE JUNIO DE 1985"
        ]
      },
      "titulo-norma": "ACUERDO SOBRE ADJUDICACION DE CANALES DEL SERVICIO MOVIL MARITIMO CON BRASIL Y URUGUAY.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 07 22"
        }
      },
      "sancion": "EL  SENADO  Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A ANEXO     ACUERDO",
          "B ANEXO     PLANILLA"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.197",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES Y CULTO-ACUERDOS INTERNACIONALES- COMUNICACIONES-APROBACION DEL ACUERDO ENTRE LOS GOBIERNOS DE LAS REPUBLICAS DE ARGENTINA,FEDERATIVA DEL BRASIL Y ORIENTAL DEL URUGUAY POR EL QUE SE COORDINA LA ADJUDICACION DE LOS CANALES PARA EL SERVICIO MOVIL MARITIMO EN LA BANDA DE 2065 A 2107 KHZ"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          },
          {
            "elegido": {
              "termino": "Uruguay"
            },
            "preferido": {
              "termino": "República Oriental del Uruguay"
            },
            "sinonimos": {
              "termino": "Uruguay"
            }
          },
          {
            "elegido": {
              "termino": "radiocomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estaciones de radiocomunicación"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/estaciones de radiocomunicación"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio móvil marítimo"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/servicio de radiocomunicaciones/servicio móvil marítimo"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicio de radiocomunicaciones",
            "Derecho internacional",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "servicio móvil marítimo",
            "Brasil (República Federativa de Brasil)",
            "Uruguay (República Oriental del Uruguay)",
            "derecho de los tratados",
            "medios de difusión (Comunicaciones)",
            "convenciones internacionales (tratados internacionales)",
            "telecomunicaciones",
            "radiocomunicaciones",
            "convenios internacionales (tratados internacionales)",
            "República Federativa de Brasil",
            "República Oriental del Uruguay",
            "servicios de comunicación audiovisual",
            "derecho internacional público",
            "estaciones de radiocomunicación",
            "tratados internacionales",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  Acuerdo  entre  los  gobiernos  de  la República  Argentina,  de  la República Federativa de Brasil y de la República Oriental del Uruguay por el que se coordina la adjudicación de los canales  para  el  servicio móvil marítimo en la banda  de  2.065  a  2.107  KHZ, suscrito en  Montevideo,  República Oriental del Uruguay, el 8 de  julio de 1980, cuyo texto forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 .- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE - MARTINEZ - Bravo - Macris"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  -A- RELACIONES EXTERIORES Y CULTO - CONVENIOS INTERNACIONALES - COMUNICACIONES  Oriental del Uruguay deciden celebrar el siguiente Acuerdo:",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0011",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TRA C 021478 1976 12 17 0000 000 0000 000"
                }
              },
              "numero-articulo": "A 0001",
              "titulo-articulo": "Definiciones",
              "texto": "ARTICULO I\n\n1. Administración:\n\nEs  el  organismo o departamento gubernamental de telecomunicaciones de cada gobierno,  competente  para  intervenir en el cumplimiento y ejecución del presente Acuerdo.\n\n2. Reglamento de Radiocomunicaciones (RR):\n\nSe  refiere  al  reglamento de radiocomunicaciones,  Edición  1976, anexo  al  Convenio   Internacional  de  Telecomunicaciones, Málaga Torremolinos, 1973.\n\n3. Normas Técnicas -Serie A:\n\nSe refiere a las Normas  Técnicas  Serie A de la Junta Internacional del  Registro  de  Frecuencias  (I.F.R.B.),    Edición   1968.\n\n4. Area de Servicio:\n\nSe la define como la zona geográfica marítima dentro de la  cual las intensidades  de  campo  de  la señal son iguales o superiores a  la mínima establecida para el normal  desarrollo  del  servicio, o sea:\n\nla intensidad de campo mínima a proteger.\n\nLos  términos  y símbolos utilizados en el presente Acuerdo  que  no estuvieren definidos  en  el  mismo,  serán aplicados conforme están definidos en el Reglamento de Radiocomunicaciones."
            },
            {
              "numero-articulo": "A 0002",
              "titulo-articulo": "Criterios técnicos",
              "texto": "ARTICULO II\n\n1. Areas de servicio:\n\na)  Las  áreas  de  servicio  se establecerán mediante el uso de las Normas Técnicas Serie A;\n\nb) Los máximos contornos de servicio  diurno protegido se basarán en el empleo de ondas de superficie en propagación  sobre  el  mar,  de acuerdo con la Norma Técnica A 5;\n\nc)  Las  intensidades  de campo a colocar en el contorno de servicio diurno  serán  las intensidades  de  campo  mínimas  a  proteger  en función del grado  de  ruido  especificado  para  telefonía de banda lateral única con conexión a la red de servicio público  en la Norma Técnica A 2.\n\n2. Potencia:\n\na)  La potencia radiada equivalente no podrá exceder en ningún  caso de 1  KW  de  potencia  de  cresta, tanto en las estaciones de barco como  en  las  estaciones  costeras  -  N.  200  del  Reglamento  de Radiocomunicaciones.\n\n3. Anchura de banda ocupada:\n\na) La anchura de banda ocupada será: de 2,8 KHz.\n\n4. Tipos de emisión:\n\na) Los tipos de emisión serán  en  telefonía banda lateral única con portadora  reducida  (A3A)  y  banda  lateral  única  con  portadora suprimida (A3J), utilizando preferentemente  la  emisión    en  A3J;\n\nb)  El  nivel  de  supresión  de  portadora y de la banda lateral no emitida, será como mínimo de 50 dB  en  las estaciones costeras y de 40 dB en las estaciones de barco, referidos  a la potencia de cresta emitida en la banda lateral ocupada;\n\nc) Las emisiones de telefonía de banda lateral  única se realizarán, exclusivamente,    utilizando  la  banda  lateral  superior.\n\n5. Tolerancia de frecuencia:\n\na) La tolerancia de  frecuencia  de  las emisiones de las estaciones costeras se matendrán dentro de -20 Hz  para  cualquier condición de trabajo;\n\nb) La tolerancia de frecuencia de las emisiones  de  las  estaciones de barco se matendrán, como mínimo, dentro de las cifras especificadas en el Apéndice 3 del Reglamento de Radiocomunicaciones.\n\n6. Radiaciones no esenciales:\n\na) El nivel de radiaciones no esenciales de los transmisores  de las estaciones  costeras  y  de  barco  se  reducirá al valor mínimo que permita el actual estado de la técnica, sin  exceder  las cifras que se establecen en el Apéndice 4 del Reglamento de Radiocomunicaciones.\n\n7. Antenas:\n\na) Las antenas transmisoras empleadas en las estaciones  costeras no irradiarán,  en  las  direcciones de máxima ganancia, potencias  que excedan  las necesarias  para  asegurar  el  servicio  en  operación diurna, con  la intensidad de campo mínimo especificada  en la Norma Técnica A 2.\n\n8. Relaciones de protección\n\na) En un mismo  canal se establece una relación de protección  de 28 dB entre la señal  deseada  y  señal interferente, de acuerdo con la Norma Técnica A 1;\n\nb)  Tanto las estaciones costeras  como  las  de  barco,  utilizarán receptores  que aseguren como mínimo una cifra de selectividad de 50 dB para un apartamiento  de  -  3,5 KHz de la frecuencia asignada de cada  canal.  En  consecuencia,  para   la  operación  en  un  canal adyacente se aplicará en la determinación  de las áreas de servicio, la relación de protección de -22 dB.\n\n9.  Separación  en  distancia  entre  estaciones    costeras:\n\na) Dos estaciones costeras de distintos paises con una potencia   de cresta  de  1  KW  y  que utilicen el mismo canal, estarán separadas como mínimo 1.900 Km cuando  operen  irradiando  onda  de superficie sobre trayecto marítimo;\n\nb) Dos estaciones costeras de distintos paises con una potencia   de cresta  de  1 KW y que utilicen canales adyacentes estarán separadas como mínimo 1.200  Km  cuando  operen  irradiando onda de superficie sobre trayecto marítimo."
            },
            {
              "numero-articulo": "A 0003",
              "titulo-articulo": "Plan  de  adjudicación  de  los  canales  indicados en el N. 200 del Reglamento de Radiocomunicaciones",
              "texto": "ARTICULO III\n\n1.    Aplicación    del   Reglamento  de  Radiocomunicaciones:\n\nEl apéndice 1 \"Plan de Adjudicación  de  Canales  indicados en el N.\n\n200 del Reglamento de Radiocomunicaciones\", en el que  constan   las respectivas  frecuencias  portadoras,  forma  parte  integrante  del presente Acuerdo.\n\n2.  Bases  para  la elaboración del Plan de Adjudicación de Canales:\n\nEl Plan de Adjudicación  de  Canales  se  ha elaborado respecto a la frecuencia  portadora  y  la potencia, conforme  con  los  criterios establecidos en N. 200 del  Reglamento  de Radiocomunicaciones y con relación  a las áreas de servicio y demás  características  técnicas de acuerdo con las Normas Técnicas Serie A.\n\n3. Normas para la adjudicación:\n\nLa banda comprendida  entre  2.065 y 2.107 KHz atribuida al Servicio Móvil Marítimo, en la Región 2,  por el artículo 5 del Reglamento de Radiocomunicaciones, quedará distribuida,  en  lo que respecta a los canales que se van a utilizar, siguiendo los criterios  establecidos en el N. 200 de citado Reglamento.\n\n4.  Podrán  realizarse nuevas asignaciones o modificaciones  en  las características  técnicas de las estaciones incluidas en el \"Plan de Adjudicación de Canales\",  conforme  siempre a las disposiciones del presente Acuerdo."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TRA C 021867 1978 08 31 0000 000 0000 000"
                }
              },
              "numero-articulo": "A 0004",
              "titulo-articulo": "Procedimiento de notificación y consulta",
              "texto": "ARTICULO IV\n\n1. Aplicación del Plan de Adjudicación:\n\na)  Los Gobiernos se comprometen a comunicar entre sí por intermedio de sus  respectivas Administraciones las características técnicas de las estaciones  que  utilizarán  las  frecuencias establecidas en el Plan de Adjudicaciones;\n\nb) Las comunicaciones se efectuarán con  una  anticipación mínima de tres  (3)  meses a la fecha estimada de oficialización  proyecto  de cada estación.\n\n2. Nuevas asignaciones  o  modificaciones  al  plan de adjudicación:\n\na) Cualquiera nueva asignación o modificación de las características técnicas de las estaciones incluidas  en  el Plan de Adjudicación  de  Canales,  deberá  ser  notificada. La notificación contendrá las características esenciales indicadas   en la Sección A del Apéndice 1 del Reglamento de Radiocomunicaciones,  basándose  en el  modelo  de  formulario  que  constituye  la Sección D del citado Apéndice, y será enviada a las Administraciones  de  los  paises que posean  estaciones  en el mismo canal o canales adyacentes, con  una anticipación mínima de  tres  (3)  meses  a  la fecha de estimada la ejecución, de la nueva asignación o modificación.\n\nb)  Se fija un plazo de quince (15) días corridos  para  una  o  dos estaciones  y  de  cuarenta y cinco (45) días corridos para un mayor número de estaciones, para que la o las Administraciones notificadas formulen  su oposición técnicamente fundada si fuera  el caso a la nueva asignación o modificación.\n\nc) El plazo establecido  en  el ítem b se contará -según el medio de comunicación empleado-, desde la fecha de la respectiva confirmación de entrega (Capítulo  XI,  punto  4 -Instrucciones para la  explotación  del Servicio Público Internacional  de  Telegramas- Ed. 1977 CCITT, Ginebra  1976),  o  aviso  de  recibo  (Artículo  42 Convenio Postal Universal, Lausana 1974).\n\nd)  Si la Administración notificada remitiere acuse de recibo dentro de los  diez  (10)  días  corridos  a  partir  de  la  fecha  de  la confirmación  de  entrega  o  aviso  de  recibo  -según  el medio de comunicación  empleado-,  el  plazo  establecido  en  el  ítem b  se contará desde la fecha de recepción de este último acuse de  recibo.\n\ne)  Transcurrido  el  plazo  establecido  en  los  ítem  b  o  d, la Administración  notificante repetirá la consulta por vía telegráfica y correrá un nuevo  plazo  de  10  días  corridos,  a  contar  de la confirmación  de  entrega  (ítem  c)  para  que las Administraciones notificadas  formulen  su  oposición  técnicamente    fundada.\n\nf)  Si existiere oposición técnicamente  fundada  -formulada  en  el plazo  correspondiente-  no  podrá  realizarse la nueva asignación o modificación hasta tanto no se llegue  a  un  Acuerdo  con  la o las Administraciones  que se opusieren. Ese Acuerdo entrará en vigor  al intercambiarse las  Administraciones entre sí, las comunicaciones de aprobación.\n\ng)  A  los  fines  de  este  Acuerdo  se  entenderá  por  \"oposición técnicamente  fundada\",  la   formulada  en  base  a  los  criterios técnicos  establecidos  en  los  Artículos  segundo  y  tercero  del presente Acuerdo.\n\nh)  En  el  caso  de  no  mediar oposición  técnicamente  fundada  o transcurrido  el  plazo  que  corresponda   (ítems  c,  d  y  e)  la Administración  notificante  quedará  autorizada  para  realizar  la nueva asignación o modificación notificadas,  conforme siempre a los criterios  técnicos  establecidos  en  el  presente    Acuerdo.  Sin perjuicio    de   ello,  la  Administración  notificante  comunicará oficialmente esa situación a las otras Administraciones, proporcionando  las   características  esenciales  indicadas  en  la Sección A del Apéndice  1  del  Reglamento  de Radiocomunicaciones y utilizando el modelo de formulario que constituye  la  Sección D del citado Apéndice.\n\n3. Interferencias perjudiciales:\n\na) Si una estación perteneciente a cualquiera de los paises  causare interferencias  perjudiciales  dentro  del  área del servicio diurno asignada a alguna estación de otra Administración, la Administración  de  la  estación  que  se  encuentre    interferida, notificará  tal  hecho  a  la  otra  Administración,  indicando  las características técnicas y datos establecidos en el ápéndice  8  del Reglamento de Radiocomunicaciones.\n\nb)  En  el  caso  del  ítem a, la Administración responsable deberá adoptar inmediatamente las  medidas  necesarias  para  eliminar  las interferencias perjudiciales."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO V\n\nCanales  complementarios  al Plan de Adjudicación comprendidos en la banda de 2068,5 2078,5 KHz\n\n1. Adjudicación:\n\na) Considerando que el número  de  canales  disponibles  según el N.\n\n200  del  Reglamento  de Radiocomunicaciones (ver Artículo segundo), no satisfacen plenamente  los  requerimientos  de los Gobiernos y en atención  a  lo  prescripto  en  el  N.  1138  -MAR- del  mencionado Reglamento,  los  Gobiernos deciden hacer uso de la  referida  banda conforme al siguiente cuadro:\n\n?Portadora Fcia. Asig.\n\n? KHz KHz. Argentina Brasil Uruguay\n\n? 2068,5 2969,9 Rio Grande -\n\n? al Norte,\n\n? Horario\n\n? H 24\n\n? 2075,5 2076,9 - - Bella Unión\n\n? a Chuy\n\n? excepto\n\n? Montevideo,\n\n? Horario\n\n? H 24\n\nb)  La  utilización  de  estos  dos  canales  estará  sujeta  a  los criterios técnicos establecidos  en  el  Artículo  Segundo  de  este Acuerdo;\n\nc)  La  banda  comprendida entre 2072 y 2075,5 KHz continuará siendo destinada  a  los    fines  determinados  en  el  N.  1138-MAR-  del Reglamento de Radiocomunicaciones;\n\nd)  La  notificación de  estos  dos  canales  ante  la  I.F.R.B.  se realizará  indicando  en  la  columna correspondiente del formulario del Apéndice 1 del Reglamento de Radiocomunicaciones la coordinación  con  las  otras  Administraciones    involucradas,  de acuerdo  con  las prescripciones establecidas en el 115  del  citado Reglamento hasta  tanto  no  se concrete el propósito previsto en el Artículo sexto del presente Acuerdo."
            },
            {
              "numero-articulo": "A 0006",
              "titulo-articulo": "Gestiones  ante  la  Junta  Internacional de Registro de Frecuencias",
              "texto": "ARTICULO VI\n\n1.Gestiones ante la I.F.R.B.:\n\nLos  Gobiernos  se  comprometen  a  efectuar  por  intermedio de sus respectivas Administraciones las gestiones necesarias  ante la I.F.R B., respecto de asignaciones ya notificadas, con el fin  de  adecuar las inscripciones y tomar las medidas indispensables en concordancia  con  lo  establecido  en  el  presente  Acuerdo.\n\n2. Notificación:\n\nLa  notificación  a  la  I.F.R.B. de las asignaciones en los canales que comprende el presente  Plan  se efectuará con posterioridad a la vigencia de este Acuerdo."
            },
            {
              "numero-articulo": "A 0007",
              "titulo-articulo": "Cooperación e intercambio de información permanente",
              "texto": "ARTICULO VII\n\nCon  el  propósito  de establecer un sistema de consulta permanente, los  Gobiernos se comprometen  por  intermedio  de  sus  respectivas Administraciones  a intercambiar información y cooperar entre sí con el objeto de reducir  al  mínimo  las interferencias perjudiciales y obtener una eficiencia máxima en el uso del espectro radioeléctrico."
            },
            {
              "numero-articulo": "A 0008",
              "titulo-articulo": "Reuniones periódicas",
              "texto": "ARTICULO VIII\n\n1.-  Con  el  fin  de resolver de común acuerdo los problemas que se presenten en relación  al  cumplimiento  del  presente  Acuerdo, los Gobiernos  concuerdan que sus respectivas Administraciones  realicen reuniones con  una  periodicidad  de dos (2) años, con sede rotativa en los paises, las que deberán ser  precedidas por el intercambio de la  información  correspondiente,   con  una  antelación  mínima  de quince (15) días.\n\n2. No obstante el plazo previsto en  el  párrafo 1 de este artículo, y  con  la  finalidad  de  verificar  el cumplimiento  del  presente Acuerdo, los Gobiernos concuerdan que sus respectivas Administraciones celebren la primera reunión  dentro del plazo de un (1) año a contar de la vigencia de este Acuerdo  con sede en el país que  corresponda  según  el  régimen de rotación establecido  en  el parágrafo  anterior.  Tal  país  deberá  formular  las  invitaciones pertinentes con antelación de tres (3) meses."
            },
            {
              "numero-articulo": "A 0009",
              "titulo-articulo": "Notificaciones e intercambio de correspondencia",
              "texto": "ARTICULO IX\n\nTodas  las  notificaciones  a  que  se  refiere  el  artículo  IV  e intercambio  de  correspondencia  que  se  realicen  en  virtud  del presente    Acuerdo,    deberán  ser  dirigidas  a  las  respectivas Administraciones de cada  Gobierno  y  a las siguientes direcciones que  se  considerarán  válidas hasta que a  través  de  comunicación formal sean modificadas.\n\na) Administración de la República Argentina:\n\nSecretaría  de  Estado  de   Comunicaciones  Dirección  Nacional  de Telecomunicaciones Sarmiento  151  4to.  Piso.  T.E. 33-7385/30-8052 Telex: 21706 SECOM AR 1000 - Capital Federal - República  Argentina.\n\nb)  Administración  de  la  República  Federativa  del  Brasil:\n\nMinisterio  de  Comunicaciones  Secretaría  General  Secretaría   de Assuntos  Internacionais  Esplanada  dos  Ministerios,  Bloco R, 6to andar 70.044 Brasilia - DF - Brasil Telefone: (61) 2234992  TELEX: / 611994 MNCO BR.\n\nc)  Administración  de  la  República  Oriental  del  Uruguay:\n\nAdministración   Nacional  de  Telecomunicaciones  (ANTEL)  División Control Servicios  Radioeléctricos  Calle  Sarandí  472 Montevideo - Uruguay Tel. 917783/908152 Telex: UY 850."
            },
            {
              "numero-articulo": "A 0010",
              "titulo-articulo": "Aplicación provisional",
              "texto": "ARTICULO X\n\nEste  Acuerdo  se  aplicará  provisionalmente  desde  la fecha de su firma  hasta  su entrada en vigor o hasta que dos partes  notifiquen su intención de no llegar a ser parte en el mismo."
            },
            {
              "numero-articulo": "A 0011",
              "titulo-articulo": "Entrada en vigor",
              "texto": "ARTICULO XI\n\nEl  presente Acuerdo entrará en vigor, sin perjuicio de lo dispuesto en el  Artículo  X,  en  la fecha en que el Ministerio de Relaciones Exteriores de la República  Federativa  del  Brasil, notifique a los Estados  firmantes  que se ha depositado el segundo  instrumento  de ratificación."
            },
            {
              "numero-articulo": "A 0012",
              "titulo-articulo": "Denuncia",
              "texto": "ARTICULO XII\n\nEl  presente  Acuerdo  podrá  ser  denunciado  por cualquiera de las partes  mediante  notificación  escrita  dirigida  al   depositario, cesando  en  sus efectos a partir de los ciento ochenta días  de  la notificación de  la denuncia a las partes. La denuncia efectuada por una parte no afectará  la  vigencia del Acuerdo entre las restantes."
            },
            {
              "numero-articulo": "A 0013",
              "titulo-articulo": "Enmiendas",
              "texto": "ARTICULO XIII\n\nEl  presente  Acuerdo  podrá  ser  enmendado total o parcialmente de común  acuerdo entre todas las partes.  Las  enmiendas  entrarán  en vigor cuando  todas  las  partes sean notificadas de sus respectivas aprobaciones.\n\nHecho en Montevideo, a los  ocho  días  del  mes  de  julio  de  mil novecientos  ochenta,  en  un  ejemplar  original,  en  los  idiomas español  y portugués, siendo ambos textos igualmente auténticos,  el cual se depositará  en  el Ministerio de Relaciones Exteriores de la República Federativa del Brasil."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "Por  el  Gobierno  de  la República Argentina, Eduardo Oscar Corrado \n\n Por  el  Gobierno de la República  Federativa  del  Brasil,  Haroldo Correa de Matos. \n\n Por  el Gobierno  de  la  República  Oriental  del  Uruguay,  Walter Ravena."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "APENDICE 1",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "APENDICE 1"
          }
        }
      ],
      "id-infojus": "LNT0003226"
    }
  }
}