{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g89-90000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584050464,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "18384-nacional-creacion-servicio-nacional-rehabilitacion-lns0000998-1969-10-01"
      }
    },
    "content": {
      "mecanografico": "S0000998",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 006064 1969 10 01 0000 000 0000 000"
        }
      },
      "numero-norma": 18384,
      "timestamp": "2013-01-19T18:52:40",
      "timestamp-m": "2013-01-19T18:52:40",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1969-10-01",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 018384 1969 10 01",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 18.384",
          "BUENOS AIRES, 1 DE OCTUBRE DE 1969"
        ]
      },
      "titulo-norma": "CREACION DEL SERVICIO NACIONAL DE REHABILITACION",
      "datos-publicacion": "BOLETIN OFICIAL   1969 10 09",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1969 10 09"
        }
      },
      "publicacion-privada": "ADLA                                                  C002919692728",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA, SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 18.384",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 13"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013"
      },
      "sumario": {
        "sumario": "SALUD PUBLICA-ASISTENCIA SOCIAL-DISCAPACITADOS-SERVICIO NACIONAL DE REHABILITACION-Creación-ESTADO-PODER EJECUTIVO NACIONAL:Funciones- Recursos Financieros-FONDO ACUMULATIVO DEL SERVICIO NACIONAL DE REHABILITACION-Consejo Administrativo del Servicio Nacional de Rehabilitación-SECRETARIAS DE ESTADO-SECRETARIA DE ESTADO DE SALUD PUBLICA-MINISTERIO-MINISTERIO DE TRABAJO-SECRETARIA DE ESTADO DE TRABAJO-EDUCACION Y CULTURA-ENSEÑANZA TECNICA-CONSEJO NACIONAL DE EDUCACION TECNICA-ASOCIACION DE FACULTADES DE MEDICINA DE LA REPUBLICA ARGENTINA-COMISION NACIONAL DE REHABILITACION DEL LISIADO-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "discapacitados"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de los ancianos y personas con discapacidad/personas con discapacidad"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "derechos fundamentales",
                "discapacitados",
                "discapacidad",
                "personas discapacitadas",
                "minusválidos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Servicio Nacional de Rehabilitación"
            },
            "preferido": {
              "termino": "Servicio Nacional de Rehabilitación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rehabilitación del lisiado"
            },
            "preferido": {
              "termino": "Salud pública/programas de rehabilitación/rehabilitación del lisiado"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "derechos fundamentales (Derechos humanos)",
            "Salud pública",
            "Servicio Nacional de Rehabilitación",
            "minusválidos (personas con discapacidad)",
            "personas con capacidades diferentes (personas con discapacidad)",
            "derechos humanos de los ancianos y personas con discapacidad",
            "discapacidad (personas con discapacidad)",
            "discapacitados (personas con discapacidad)",
            "Derechos humanos",
            "personas discapacitadas (personas con discapacidad)",
            "personas con discapacidad",
            "rehabilitación del lisiado",
            "programas de rehabilitación"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Créase, con sede en la Capital Federal y con carácter de organismo descentralizado  y  autárquico, el Servicio Nacional de Rehabilitación, cuya vinculación con  el Poder Ejecutivo nacional se establecerá  por  intermedio  de  la autoridad  sanitaria  nacional."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.    2.-  El  Servicio  Nacional  de  Rehabilitación  tendrá  por finalidad  propender   a  la  rehabilitación  física,  psíquica  y económico-social de las personas  que  a  consecuencia  de  factores congénitos  o  adquiridos adolezcan de cualquier disminución de  su capacidad psíquica o física.  A tales fines será de su competencia:\n\nI. Participar en el planeamiento e  intervenir  en la implementación y desarrollo  de  programas  integrados  de  rehabilitación;   II.  Actuar  como  organismo  oficial  de  consulta para orientar la coordinada promoción de las actividades a desarrollar  por entidades públicas o privadas en todo el país;\n\nIII.  Extender  su acción a toda la república para proporcionar,  en forma concurrente  con  las  provincias, ayuda técnica y económica a las entidades oficiales y privadas  que  en cada jurisdicción actúen con propósitos coincidentes con los de esta ley."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.- A los efectos establecidos en el artículo 2, corresponderá al Servicio Nacional de Rehabilitación:\n\nI. Intervenir  en  el  estudio  y  consideración  de  los siguientes temas,  en cuanto  se  vinculen  con  su cometido específico,  para asesoramiento de entidades oficiales y privadas:\n\na)  Programas  de  enseñanza y organización  de  escuelas  y  cursos especiales;\n\nb) Normas legales de protección y seguridad social;\n\nc)  Criterios para la  concesión  de  créditos  especiales  para  la rehabilitación  económico-profesional  mediante  la  adquisición  de instrumentos,  máquinas,  herramientas y otros elementos de trabajo, y  para el otorgamiento de franquicias  destinadas  a  facilitar  la obtención  de vehículos  especialmente adaptados en sus sistemas de conducción.\n\nII. Mantener vinculación regular  con  organismos  oficiales  y  con entidades privadas,  profesionales,  patronales  y  gremiales  para promover  la ocupación  de personas que adolezcan de disminución de su capacidad psíquica o física,  de  acuerdo  a  su efectiva aptitud laboral.\n\nIII.  Organizar  y  conservar  actualizado un registro  nacional  de entidades oficiales y privadas de  todo  el país, cuya finalidad sea coincidente  con los propósitos de esta ley,  e  intervenir  en  las gestiones  que  dichas entidades  realicen  para  la  obtención  de créditos, subsidios  o contribuciones,  a  fin de procurar la mejor distribución y aplicación de recursos en función  de  una  constante evaluación del funcionamiento de dichas entidades.\n\nIV.  Atender  directamente,  en tanto resulte indispensable para  la satisfacción de sus objetivos,  a  las  siguientes actividades:\n\na) Organización y funcionamiento de establecimientos de rehabilitación en cualquier especialidad;\n\nb) Instalación y desarrollo de escuelas y  cursos  para  formación y perfeccionamiento  de  personal  especializado,  particularmente  en terapia ocupacional,  terapia  física,  ortesistas  y  protesistas, rehabilitación vocacional  y profesional, enfermería especializada, asistentes psicólogos y foniatras,  asistentes  sociales  y asesores para familias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  El Servicio Nacional de Rehabilitación y sus dependencias se organizarán  de  acuerdo  a  las  respectivas  estructuras,  que oportunamente aprobará el Poder Ejecutivo nacional."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  La  gestión económico-financiera del Servicio Nacional de Rehabilitación se  desarrollará  con responsabilidad directa ante el Tribunal de Cuentas de la Nación,  a  cuyo  efecto se establecerá la fiscalización correspondiente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  El  patrimonio  del  Servicio  Nacional de Rehabilitación estará formado por los bienes de cualquier  naturaleza  que  le sean adjudicados al tiempo de su creación y los que posteriormente  se le incorporen. Sus recursos estarán constituidos por:\n\nI. La contribución del gobierno nacional.\n\nII.  El \"Fondo acumulativo del Servicio Nacional de Rehabilitación\", compuesto por:\n\na) El  producto  de la venta de publicaciones y de los elementos que se elaboren, transformen, produzcan u obtengan en los establecimientos de su dependencia;\n\nb) El producto de  los  servicios  de su actividad específica que se presten con carácter oneroso;\n\nc) El producto de la venta de sus bienes muebles;\n\nd) El producto de la venta de los inmuebles  de  propiedad  fiscal y el proveniente  de  gravámenes,  contribuciones  o  recaudaciones especiales  que se autoricen para ser aplicados a los fines de esta ley;\n\ne)  Las  herencias,   legados,  donaciones  y  contribuciones;  f)  Los  saldos  no  utilizados  de  la  contribución  del  gobierno nacional disponibles al cierre de cada ejercicio fiscal."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  El  Poder  Ejecutivo  nacional  designará  un  consejo de administración  del  Servicio  Nacional de Rehabilitación, compuesto de doce (12) miembros, a saber:\n\nI. Uno (1) por cada uno de los siguientes  organismos: Secretaría de Estado de Salud Pública, Secretaria de Estado  de  Trabajo y Consejo Nacional de Educación Técnica (CONET).\n\nII.  Uno  (1)  por  la  Asociación de Facultades de Medicina  de  la República Argentina.\n\nIII. Cuatro (4) seleccionados  sobre  un total no menor de doce (12) candidatos propuestos  por las asociaciones  privadas  de  todo  el país, con personería jurídica,  que contribuyan con recursos propios al tratamiento, asistencia o rehabilitación  de  las  personas a que se  refiere  el  artículo 2. de esta ley, que sean reconocidas  como entidades representativas a tales fines.\n\nIV. Cuatro (4) personas  de  antecedentes  y  actuación públicamente conocida, relevante y coincidente con los propósitos  de  esta  ley.\n\nLos  miembros  del  consejo  de  administración  que se designen por aplicación de los incisos III y IV durarán cuatro  (4)  años  en sus funciones  y se renovarán por mitades al término de dicho plazo,  no pudiendo ser  reelectos en períodos  consecutivos.  En  la primera oportunidad  la  renovación  se efectuará por sorteo a los dos  (2) años contados desde el 1 de enero de 1970."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.-  El  consejo  de  administración  del Servicio Nacional de Rehabilitación funcionará bajo la presidencia  del  representante de la Secretaría de Estado de Salud Pública, quien en caso  de ausencia circunstancial o transitoria será reemplazado por los representantes  de  la Secretaría de Estado de Trabajo, del  Consejo Nacional  de  Educación  Técnica (CONET)  y  de  la  Asociación  de Facultades de Medicina  de  la  República Argentina, rotativamente y por períodos de un (1) año cada uno.  El  consejo de administración propondrá su reglamento interno a consideración del  Poder Ejecutivo nacional."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.-  El  presidente del consejo de administración del Servicio Nacional de Rehabilitación  percibirá la remuneración que establezca el Poder Ejecutivo nacional.\n\nLos  representantes  de la Secretaría  de  Estado  de  Trabajo,  del Consejo Nacional de Educación  Técnica (CONET) y de la Asociación de Facultades  de Medicina de la República  Argentina  desempeñarán  su cometido en el  consejo sin  perjuicio de las funciones que cumplan en el organismo representado; percibirán  las  retribuciones fijadas en su dependencia de origen y podrán, cuando así  proceda,  percibir viáticos  o  reintegros de gastos con imputación a los créditos  del Servicio Nacional de Rehabilitación.\n\nLos  miembros  del  consejo  que  se  designen  de  acuerdo  con  lo dispuesto en los  incisos III y IV del artículo 7 se desempeñarán ad honórem,  con derecho  a  percepción  de  viáticos  o  reintegro  de gastos, con  imputación a  los  créditos  del  Servicio Nacional de Rehabilitación, cuando así corresponda."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.- Corresponderá al presidente del consejo de administración hacer cumplir  las disposiciones de éste para la satisfacción de los fines del Servicio  Nacional  de  Rehabilitación,  a  las  que podrá oponer  objeción fundada  ad  referéndum  de la autoridad sanitaria nacional, la que resolverá al respecto.\n\nEl presidente del consejo de administración ejercerá la representación  oficial del Servicio Nacional  de  Rehabilitación  y podrá actuar judicialmente  como demandante  o  demandado, conferir poderes  y  absolver posiciones por escrito, no estando  obligado  a comparecer personalmente en juicio."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.-  Corresponde  al  consejo  de administración intervenir y pronunciarse de acuerdo a lo que disponga  su  reglamento interno en todo  lo concerniente a los siguientes temas, sin  perjuicio  de  la consideración  de todo  otro  asunto  en  que  deba  participar  el Servicio  Nacional  de Rehabilitación  para  el cumplimiento de los propósitos de esta ley:\n\nI. Administración de los bienes y recursos del  Servicio Nacional de Rehabilitación  a los fines de esta ley y de acuerdo  a  las  normas legales y reglamentarias en vigencia.\n\nII. Contratación  de  obras,  trabajos,  servicios  y  suministros y venta  de bienes muebles, que el Servicio Nacional de Rehabilitación podrá efectuar pública,  privada  o  directamente cualquiera sea el monto de la operación.\n\nIII. Liquidaciones y pagos.\n\nIV. Preparación del proyecto anual de gastos  y cálculo de recursos.\n\nV. Redacción de la memoria correspondiente a cada  ejercicio fiscal.\n\nVI.  Designación,  promoción, sanción y remoción del personal.  VII.  Aceptación  de  herencias  con  beneficio  de  inventario;  de legados, donaciones o contribuciones  de cualquier especie; debiendo hacerlo  ad referéndum  del  Poder  Ejecutivo  nacional  cuando  se tratare de inmuebles o contuvieren cargos.\n\nVIII. Determinación de aranceles por las  prestaciones  que efectúen las dependencias  del  Servicio  Nacional  de Rehabilitación.  IX. Concesión de subsidios y subvenciones y otorgamiento  de  becas.\n\nX.  Redacción  de  proyectos  de  leyes, decretos, convenios y otros documentos necesarios para el cumplimiento  de  los  fines  de  esta ley.\n\nXI.  Supervisión  general  de las dependencias del Servicio Nacional de Rehabilitación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 009276 1956 05 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art. 12.- El Servicio Nacional de Rehabilitación entrará efectivamente  en funcionamiento  el 1 de enero de 1970, haciéndose cargo  de  los  bienes y del personal de  la  Comisión  Nacional  de Rehabilitación del  Lisiado  (decreto ley 9.276/56) y continuará con la atención de sus servicios y  actividades en tanto sea conveniente para los propósitos de esta ley.\n\nLa  Comisión Nacional de Rehabilitación  del  Lisiado  terminará  su cometido el  31  de  diciembre  de  1969,  debiendo  proceder  a la definitiva liquidación  de  sus operaciones y compromisos antes del 31 de marzo de 1970."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13.- Comuníquese, Publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Consigli."
      },
      "id-infojus": "LNS0000998"
    }
  }
}