{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g01-14000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1509466093662,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24657-nacional-creacion-consejo-federal-discapacidad-lns0004110-1996-06-05"
      }
    },
    "content": {
      "mecanografico": "S0004110",
      "numero-norma": 24657,
      "timestamp": "2017-10-31T12:34:09",
      "timestamp-m": "2017-10-31T12:34:09",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1996-06-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024657 1996 06 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.657",
          "BUENOS AIRES, 05 de JUNIO de 1996"
        ]
      },
      "titulo-norma": "CREACION DEL CONSEJO FEDERAL DE DISCAPACIDAD",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 07 10"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación  Argentina  reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.657",
      "estado": "Vigente, de alcance general",
      "analista": "Belloro, Mariana",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2017-10-31",
      "responsable": "Belloro, Mariana",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "CONSEJO FEDERAL DE DISCAPACIDAD:CREACION"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "discapacitados"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de las personas con discapacidad/personas con discapacidad"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "derechos fundamentales",
                "discapacitados",
                "discapacidad",
                "personas discapacitadas",
                "minusválidos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Federal de Discapacidad"
            },
            "preferido": {
              "termino": "Consejo Federal de Discapacidad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Sistema de Protección Integral de las Personas Discapacitadas"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de las personas con discapacidad/personas con discapacidad/prestaciones básicas para personas con discapacidad/Sistema de Protección Integral de las Personas Discapacitadas"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "discapacitados",
                "derechos fundamentales",
                "discapacidad",
                "Régimen de Promoción Integral de los Discapacitados",
                "personas discapacitadas",
                "minusválidos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derechos fundamentales (Derechos humanos)",
            "Consejo Federal de Discapacidad",
            "Sistema de Protección Integral de las Personas Discapacitadas",
            "minusválidos (personas con discapacidad)",
            "personas con capacidades diferentes (personas con discapacidad)",
            "Régimen de Promoción Integral de los Discapacitados (Sistema de Protección Integral de las Personas Discapacitadas)",
            "discapacidad (personas con discapacidad)",
            "derechos humanos de las personas con discapacidad",
            "discapacitados (personas con discapacidad)",
            "Derechos humanos",
            "personas discapacitadas (personas con discapacidad)",
            "personas con discapacidad",
            "prestaciones básicas para personas con discapacidad"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 21 OBSERVACION: Se mantiene la vigencia por art. 17 del Decreto N° 868/2017. B.O. 27/10/2017."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1 -  Créase el Consejo Federal de Discapacidad, el  cual estará integrado  por  los funcionarios que ejerzan la autoridad en la materia en el más alto nivel, en cada una de las provincias y la Municipalidad de la Ciudad de Buenos Aires y los representantes de las  organizaciones  no gubernamentales  de  o  para  personas  con discapacidad, elegidos  de  conformidad  con  el artículo  6 de la presente   ley.  Su  titular  será el  presidente  -con rango  de secretario  de  Estado-  de  la  Comisión  Nacional Asesora para la Integración de Personas Discapacitadas."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2 - Son objetivos del Consejo Federal  de  Discapacidad:\n\na) Preservar el  rol  preponderante  de  las    provincias  y de la municipalidad  mencionada  en  la  instrumentación de las políticas nacionales en prevención-rehabilitación  integral y equiparación de oportunidades de las personas con discapacidad, y en la planificación,  coordinación  y  ejecución de   los  aspectos  que involucren  la  acción  conjunta  de  los  distintos ámbitos;  b)  Propiciar  la descentralización y la capacidad  resolutiva  del sector en el orden  local  y regional, a los fines de una apropiada utilización del potencial humano  y  de  los  recursos  fácticos  y pecuniarios con que se cuente;\n\nc) Fomentar la interrelación permanente de los entes gubernamentales  y  no gubernamentales  que  actúan  en  el  tema;\n\nd) Propender a la constitución de consejos de la especialidad en el marco   de los  municipios  y  provincias,  tendiendo  a  que  sus integrantes    -a  su vez- elijan representantes ante los consejos regionales;\n\ne) Generar mecanismos que  faciliten  el  acceso  a informaciones y estudios nacionales e internacionales referidos a la discapacidad y analizar dicho material que será incorporado, cuando así correspondiere,  al  Banco  de  Datos Nacional sobre Discapacidad;\n\nf) Promover la legislación nacional, provincial  y  municipal en la materia; mantener constantemente actualizada la normativa  vigente, proponiendo las modificaciones pertinentes y procurar su incorporación  a  la  legislación general  aplicable  a  todos los habitantes del país;\n\ng)  Gestionar  la  implementación  de  programas  de rehabilitación basada en la comunidad, con formación y ubicación laboral  u  otros programas  con participación  comunitaria  en aquellos municipios, provincias y/o regiones que así lo requieran por sus características socio-económicas;\n\nh)  Impulsar  acciones  conducentes  a  lograr un  relevamiento  de personas con discapacidad, por parte de los  diversos organismos de la esfera municipal, provincial y nacional;\n\ni)  Unificar  criterios de evaluación de la discapacidad  y  de  la capacidad laborativa  procurando  la  adopción  de pautas uniformes para la emisión del certificado único;  j) Proyectar la concreción de un adecuado sistema  de  formación de recursos humanos, en todos los niveles y modalidades, relativos  al quehacer de que se trata."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3  -  Son  funciones del Consejo Federal de Discapacidad:\n\na) Apreciar los problemas de la discapacidad comunes a todo el país y los particulares de cada provincia y región;\n\nb) Determinar las causas  de tales problemas y proceder al análisis de las acciones desarrolladas  a  su  respecto,  para establecer la conveniencia de ratificarlas o modificarlas;  c)  Recomendar  cursos  de  acción para la instrumentación  de  las políticas sectoriales de alcance nacional;\n\nd) Impulsar la realización periódica  de  congresos  nacionales  de discapacidad,   actuando  el  consejo  como  entidad  organizadora;\n\ne) Elaborar trabajos  y  proyectos  para  el  cumplimiento  de  los objetivos enumerados  en  el  artículo  2  de  la  presente  ley;\n\nf) Coordinar  el  tratamiento  de  temas  de  interés común, con el Consejo Federal de Salud, Consejo Federal de Cultura  y  Educación, Consejo  Federal de Protección  del  Menor  y la Familia, Consejo Federal de la Vivienda y otros cuerpos afines;\n\ng)  Evaluar  los  resultados  logrados  en  la  aplicación  de  las políticas y las acciones propuestas."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4 - Son atribuciones del Consejo Federal  de Discapacidad:\n\na) Dictar su propio reglamento de funcionamiento;\n\nb)  Concertar  la  constitución  de comisiones especiales  para  el estudio de determinados asuntos en  razón  de  los  temas y/o de su trascendencia regional a fin de facilitar el cumplimiento  de  los objetivos indicados en el artículo 2;\n\nc)    Recabar  informes  a  organismos  públicos  y  privados;  d)  Efectuar consultas  y/o  requerir  la  cooperación  técnica  de expertos nacionales o extranjeros;\n\ne) Promover la participación de las jurisdicciones provinciales, en toda gestión  que  tenga  como  parte  al  gobierno  nacional  y a organismos internacionales u organizaciones no gubernamentales, con el propósito de efectuar acciones en forma directa o por financiación  de  programas  o proyectos referentes a los objetivos establecidos;\n\nf) Celebrar los convenios que estime pertinente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5 - El Consejo Federal  de  Discapacidad  estará integrado por miembros permanentes, miembros consultores y miembros invitados."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6 - Son miembros permanentes las máximas autoridades  en discapacidad  de la Nación, de las provincias y de la Municipalidad de la Ciudad de Buenos Aires y los representantes de las organizaciones no gubernamentales de o para personas con discapacidad, elegidos por  sus  pares en cada una de las regiones del país."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7 - El consejo designará en su primera asamblea ordinaria, un vicepresidente elegido entre los  miembros  permanentes,  el que durará un año en sus funciones."
        },
        {
          "numero-articulo": 8,
          "texto": "*ARTICULO 8 - Son miembros consultores:\n\na) Los presidentes de las comisiones de Discapacidad, de Acción Social y Salud Pública, de Legislación del Trabajo, de Previsión y Seguridad Social y de Educación de la Cámara de Diputados; así como también los presidentes de las comisiones de Asistencia Social y Salud Pública, de Trabajo y Previsión Social y de Educación de la Cámara de Senadores del Honorable Congreso de la Nación o, en su representación, un senador o un diputado integrante de las mismas.\n\nb) El presidente de la Administración  Nacional del Seguro de Salud (ANSSAL);\n\nc) El presidente del Instituto Nacional  de Servicios Sociales para Jubilados y Pensionados (PAMI);\n\nd) Un representante del Consejo de Obras Sociales  Provinciales  de la República Argentina;  e) Los funcionarios que ejerzan el más alto nivel en rehabilitación,  educación y  empleo  en  la  Nación, provincias y Municipalidad de la Ciudad de Buenos Aires;\n\nf) Un representante por las asociaciones gremiales y empresariales, de  los colegios profesionales, de las universidades  y  de  otros ámbitos de trascendencia  en  la  materia, que el consejo resuelva integrar en este carácter.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 14/6/00) INCISO A) SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 025252 2000 05 18 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9 - Son miembros invitados  los  representantes  de  todos aquellos organismos públicos y privados, nacionales e internacionales y las personalidades relevantes cuya participación sea apreciada de interés por el consejo para el cumplimiento de sus objetivos."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - El  presidente  designará  un  comité  ejecutivo que realizará las  tareas  necesarias  para  el  cumplimiento  de  las resoluciones  del consejo  en  todo  el  país y funcionará bajo su dependencia directa. El mismo estará integrado por los representantes    gubernamentales  y  de  las organizaciones    no gubernamentales de  o para personas con discapacidad de cada una de las regiones del país;  Noroeste (NOA), Noreste (NEA), Centro, Cuyo y Patagonia. El régimen de  funcionamiento  será  establecido en el reglamento del consejo."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - El consejo contará con una secretaría administrativa permanente,  que  funcionará  en  la  sede de la Comisión  Nacional Asesora  y  dependerá administrativa y presupuestariamente  de  la misma."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12. - El Consejo  Federal  de  Discapacidad podrá sesionar con  la simple  mayoría de sus miembros, y  sus  decisiones  serán tomadas por el voto de  la mitad más uno de los presentes. En caso de empate de votaciones, el presidente tendrá doble voto. Serán sus alternativas de funcionamiento:\n\na) Asambleas ordinarias;\n\nb) Asambleas extraordinarias;\n\nc) Reuniones regionales;  d) Reuniones de  comité  ejecutivo;  e)  Reuniones  de comisiones de trabajo."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.  -  En  las  asambleas  ordinarias  participarán  los miembros permanentes.  Las  mismas  se  realizarán en la sede de la Comisión  Nacional Asesora  para  la  Integración    de   Personas Discapacitadas  o  en  donde disponga  el  consejo,  en las fechas determinadas en  el  reglamento,  sin necesidad  de  convocatoria previa, salvo que en la asamblea anterior se hubiera determinado un lugar  distinto.  Es atribución de la asamblea ordinaria determinar el plan de trabajo  del  comité ejecutivo y considerar los informes de éste sobre las actividades desarrolladas."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14. - Las asambleas  extraordinarias  se  celebrarán  por convocatoria  de la presidencia del consejo o a pedido de un tercio de los miembros  permanentes  o  a  solicitud  de no menos de cinco miembros consultores, debiendo efectuarse la notificación  con  una anticipación  mínima  de quince (15) días hábiles, excepto en casos de urgencia manifiesta."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO 15. - Las reuniones  regionales se llevarán a cabo con las autoridades en discapacidad y los  representantes de los organismos no  gubernamentales  de o para personas  con  discapacidad  de  las provincias de cada región y la autoridad nacional o su representante. El régimen  será  establecido  por el reglamento del consejo."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16. -  Las comisiones de trabajo serán  creadas  por  el consejo  y tendrán carácter  permanente  o  temporario.  Entre  las comisiones permanentes,  deberán  funcionar obligatoriamente la de \"municipios  y discapacidad\",  y  la  de  \"legislación\".  En  cada comisión de trabajo participará, como mínimo  un miembro permanente del consejo."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO 17. - El consejo expresará las conclusiones  a que arribe, en los temas de su competencia, mediante: dictámenes, recomendaciones  y resoluciones.  Se  invitará a las provincias  a adherir  a  las  misma  a través  de  los correspondientes  actos administrativos."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO 18. - La secretaría administrativa llevará  las  actas  de las asambleas del consejo; sentará las conclusiones de las mismas, con indicación de  las  disidencias  en caso de que las hubiera; y procederá al adecuado registro de las recomendaciones, dictámenes y resoluciones,  efectuando las comunicaciones  correspondientes  que suscribirá el presidente del consejo."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO 19. - La  presidencia  del  consejo  dispondrá,  cada  año calendario,  la  preparación de la memoria anual de actividades, la que incorporará los informes del comité ejecutivo y el registro de los dictámenes, recomendaciones, resoluciones producidas durante el período."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO 20. - Los gastos  de funcionamiento del Consejo Federal de Discapacidad se imputarán al  presupuesto  asignado  a  la Comisión Nacional Asesora para la Integración de Personas Discapacitadas,  y al de las jurisdicciones que lo integran."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO 21. Comuníquese  al  Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-RUCKAUF-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "id-infojus": "LNS0004110"
    }
  }
}