{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g08-05000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584521498,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "19137-nacional-ley-secreta-sobre-plan-reequipamiento-policia-federal-argentina-lns0005080-1971-07-22"
      }
    },
    "content": {
      "mecanografico": "S0005080",
      "numero-norma": 19137,
      "timestamp": "2013-01-19T18:52:08",
      "timestamp-m": "2013-01-19T18:52:08",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1971-07-22",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 019137 1971 07 22",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 19.137",
          "BUENOS AIRES, 22 DE JULIO DE 1971"
        ]
      },
      "titulo-norma": "LEY SECRETA SOBRE PLAN DE REEQUIPAMIENTO DE LA POLICIA FEDERAL ARGENTINA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 09 21"
        }
      },
      "sancion": "En uso de las atribuciones conferidas por el Artículo 5º del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY \"S\" 19.137",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-09-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "LEYES SECRETAS Y RESERVADAS-LEY SECRETA-POLICIA FEDERAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "leyes secretas y reservadas"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/leyes secretas y reservadas"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ley secreta"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/leyes secretas y reservadas/ley secreta"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "policía federal"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/policía/policía federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "Policía Federal Argentina",
                "personal de seguridad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley secreta",
            "Policía Federal Argentina (policía federal)",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "personal de seguridad (fuerzas de seguridad)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "fuerzas de seguridad",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "seguridad pública",
            "leyes secretas y reservadas",
            "policía federal",
            "seguridad nacional (seguridad pública)",
            "norma jurídica (leyes)",
            "policía"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8 OBSERVACION: PUBLICACION CONFORME LEY 26.134 (B.O. 25/08/2006), LEYES SECRETAS Y RESERVADAS."
      },
      "mensaje": {
        "texto": "EXCELENTISIMO SEÑOR PRESIDENTE DE LA NACION:\n\nTengo el honor de dirigirme al Primer Magistrado sometiendo a su consideración el adjunto proyecto de ley, por el que se exceptúa a la Policía Federal Argentina, con relación al plan de reequipamiento de material y elementos, de las normas de la ley número 18.875, denominado de Compre Nacional, y de distintas disposiciones de la Ley de Contabilidad y del régimen de contrataciones del Estado. Obedece la iniciativa adjunta a la necesidad de excepcionar a la mencionada repartición, de las trabas que supone la aplicación rígida de las normas vigentes que regulan el sistema de adquisiciones para el Estado, e instrumentar el régimen legal a que deberá someterse la repartición mencionada, a fin de posibilitar el rápido fortalecimiento de su esquema de seguridad, ante la situación de emergencia en que vive el país dado el creciente avance de los grupos subversivos y elementos disolventes organizados, que sortean los escollos defensivos merced a operativos que basan su éxito en la celeridad de su accionar. En tal sentido, entre las medidas propuestas, se faculta al Ministro del Interior a aprobar el Plan de Reequipamiento de la Policía Federal Argentina y sus sucesivas modificaciones, erigiéndolo en órgano fiscalizador del gasto, ante quien deberán efectuarse las rendiciones pertinentes, ampliándose al mismo tiempo, las facultades otorgadas por el decreto número 911/70 al titular de la repartición mencionada, en lo que respecta al monto de las contrataciones necesarias para la ejecución del plan a que se refiere el proyecto adjunto. Con respecto al material a adquirir, por tratarse de elementos que hacen a la seguridad y a la defensa y no ser conveniente su divulgación, se prevé su encuadre dentro de las previsiones del artículo 56o., apartado 3o. inciso c) de la Ley de Contabilidad, y disposiciones concordantes, excepcionándose asimismo a la Policía Federal Argentina de las disposiciones contenidas en la ley número 18.875, respecto de la adquisición de elementos, materiales, equipos, etc., de origen extranjero, tanto por la carencia de producción en el país de muchos de los elementos a incorporar como por la calidad y precio de los producidos en el extranjero, y siempre teniendo en cuenta la finalidad perseguida ante las circunstancias especiales en que vive el país, como se expresó precedentemente. Por otra parte, la iniciativa en proyecto se encuadra en las Políticas Nacionales números 126, 131 y 134 ítem a), relacionadas con la Seguridad Nacional, aprobadas por decreto número 46 de la Junta de Comandantes en Jefe. Dios guarde a Vuestra Excelencia."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° :  Facúltase al Ministerio del Interior a aprobar el Plan de Reequipamiento de la Policía Federal Argentina y sus sucesivas actualizaciones, el que deberá tender a la modernización del potencial afectado a la seguridad."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al Jefe de la Policía Federal Argentina a aprobar sin limitación de monto todas las contrataciones necesarias para la ejecución del Plan a que se refiere el artículo 1°."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Todos los elementos, materiales y/o equipos incluidos en el Plan aludido en el artículo 1° serán considerados a los fines de su contratación, compra, recepción y pago como material secreto de seguridad, excluidos de las exigencias del artículo 55° de la Ley de Contabilidad de la Nación, y comprendidos por lo tanto en la excepción establecida en el artículo 56°, apartado 3°, inciso c) de la misma ley."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - La autorización conferida por esta ley se encuentra excluida de lo prescripto en el artículo 85° de la Ley de  contabilidad de la Nación, atento el carácter secreto de las operaciones tendientes a reequipar y mantener actualizado el material de la Policía Federal."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Exceptúase a la Policía Federal de las disposiciones contenidas en la Ley 18.875, respecto de la adquisición de los materiales y/o equipos de que se trata."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Autorízase a la Policía Federal a realizar la importación de todos los elementos, materiales y/o equipos de procedencia extranjera comprendidos en el artículo 1° y a introducir los mismos como material secreto de seguridad, libre de todo derecho de importación, recargo y/o arancel que deban tributar por todo concepto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Toda erogación referida a la materialización de las adquisiciones a que se refiere la presente ley, será rendida por la Policía Federal Argentina al Ministro del Interior, que actuará a tales fines como órgano de fiscalización del gasto. La constancia de la aprobación por parte del Ministerio del Interior, se considerará como documento de descargo a incluirse en la rendición de cuentas a que se refiere el capítulo 11 de la Ley de Contabilidad."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Comuníquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FIRMANTES"
      },
      "id-infojus": "LNS0005080"
    }
  }
}