{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g56-62001ncanyel",
      "document-content-type": "legislacion",
      "timestamp": 1654603397996,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "constitucion nacional",
        "description": "0-nacional-constitucion-nacion-argentina-lnn1002665-1853-05-01"
      }
    },
    "content": {
      "mecanografico": "N1002665",
      "numero-norma": 0,
      "timestamp": "2022-06-07T08:29:45",
      "timestamp-alta": "2022-06-03T12:04:11",
      "timestamp-m": "2022-06-07T08:29:45",
      "tipo-norma": {
        "codigo": "CON",
        "texto": "Constitución Nacional"
      },
      "fecha": "1853-05-01",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "CON C 000000 1853 05 01 A",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "CONSTITUCION DE LA NACION ARGENTINA",
          "SANTA FE, 1 de mayo de 1853"
        ]
      },
      "titulo-norma": "Constitución de la Nación Argentina",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Sin fecha",
          "fecha-sf": "1853 05 01"
        }
      },
      "sancion": "Nos los Representantes del Pueblo de la Confederacion Argentina, reunidos en congreso General constituyente por voluntad y eleccion de las Provincias que la componen, en cumplimiento de pactos preexistentes; con el objeto de constituir la union nacional, afianzar la justicia, consolidar la paz interior, proveer á la defensa común, promover el bienestar general, y asegurar los beneficios de la libertad para nosotros, para nuestra posteridad, y para todos los hombres del mundo que quieran habitar en el suelo argentino: invocando la proteccion de Dios, fuente de toda razon y justicia: ordenamos, decretamos y establecemos esta Constitucion para la Confederacion Argentina:",
      "lugar-sancion": "SANTA FE",
      "nombre-coloquial": "Constitución Nacional",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "analista": "Rocca, Adriana",
      "fecha-alta": "2022-06-03",
      "fecha-mod": "2022-06-07",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "Constitucion Nacional"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "Constitución Nacional"
          },
          "preferido": {
            "termino": "Derecho constitucional/Constitución Nacional"
          },
          "sinonimos": {
            "termino": "ley fundamental"
          }
        },
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Constitución Nacional",
            "ley fundamental (Constitución Nacional)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 107.\n\nOBSERVACION: TEXTO ORIGINAL SEGUN SU PUBLICACION EN EL REGISTRO NACIONAL."
      },
      "segmento": [
        {
          "titulo-particion": "PARTE PRIMERA capítulo único declaraciones, derechos y garantías",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Artículo 1°.- La Nacion Argentina adopta para su Gobierno la forma representativa republicana federal, segun la establece la presente constitución."
            },
            {
              "numero-articulo": 2,
              "texto": "Artículo 2°.- El Gobierno federal sostiene el culto católico, Apostólico Romano."
            },
            {
              "numero-articulo": 3,
              "texto": "Artículo 3°.- Las autoridades que ejercen el Gobierno federal residen en la ciudad de Buenos Aires, que se declara capital de la Confederacion por una ley especial."
            },
            {
              "numero-articulo": 4,
              "texto": "Artículo 4°.- El Gobierno federal provee á los gastos de la Nacion con los fondos del Tesoro Nacional, formado del producto de derechos de importacion y exportacion de las aduanas, del de la venta ó locación de tierras de propiedad nacional, de la renta de correos, de las demás contribuciones que equitativa y proporcionalmente á la poblacion imponga el Congreso General; y de los empréstitos y operaciones de crédito que decrete el mismo Congreso para urgencias de la Nacion ó para empresas de utilidad nacional."
            },
            {
              "numero-articulo": 5,
              "texto": "Artículo 5°.- Cada Provincia confederada dictará para sí una Constitucion bajo el sistema representativo republicano, de acuerdo con los principios, declaraciones y garantías de la Constitucion Nacional, y que asegure su administrador de justicia, su régimen municipal, y la educación primaria gratuita. Las constituciones provinciales serán revisadas por el Congreso antes de su promulgacion. Bajo estas condiciones el Gobierno Federal garante á cada Provincia el goce y ejercicio de sus instituciones."
            },
            {
              "numero-articulo": 6,
              "texto": "Artículo 6°.- El Gobierno Federal interviene con requisicion de las Legislaturas ó Gobernadores Provinciales, ó sin ella en el territorio de cualquiera de las Provincias, al solo efecto de restablecer el órden público perturbado por la sedicion, ó de atender á la seguridad nacional amenazada por un ataque ó peligro esterior."
            },
            {
              "numero-articulo": 7,
              "texto": "Artículo 7°.- Los actos públicos y procedimientos judiciales de una Provincia gozan de entera fé en las demás: y el Congreso puede por leyes generales determinar cual será la forma probatoria de estos actos y procedimientos, y los efectos legales que producirán."
            },
            {
              "numero-articulo": 8,
              "texto": "Artículo 8°.- Los ciudadanos de cada Provincia gozan de todos los derechos, privilejios é inmunidades inherentes al título de ciudadano en en las demás. La extradicion de los criminales es obligacion recíproca entre todas las Provincias confederadas."
            },
            {
              "numero-articulo": 9,
              "texto": "Artículo 9°.- en todo el territorio de la confederacion, no habrá mas aduanas que las nacionales, en las cuales regirán las tarifas que sancione el congreso."
            },
            {
              "numero-articulo": 10,
              "texto": "Artículo 10.- en el interior de la República es libre de derechos la circulacion de los efectos de produccion ó fabrícacion nacional, asi como la de los géneros y mercancias de todas clases, despachadas en las aduanas esteriores."
            },
            {
              "numero-articulo": 11,
              "texto": "Artículo 11.- Los artículos de produccion ó fabricacion nacional o estrangera, asi como los ganados de toda especie que pasen por territorio de una Provincia á otra, serán libres de los derechos llamados de tránsito, siéndolo tambien los carruajes, buques ó bestias en que se trasporten; y ningun otro derecho podrá imponérseles en adelante, cualquiera que sea su denominacion, por el hecho de transitar, el territorio."
            },
            {
              "numero-articulo": 12,
              "texto": "Artículo 12.- Los buques destinados de una Provincia á otra, no serán obligados á entrar, anclar y pagar derechos por causa de tránsito."
            },
            {
              "numero-articulo": 13,
              "texto": "Artículo 13.- Podran admitirse nuevas Provincias en la Confederacion pero no podrá erijirse una Provincia en el territorio de otra ú otras, ni de varias formarse una sola, sin el consentimiento de la Legislatura de las Provincias interesadas, y del congreso."
            },
            {
              "numero-articulo": 14,
              "texto": "Artículo 14.- Todos los habitantes de la Confederacion gozan de los siguientes derechos conforme á las leyes que reglamenten su ejercicio; á saber: de trabajar y ejercer toda industria lícita; de navegar y comerciar, de peticionar á las autoridades; de entrar, permanecer, transitar y salir del territorio argentino; de publicar sus ideas por la prensa sin censura previa; de usar y disponer de su propiedad; de asociarse con fines útiles; de profesar libremente su culto; de enseñar y aprender."
            },
            {
              "numero-articulo": 15,
              "texto": "Artículo 15.- En la Confederacion Argentina no hay esclavos: los pocos que hoy exísten quedan libres desde la jura de esta Constitucion; y una ley especial reglará las indemnizaciones á que dé lugar esta declaracion. Todo contrato de compra y venta de personas, es un crimen de que serán responsables los que lo celebrasen, y el escribano ó funcionario que lo autorice."
            },
            {
              "numero-articulo": 16,
              "texto": "Artículo 16.- La Confederacion Argentina no admite prerogativas de sangre, ni de nacimiento: no hay en ella fueros personales ni títulos de nobleza. Todos sus habitantes son iguales ante la ley, y admisibles en los empleos sin otra consideracion que la idoneidad. La igualdad es la base del impuesto y de las cargas públicas."
            },
            {
              "numero-articulo": 17,
              "texto": "Artículo 17.- La propiedad es inviolable, y ningun habitante de la Confederacion puede ser privado de ella sinó en virtud de sentencia fundada en ley. La expropiacion por causa de utilidad pública, debe ser calificada por ley y previamente indemnizada. Solo el Congreso impone las contribuciones que se expresan en el  artículo 4°. Ningun servicio personal es exigible, sino en virtud de ley ó de sentencia fundada en ley. Todo autor ó inventor es propietario exclusivo de su obra, invento ó descubrimiento, por el término que le acuerde la ley. La confiscacion de bienes queda borrada para siempre del código penal Argentino. Ningun cuerpo armado puede hacer requisiciones ni exija auxilios de ninguna especie."
            },
            {
              "numero-articulo": 18,
              "texto": "Artículo 18.- Ningun habitante de la Confederacion puede ser penado sin juicio previo fundado en ley anterior al hecho del proceso, ni juzgado por comisiones especiales, ó sacado de los jueces designados por la ley antes del hecho de la causa. Nadie puede ser obligado á declarar contra si mismo, ni arrestado sino en virtud de órden escrita de autoridad competente. Es inviolable la defensa en juicio de la persona y de los derechos. El domicilio es inviolable, como también la correspondencia epistolar y los papeles privados; y una ley determinará en qué casos y con qué justificativos podrá procederse á su allanamiento y ocupacion. Quedan abolidas para siempre la pena de muerte por causas políticas, toda especie de tormento, los azotes y las ejecuciones á lanza ó cuchillo. Las cárceles de la Confederacion serán sanas y limpias, para seguridad y no para castigo de los reos detenidos en ellas, y toda medida que á pretesto de precaucion conduzca á mortificarlos mas allá de lo que aquella exija, hará responsable al juez que la autorice."
            },
            {
              "numero-articulo": 19,
              "texto": "Artículo 19.- Las acciones privadas de los hombres, que de ningun modo ofendan al orden y á la moral pública, ni perjudiquen á un tercero, estar solo reservadas á Dios, y escentas de la autoridad de los Magistrados. Ningun habitante de la Confederacion será obligado á hacer lo que no manda la ley, ni privado de lo que ella no prohibe."
            },
            {
              "numero-articulo": 20,
              "texto": "Artículo 20.- Los estrangeros gozan en el territorio de la Confederacion de todos los derechos civiles del ciudadano: pueden ejercer su industria, comercio y profesion; poseer bienes raices, comprarlos y enagenarlos; navegar los ríos y costas; ejercer libremente su culto; testar y casarse conforme á las leyes. No están obligados á admitir lá ciudadanía, ni á pagar contribuciones forzosas extraordinarias. Obtienen nacionalizacion residiendo dos años continuos en la Confederacion; pero la autoridad puede acortar este término á favor del que solicite, alegando y probando servicio á la República."
            },
            {
              "numero-articulo": 21,
              "texto": "Artículo 21.- Todo ciudadano argentino está obligado a armarse en defensa de la Patria y de esta Constitucion, conforme á las leyes que al efecto dicte el congreso y á los decretos del Ejecutivo Nacional. Los ciudadanos por naturalizacion son libres de prestar ó no este servicio, por el término de diez años contados desde el día en que obtengan su carta de ciudadania."
            },
            {
              "numero-articulo": 22,
              "texto": "Artículo 22.- El Pueblo no delibera ni gobierna, sino por medio de sus representantes y autoridades creadas por esta Constitucion. Toda fuerza armada ó reunion de personas que se atribuya los derechos del pueblo y peticione á nombre de esta, comete delito de sedicion."
            },
            {
              "numero-articulo": 23,
              "texto": "Artículo 23.- En caso de conmoción interior ó de ataque exterior, que pongan en peligro el ejercicio de esta Constitucion y de las autoridades creadas por ella, se declarará en estado de sitio la Provincia ó territorio en donde exista la perturbacion del órden, quedando suspensas allí las garantías constitucionales. Pero durante esta suspension no podrá el Presidente de la República condenar por sí ni aplicar penas. Su poder se limitará en tal caso respecto de las personas, á arrestarlas ó trasladarlas de un punto á otro de la Confederacion, si ellas no prefiriesen salir fuera del territorio argentino."
            },
            {
              "numero-articulo": 24,
              "texto": "Artículo 24.- El Congreso promoverá la reforma de la actual lejislacion en todos sus ramos y el establecimiento del juicio por jurados."
            },
            {
              "numero-articulo": 25,
              "texto": "Artículo 25.- el Gobierno Federal fomentará la inmigracion europea; y no podrá restringir, limitar ni gravar con impuesto alguno la entrada en el territorio argentino de los estrangeros que traigan por objeto labrar la tierra, mejorar las industrias é introducir y enseñar las ciencias y las artes."
            },
            {
              "numero-articulo": 26,
              "texto": "Artículo 26.- La navegacion de los rios interiores de la Confederacion es libre para todas las banderas, con sujecion únicamente á los reglamentos que dicte la Autoridad Nacional."
            },
            {
              "numero-articulo": 27,
              "texto": "Artículo 27.- el Gobierno Federal está obligado á afianzar sus relaciones de paz y comercío con las potencias estrangeras, por medio de tratados que estén en conformidad con los principios de derecho público establecidos en este Constitucion."
            },
            {
              "numero-articulo": 28,
              "texto": "Artículo 28.- Los principios, garantías y derechos reconocidos en los anteriores articulos, no podrán ser alterados por las leyes que reglamenten su ejercicio."
            },
            {
              "numero-articulo": 29,
              "texto": "Artículo 29.- El Congreso no puede conceder al Ejecutivo Nacional, ni las Lejislaturas Provinciales á los Gobernadores de Provincia, facultades extraordinarias, ni la suma del poder público, ni otorgarles sumisiones ó supremacías, por las que la vida, el honor ó las fortunas de los argentinos queden á merced de Gobiernos ó persona alguna. Actos de esta naturaleza llevan consigo una nulidad insanable, y sugetaran á los que los formulen, consientan ó firmen, á la responsabilidad y pena de los infames traidores a la Patria."
            },
            {
              "numero-articulo": 30,
              "texto": "Artículo 30.- la Constitucion puede reformarse en el todo ó en cualquiera de sus partes, pasados diez años desde el dia en que la juren los Pueblos. La necesidad de reforma debe ser declarada por el Congreso con el voto de dos terceras partes, al menos, de sus miembros; pero no se efectuará sino por una Convencion convocada al efecto."
            },
            {
              "numero-articulo": 31,
              "texto": "Artículo 31.- Esta Constitucion, las leyes, de la Confederacion que en su consecuencia se dicten por el Congreso, y los tratados con las potencies estrangeras, son la ley suprema de la Nacion; y las autoridades de cada Provincia están obligadas á conformarse á ella, no obstante cualquiera disposicion en contrario que contengan las leyes ó Constituciones Provinciales."
            }
          ]
        },
        {
          "titulo-particion": "PARTE SEGUNDA autoridades de la confederación",
          "segmento": [
            {
              "titulo-particion": "título I del gobierno federal",
              "segmento": [
                {
                  "titulo-particion": "SECCIÓN 1a DEL PODER LEJISLATIVO",
                  "articulo": {
                    "numero-articulo": 32,
                    "texto": "Artículo 32.- Un Congreso compuesto de dos Cámaras una de Diputados de la Nacion, y otra de Senadores de las Provincias y de la Capital, será investido del Poder Lejisiativo de la Confederacion."
                  },
                  "segmento": [
                    {
                      "titulo-particion": "capítulo I de la cámara de diputados",
                      "articulo": [
                        {
                          "numero-articulo": 33,
                          "texto": "Artículo 33.- La Cámara de Diputados se compondrá de Representantes elejidos directamente por el pueblo de las Provincias y de la Capital, que se consideran á este fin como distritos electorales de un solo Estado, y á simple pluralidad de sufragios en razon de uno por cada veinte mil habitantes, ó de una fraccion que no baje del número de diez mil."
                        },
                        {
                          "numero-articulo": 34,
                          "texto": "Artículo 34.- Los Diputados para la primera Lejislatura se nombrarán en la proporcion siguiente: Por la Capital seis (6): por la Provincia de Buenos Aires seis (6): por la de Córdoba seis (6): por la de Catamarca tres (3): por la de Corrientes cuatro (4): por la de Entre Rios dos (2): por la de Jujuy dos (2): por la de Mendoza tres (3): por la de La Rioja dos (2): por la de Salta tres (3): por la de Santiago cuatro (4): por la de San Juan dos (2): por la de Santa Fe dos (2): por la dé San Luis dos (2): y por la de Tucuman tres (3)."
                        },
                        {
                          "numero-articulo": 35,
                          "texto": "Artículo 35.- Para la segunda Lejislatura deberá realizarse el censo general, y arreglarse á él el número de Diputados; pero este censo solo podrá renovarse cada diez años."
                        },
                        {
                          "numero-articulo": 36,
                          "texto": "Artículo 36.- Para ser Diputado se requiere haber cumplido la edad de veinte y cinco años, y tener cuatro años de ciudadania en ejercicio."
                        },
                        {
                          "numero-articulo": 37,
                          "texto": "Artículo 37.- Por esta vez las Lejislaturas de las Provincias reglarán los medios de hacer efectiva la elección directa de los Diputados de la Nacion; para lo sucesivo el Congreso expedirá una   ley general."
                        },
                        {
                          "numero-articulo": 38,
                          "texto": "Artículo 38.- Los Diputados durarán en su representacion cuatro años, y son reelejibles: pero la Sala se renovará por mitad cada bienio; á cuyo efecto los nombrados para la primera Lejislatura luego que se reunan, sortearán los que deban salir en el primer periodo."
                        },
                        {
                          "numero-articulo": 39,
                          "texto": "Artículo 39.- En caso de vacante, el Gobierno de Provincia ó de la Capital hace proceder á la eleccion legal de un nuevo miembro."
                        },
                        {
                          "numero-articulo": 40,
                          "texto": "Artículo 40.- A la Cámara de Diputados corresponde exclusivamente la iniciativa de las leyes sobre contribuciones y reclutamiento de tropas."
                        },
                        {
                          "numero-articulo": 41,
                          "texto": "Artículo 41.- Solo ella ejerce el derecho de acusar ante el Senado al Presidente y Vice-Presidente de la Confederacion y á sus Ministros, á los miembros de ambas Cámaras, á los de la Córte Suprema de Justicia y á los Gobernadores de Provincia, por delitos de traicion conclusion, malversacion de fondos públicos, violacion de la Constitucion u otros que merezcan pena infamante ó de muerte; despues de haber conocido de ellos; á peticion de parte de alguno de sus miembros; y declarando haber lugar á formacion de causa por mayoria de dos terceras partes de sus miembros presentes."
                        }
                      ]
                    },
                    {
                      "titulo-particion": "CAPÍTULO II del senado",
                      "articulo": [
                        {
                          "numero-articulo": 42,
                          "texto": "Artículo 42.- El Senado se compondrá de dos Senadores de cada Provincia; elegidos por sus legislaturas á pluralidad de sufragios; y dos de la Capital elegidos en la forma prescripta para la eleccion del Presidente de la Confederacion. Cada Senador tendrá un voto."
                        },
                        {
                          "numero-articulo": 43,
                          "texto": "Artículo 43.- Son requisitos para ser elegido Senador tener la edad de treinta años; haber sido seis años ciudadano de la Confederacion; y disfrutar de una renta anual de dos mil pesos fuertes; ó de una entrada equivalente."
                        },
                        {
                          "numero-articulo": 44,
                          "texto": "Artículo 44.- Los Senadores duran nueve años en el ejercicio de su mandato, y son reelegibles indefinidamente; pero el Senado se renovará por terceras partes cada tres años; decidiéndose por la suerte; luego que todos se reunan; quienes deben salir el 1° y 2° trienio."
                        },
                        {
                          "numero-articulo": 45,
                          "texto": "Artículo 45.- El Vice Presidente de la Confederacion será Presidente del Senado; pero no tendrá voto sino en el caso que haya empate en la votacion."
                        },
                        {
                          "numero-articulo": 46,
                          "texto": "Artículo 46.- El Senado nombrará un Presidente Provisorio que lo presida en caso de ausencia del Vice Presidente; ó cuando este ejerza las funciones de Presidente de la Confederacion."
                        },
                        {
                          "numero-articulo": 47,
                          "texto": "Artículo 47.- Al Senado corresponde juzgar en juicio público á los acusados por la Cámara de Diputados; debiendo sus miembros prestar juramento para este acto. Cuando el acusado sea el Presidente de la Confederacion; el Senado será presidido por el Presidente de la Córte Suprema. Ninguno será declarado culpable; sino á mayoria de los dos tercios de los miembros presentes."
                        },
                        {
                          "numero-articulo": 48,
                          "texto": "Artículo 48.- Su fallo no tendrá mas efecto que destituir al acusado, y aun declararlo incapaz de ocupar ningun empleo de honor; de confianza ó á sueldo en la Confederacion. Pero la parte condenada quedará, no obstante, sujeta á acusacion juicio y castigo conforme á las leyes ante los tribunales ordinarios."
                        },
                        {
                          "numero-articulo": 49,
                          "texto": "Artículo 49.- Corresponde tambien al Senado autorizar al Presidente de la Confederacion para que declare en estado de sitio, uno ó varios puntos de la República en caso de ataque esterior."
                        },
                        {
                          "numero-articulo": 50,
                          "texto": "Artículo 50.- Cuando vacase alguna plaza de Senador por muerte; renuncia ú otra causa; el Gobierno á que corresponda la vacante; hace proceder inmediatamente á la eleccion de un nuevo miembro."
                        },
                        {
                          "numero-articulo": 51,
                          "texto": "Artículo 51.- Solo el Senado inicia las reformas de la Constitucion."
                        }
                      ]
                    },
                    {
                      "titulo-particion": "CAPÍTULO III disposiciones comunes a ambas cámaras",
                      "articulo": [
                        {
                          "numero-articulo": 52,
                          "texto": "Artículo 52.- Ámbas Cámaras se reunirán en sesiones ordinarias todos los años desde el 1° de Mayo hasta el 30 de Setiembre. Pueden tambien ser convocadas, extraordinariamente por el Presidente de la Confederacion, ó prorogadas sus sesiones."
                        },
                        {
                          "numero-articulo": 53,
                          "texto": "Artículo 53.- Cada Cámara es Juez de las elecciones, derechos y títulos de sus miembros en cuanto á su validez. Ninguna de ellas entrará en sesion sin la mayoría absoluta de sus miembros; pero pero un número menor podrá compeler a los miembros ausentes á que concurran á las sesiones, en los términos y bajo las penas que cada cámara establecerá."
                        },
                        {
                          "numero-articulo": 54,
                          "texto": "Artículo 54.- Ambas Cámaras empiezan y concluyen sus sesiones simultáneamente. Ninguna de ellas; mientras se hallen reunidas, podrá, suspender sus sesiones mas de tres dias, sin el consentimiento de la otra."
                        },
                        {
                          "numero-articulo": 55,
                          "texto": "Artículo 55.- Cada Cámara hará su reglamento y podrá con dos tercios de votos correjir á cualquiera de sus miembros por desorden de conducta en el ejercicio de sus funciones; ó removerlo por inhabilidad física ó moral sobreveniente á su incorporacion, y hasta escluirlo de su seno; pero bastará la mayoria de uno sobre la mitad de los presentes para decidir en las renuncias que voluntariamente hicieren de sus cargos."
                        },
                        {
                          "numero-articulo": 56,
                          "texto": "Artículo 56.- Los Senadores y Diputados prestarán, en el acto de su incorporacion, juramento de desempeñar debidamente el cargo, y de obrar en todo en conformidad a lo que prescribe esta Constitucion."
                        },
                        {
                          "numero-articulo": 57,
                          "texto": "Artículo 57.- Ninguno de los miembros del Congreso puede ser acusado, interrogado judicialmente, ni molestado por las opiniones ó discursos que emita desempeñando su mandato de legislador."
                        },
                        {
                          "numero-articulo": 58,
                          "texto": "Artículo 58.- Ningun Senador ó Diputado, desde el dia de su eleccion hasta el de su cese, puede ser arrestado; escepto el caso de ser sorprendido infraganti en la ejecucion de algun crimen que merezca pena de muerte, infamante, ú otra aflictiva; de lo que se dará cuenta á la cámara respectiva con la informacion sumaria del hecho."
                        },
                        {
                          "numero-articulo": 59,
                          "texto": "Artículo 59.- Cuando se forme querella por escrito ante las justicias ordinarias contra cualquier Senador ó Diputado, por delito que no sea de los espresados en el articulo 41, examinado el mérito del sumario en juicio público, podrá cada Cámara con dos tercios de votos, suspender en sus funciones al acusado, y ponerlo á disposicion del juez competente para su juzgamiento."
                        },
                        {
                          "numero-articulo": 60,
                          "texto": "Artículo 60.- Cada una de las Cámaras puede hacer venir á su Sala, á los Ministros del Poder Ejecutivo para recibir las esplicaciones é informes que estime convenientes."
                        },
                        {
                          "numero-articulo": 61,
                          "texto": "Artículo 61.- Ningun miembro del Congreso podrá recibir empleo ó comision del Poder Ejecutivo, sin previo consentimiento de la Cámara respectiva, escepto los empleos de escala."
                        },
                        {
                          "numero-articulo": 62,
                          "texto": "Artículo 62.- Los eclesiásticos regulares no pueden ser miembros del Congreso, ni los Gobernadores de Provincia por la de su mando."
                        },
                        {
                          "numero-articulo": 63,
                          "texto": "Artículo 63.- Los servicios de los Senadores y Diputados son remunerados por el tesoro de la Confederacion con una dotacion que señalará la ley."
                        }
                      ]
                    },
                    {
                      "titulo-particion": "CAPÍTULO IV atribuciones del congreso",
                      "articulo": {
                        "numero-articulo": 64,
                        "texto": "Artículo 64.- Corresponde al Congreso:.\n\n1° Legislar sobre las Aduanas esteriores, y establecer los derechos de importacion y exportacion que han de satisfacerse en ella.\n\n2° Imponer contribuciones directas por tiempo determinado y proporcionalmente iguales en todo el territorio de la Confederacion, siempre que la defensa, seguridad comun y bien general del Estado lo exijan.\n\n3° Contraer empréstitos de dinero sobre el crédito de la Confederacion.\n\n4° Disponer del uso y de la enagenacion de las tierras de propiedad Nacional.\n\n5° Establecer y reglamentar un Banco Nacional en la Capital y sus sucursales en las Provincias, con facultad de emitir billetes.\n\n6° Arreglar el pago de la deuda interior y esterior de la Confederacion.\n\n7° Fijar anualmente el presupuesto de gastos de administracion de la Confederacion, y aprobar ó desechar la cuenta de inversion.\n\n8° Acordar subsidios del Tesoro Nacional á las Provincias cuyas rentas no alcancen, segun sus presupuestos, á cubrir sus gastos ordinarios.\n\n9° Reglamentar la libre Navegacion de los rios interiores, habilitar los puertos que considere convenientes, y crear y suprimir aduanas.\n\n10. Hacer sellar moneda, fijar su valor y el de las extranjeras, y adoptar un sistema uniforme de pesas y medidas para toda la Confederacion.\n\n11. Dictar los códigos civil, comercial, penal y de minería, y especialmente leyes generales para toda la Confederacion sobre ciudadanía ó naturalizacion, sobre bancarrotas, sobre falsificacion de la moneda corriente y documentos públicos del Estado, y las que requiera el establecimiento del juicio por jurados.\n\n12. Reglar el comercio marítimo y terrestre con las naciones extranjeras y de las Provincias entre sí.\n\n13. Arreglar y establecer las postas y correos generales de la Confederacion.\n\n14. Arreglar definitivamente los límites del territorio de la Confederacion, fijar los de las Provincias, crear otras nuevas, y determinar por una legislacion especial la organizacion, administracion y gobierno que deben tener los territorios nacionales, que queden fuera de los límites que se asignen á las Provincias.\n\n15. Proveer á la seguridad de las fronteras; conservando el trato pacífico con los indios, y promover la conversion de ellos al catolicismo.\n\n16. Proveer lo conducente á la prosperidad del país, al adelanto y bienestar de todas las Provincias, y al progreso de la ilustracion, dictando planes de instruccion general y universitaría, y promoviendo la industria, la inmigracion, la construccion de ferro-carriles y canales navegables, la colonización de tierras de propiedad nacional, la introduccion y establecimientos de nuevas industrias, la importacion de capitales extranjeros y la exploracion de los ríos interiores, por leyes protectoras de estos fines y por concesiones temporales de privilejios y recompensas de estimulo.\n\n17. Establecer Tribunales inferiores á la. Suprema Corte de Justicia, crear y suprimir empleos, fijar sus atribuciones, dar pensiones, decretar honores y conceder amnistias generales.\n\n18. Admitir ó desechar los motivos de dimision del Presidente ó Vice-Presidente de la República, y declarar el caso de proceder á nueva eleccion; hacer el escrutinio y rectificacion de ella.\n\n19. Aprobar ó desechar los tratados concluidos con las demás Naciones, y los concordatos con la silla Apostólica; y arreglar el ejercicio del patronato en toda la Confederacion.\n\n20. Admitir en el territorio de la Confederacion otras órdenes religiosas á mas de las existentes.\n\n21. Autorizar al Poder Ejecutivo para declarar la guerra ó hacer la paz.\n\n22. Conceder patentes de corso y de represalias, y establecer reglamentos para las presas.\n\n23. Fijar la fuerza de línea de tierra v de mar en tiempo de paz y guerra; y formar reglamentos y ordenanzas para el gobierno de dichos ejércitos.\n\n24. Autorizar la reunion de las Milicias de todas las Provincias, ó parte de ellas, cuando lo exija la ejecucion de las leyes de la confederacion, y sea necesario contener las insurrecciones ó repeler las invasiones. Disponer la organizacion, armamento y disciplina de dichas milicias, y la administracion y gobierno de la parte de ellas que estuviese empleada en servicio de la Confederacion, dejando á las Provincias el nombramiento de sus correspondientes Gefes y Oficiales, y el cuidado de establecer en su respectiva milicia, la disciplina prescripta por el congreso.\n\n25. Permitir la introduccion de tropas extrangeras en el territorio de la Confederacion, y la salida de las fuerzas nacionales fuera de él.\n\n26. Declarar en estado de sitio uno ó varios puntos de la Confederacion en caso de conmocion interior, y aprobar ó suspender el estado de sitio declarado, durante su receso, por el Poder Ejecutivo.\n\n27. Ejercer una lejislacion exclusiva en todo el territorio de la capital de la Confederacion, y sobre los demás lugares adquiridos por compra ó cesion en cualquiera de las Provincias para establecer fortalezas, arsenales, almacenes ú otros establecimientos de utilidad nacional.\n\n28. Examinar las Constituciones Provinciales y reprobarlas, sino estuvieren conformes con los principios y disposiciones de esta Constitucion; y hacer todas las leyes y reglamentos que sean convenientes para poner en ejercicio los poderes antecedentes y los otros concedidos por la presente Constitucion al Gobierno de la Confederacion Argentina."
                      }
                    },
                    {
                      "titulo-particion": "cápítulo V de la formacion y sancion de las leyes",
                      "articulo": [
                        {
                          "numero-articulo": 65,
                          "texto": "Artículo 65.- Las leyes pueden tener principio en cualquiera de las cámaras del congreso, por proyectos presentados por sus miembros ó por el Poder Ejecutivo; escepto las relativas á los objetos de que tratan los artículos 40 y 51."
                        },
                        {
                          "numero-articulo": 66,
                          "texto": "Artículo 66.- Aprobado un proyecto de ley por la Camara de su origen, pasa para su discusion á la otra Cámara. Aprobado por ambos, pasa al Poder Ejecutivo de la Confederacion para su examen; y si tambien obtiene su aprobacion, lo promulga como ley."
                        },
                        {
                          "numero-articulo": 67,
                          "texto": "Artículo 67.- Se reputa aprobado por el Poder Ejecutivo todo proyecto no devuelto en el término de diez dias útiles."
                        },
                        {
                          "numero-articulo": 68,
                          "texto": "Artículo 68.- Ningun proyecto de ley desechado totalmente por una de las cámaras, podrá repetirse en las sesiones de aquel año. Pero si solo fuere adicionado ó correjido por la Cámara revisora, volverá á la de su origen; y si en esta se aprobasen las adiciones ó correcciones por mayoría absoluta, pasara al Poder Ejecutivo de la Confederacion. Si las adiciones ó correcciones fuesen desechadas, volverá segunda vez el proyecto á la Cámara revisora, y si aqui fueren nuevamente sancionadas por una mayoria de las dos terceras partes de sus miembros, pasará el proyecto a la otra Cámara, y no se entendera que esta reprueba .dichas adiciones ó correcciones, sino concurre para ello el voto de las dos terceras partes de sus miembros presentes."
                        },
                        {
                          "numero-articulo": 69,
                          "texto": "Artículo 69.- Desechado en el todo ó en parte un proyecto por el Poder Ejecutivo, vuelve con sus objeciones a la Cámara de su orijen: esta lo discute de nuevo, y si lo confirma por mayoria de dos tercios de votos, pasa otra vez á la Cámara de revisión. Si ambas Cámaras lo sancionan por igual mayoria, el proyecto es ley y pasa al Poder Ejecutivo, para su promulgacion. Las votaciones de ambas Cámaras serán en este caso nominales, por sí ó por no; y tanto los nombres y fundamentos de los sufragantes como las objeciones del Poder Ejecutivo, se publicarán inmediatamente por la prensa. Si las Cámaras difieren sobre las objeciones, el proyecto no podrá repetirse en las sesiones de aquel año."
                        },
                        {
                          "numero-articulo": 70,
                          "texto": "Artículo 70.- En la sancion de las leyes se usará de fórmula: El Senado y Cámara de Diputados de la Confederacion Argentina, reunidos en Congreso, etc. decretan y sancionan con fuerza de  ley."
                        }
                      ]
                    }
                  ]
                },
                {
                  "titulo-particion": "SECCIÓN 2a DEL PODER EJECUTIVO",
                  "segmento": [
                    {
                      "titulo-particion": "CAPÍTULO I de su naturaleza y duración",
                      "articulo": [
                        {
                          "numero-articulo": 71,
                          "texto": "Artículo 71.- El Poder Ejecutivo de la Nacion será desempeñado por un ciudadano con el titulo de Presidente de la Confederacion Argentina."
                        },
                        {
                          "numero-articulo": 72,
                          "texto": "Artículo 72.- En caso de enfermedad, ausencia de la Capital, muerte, renuncia ó destitucion del Presidente, el Poder Ejecutivo será, ejercido por el Vice-Presidente de la Confederacion. En caso de destitucion, muerte, dimision ó inhabilidad del Presidente y Vice-Presidente de la Confederacion el Congreso determinará que funcionario público ha de desempeñar la presidencia hasta que haya cesado la causa de la inhabilidad ó un nuevo Presidente sea electo."
                        },
                        {
                          "numero-articulo": 73,
                          "texto": "Artículo 73.- Para ser elegido Presidente ó Vice-Presidente de la Confederacion, se requiere haber nacido en el territorio argentino, ó ser hijo de ciudadano nativo, habiendo nacido en pais estrangero; pertenecer á la comunion Católica Apostólica Romana, y las demás calidades exijidas para ser electo Cenador."
                        },
                        {
                          "numero-articulo": 74,
                          "texto": "Artículo 74.- El Presidente y Vice-Presidente duran en sus empleos el término de seis años; y no pueden ser reelegidos sino con intervalo de un período."
                        },
                        {
                          "numero-articulo": 75,
                          "texto": "Artículo 75.- El Presidente de la Confederacion cesa en el poder el dia mismo en que espira su período de seis años; sin que evento alguno que lo haya interrumpido, pueda ser motivo de que se le complete mas tarde."
                        },
                        {
                          "numero-articulo": 76,
                          "texto": "Artículo 76.- el Presidente y Vice-Presidente disfrutan de un eneldo pagado por el Tesoro de la Confederacion, que no podrá ser alterado en el periodo de su nombramiento. Durante el mismo periodo no podrán ejercer otro empleo, ni recibir ningun otro emolumento de la Confederacion ni de Provincia alguna."
                        },
                        {
                          "numero-articulo": 77,
                          "texto": "Artículo 77.- Al tomar posesion de su cargo el Presidente y Vice-Presidente prestarán juramento en manos del Presidente del Senado (la primera vez del Presidente del Congreso Constituyente), estando reunido el congreso, en los términos siguientes: «Yo N. N. juro por Dios nuestro Señor y estos Santos Evangelios, desempeñar con lealtad y patriotismo el cargo de Presidente (ó Více-Presidente) de la Confederacion; y observar y hacer observar fielmente la Constitucion de la Confederacion Argentina. Si asi no lo hiciere, Dios y la Confederacion me lo demanden."
                        }
                      ]
                    },
                    {
                      "titulo-particion": "capítulo II de la forma y tiempo de la elección del presidente y vice-presidente de la confederación",
                      "articulo": [
                        {
                          "numero-articulo": 78,
                          "texto": "Artículo 78.- La eleccion del Presidente y Vice-Presidente de la Confederacion se hará del modo siguiente: La Capital y cada una de las Provincias nombrarán por votacion directa una junta de electores, igual al duplo del total de Diputados y Senadores que envían al Congreso, con las mismas calidades y bajo las mismas formas pres- criptas para eleccion de Diputados.\n\nNo pueden ser electores los Diputados, los Senadores, ni los empleados á sueldo del Gobierno Federal.\n\nReunidos los electores en la Capital de la Confederacion y en la de sus provincias respectivas cuatro meses antes que concluya el término del Presidente cesante, procederán á elegir Presidente y Vice-Presidente de la Confederacion por cédulas firmadas, espresando en una, la persona por quien votan para Presidente y en otra distinta lá que elijen para Vice-Presidente.\n\nSe harán dos listas de todos los individuos electos para Presidente y otras dos de los nombrados para Vice-Presidente con el número de votos que cada uno de ellos hubiera obtenido. Estas listas serán firmadas por los electores, y se remitirán cerradas y selladas dos de ellas, (una de cada clase), al Presidente de la Legislatura Provincial, y en la capital, al Presidente de la Municipalidad, en cuyos registros permaneceran depositadas y cerradas; y las otras dos al Presidente del Senado (la primera vez al Presidente del Congreso Constituyente)."
                        },
                        {
                          "numero-articulo": 79,
                          "texto": "Artículo 79.- El Presidente del Senado, (la primera vez el del Congreso Constituyente), reunidas todas las listas, las abrirá, á presencia de ambas cámaras. Asociados á los Secretarios cuatro miembros del Congreso sacados á la suerte, procederán inmediatamente á hacer el escrutinio y anunciar el número de sufragios que resulte en favor de cada candidato para la Presidencia y Vice-Presidencia de la Confederacion. Los que reunan en ambos casos la mayoria absoluta de todos los votos, serán proclamados inmediatamente Presidente y Vice-Presidente."
                        },
                        {
                          "numero-articulo": 80,
                          "texto": "Artículo 80.- En el caso de que, por dividirse la votacion no hubiere mayoría absoluta, elegirá el Congreso entre las dos personas que hubieren obtenido mayor número de sufragios. Si la primera mayoría que resultare, hubiese cabido á mas de dos personas elegirá el Congreso entre todas estas. Si la primera mayoria hubiere cabido á una sola persona, y la segunda á dos ó mas, elegirá el Congreso entre todas las personas que hayan obtenido la prímera y segunda mayoria."
                        },
                        {
                          "numero-articulo": 81,
                          "texto": "Artículo 81.- Esta eleccion se hará á pluralidad absoluta de sufragios, y por votacion nominal. Si verificada la primera votacion no resultare mayoria absoluta, se hará segunda vez, contrayéndose la votacion á las dos personas que en la primera hubiesen obtenido mayor número de sufragios. En caso de empate se repetira la votacion, y si resultase nuevo empate, decidirá el Presidente del Senado (la primera vez el del Congreso Constituyente). No podrá, hacerse el escrutinio, ni la rectificacion de estas elecciones, sin que estén presentes las tres cuartas partes del total de los miembros del Congreso."
                        },
                        {
                          "numero-articulo": 82,
                          "texto": "Artículo 82.- La eleccion del Presidente y Vice-Presidente de la Confederacion, debe quedar concluida en una sola sesion del Congreso, publicándose en seguida el resultado de esta y las actas electorales por la prensa."
                        }
                      ]
                    },
                    {
                      "titulo-particion": "CAPÍTULO III atribuciones del poder ejecutivo",
                      "articulo": {
                        "numero-articulo": 83,
                        "texto": "Artículo 83.- El Presidente de la Confederacion tiene las siguientes atribuciones:.\n\n1. Es el Gefe Supremo de la Confederacion, y tiene á su cargo la administracion general del pais.\n\n2. Espide las instrucciones y reglamentos que sean necesarios para la ejecucion de las leyes de la Confederacion, cuidando de no alterar su espíritu con escepciones reglamentarias.\n\n3. Es el Gefe inmediato y local de la Capital de la Confederacion.\n\n4. Participa de la formacion de las leyes con arreglo á la Constitucion, las sanciona y promulga.\n\n5. Nombra los majistrados de la Córte Suprema y de los demás tribunales federales inferiores, con acuerdo del Senado.\n\n6. Puede indultar ó conmutar las penas por delitos sujetos á la jurisdiccion federal, previo informe del tribunal correspondiente, escepto en los casos de acusacion por la Cámara de Diputados.\n\n7. Concede jubilaciones, retiros, licencias y goce de monte-pies, conforme á las leyes de la Confederacion.\n\n8. Ejerce los derechos del patronato Nacional en la presentacion de Obispos para las iglesias catedrales, á propuesta en terna del Senado.\n\n9. Concede el pase ó retiene los decretos de los Concilios, las Bulas, Breves y Rescriptos del Sumo Pontífice de Roma, con acuerdo de la Suprema Corte; requiriéndose una ley cuando contienen disposiciones generales y permanentes.\n\n10. Nombra y remueve á los Ministros plenipotenciarios y Encargados de Negocios, con acuerdo del Senado: y por si solo nombra y remueve los Ministros del despacho, los oficiales de sus Secretarias, los Agentes Consulares, y demás empleados de la administracion, cuyo nombramiento no esté reglado de otra manera por esta Constitucion.\n\n11. Hace anualmente, la apertura de las sesiones del Congreso, reunidas al efecto ambas Cámaras en la Sala del Senado, dando cuenta en esta ocasion al Congreso del estado de la Confederacion, de las reformas prometidas por la Constitucion, y recomendando a su consideracion las medidas que juzgue necesarias y convenientes.\n\n12. Proroga las sesiones ordinarias del Congreso, lo convoca á sesiones extraordinarias, cuando un grave interés de órden ó de progreso la requieran.\n\n13. Hace recaudar las rentas de la Confederacion, y decreta su inversion con arreglo á la ley ó presupuestos de gastos nacionales.\n\n14. Concluye y firma tratados de paz, de comercio, de navegacion, de alianzas, de límites y de neutralidad, concordatos y otras negociaciones requeridas para el mantenimiento de buenas relaciones con las potencias estranjeras, recibe sus Ministros y admite sus Cónsules.\n\n15. Es Comandante en Gefe, de todas las fuerzas de mar y tierra de la Confederacion.\n\n16. Provée los empleos militares de la Confederacion, con acuerdo del Seriado, en la concesion de los empleos ó grados de oficiales superiores del ejército y armada; y por sí solo en el campo de batalla.\n\n17. Dispone de las fuerzas militares, marítimas y terrestres, y corre con su organizacion y distribucion, segun las necesidades de la Confederacion.\n\n18. Declara la guerra y concede patentes de corso y cartas de represalias, con autorizacion y aprobacion del Congreso.\n\n19. Declara en estado de sitio uno ó varios puntos de la Confederacion, en caso de ataque esterior, y por un término limitado, con acuerdo del Senado. En caso de conmocion interior solo tiene esta facultad cuando el Congreso está en receso, porque es atribucion que corresponde á este cuerpo. El Presidente la ejerce con las limitaciones prescriptas en el artículo 23.\n\n20. Aun estando en sesiones el Congreso, en casos urgentes en que peligre la tranquilidad pública, el Presidente podrá por si solo usar sobre las personas, de la facultad limitada en el artículo 23; dando cuenta á este cuerpo en el término de diez dias desde que comenzó á ejercerla. Pero si el Congreso no hace declaracion de sitio, las personas arrestadas ó trasladadas de uno á otro punto, serán restituidas al pleno goce de su libertad, á no ser que habiendo sido sujetas á juicio, debiesen continuar en arresto por disposicion del Juez ó Tribunal que conociere de la causa.\n\n21. Puede pedir á los gefes de todos los ramos y departamentos de la administracion, y por su conducto á los demás empleados, los informes que crea convenientes, y ellos son obligados á darlos.\n\n22. No puede ausentarse del territorio de la Capital, sino con permiso del Congreso. En el receso de éste, solo podrá hacerlo sin licencia por graves objetos de servicio público.\n\n23. En todos los casos en que segun los artículos anteriores, debe el Poder Ejecutivo proceder con acuerdo del Senado, podrá durante el receso de este, proceder por sí solo, dando cuenta de lo obrado á dicha Cámara en la próxima reunion para obtener su aprobación."
                      }
                    },
                    {
                      "titulo-particion": "CAPÍTULO IV de los ministros del poder ejecutivo",
                      "articulo": [
                        {
                          "numero-articulo": 84,
                          "texto": "Artículo 84.- Cinco Ministros Secretarios, á saber: Del Interior, - de Relaciones Estertores, - de Hacienda, -de Justicia, Culto é Instruccion Pública- y de Guerra y Marina, tendrán á su cargo el despacho de los Negocios de la Confederacion, y refrendarán y legalizarán los actos del Presidente por medio de su firma, sin cuyo requisito carecen de eficacia. Una ley deslindará los ramos del respectivo despacho de los Ministros."
                        },
                        {
                          "numero-articulo": 85,
                          "texto": "Artículo 85.- Cada Ministro es responsable de los actos que legaliza; y solidariamente de los que acuerda con sus cólegas."
                        },
                        {
                          "numero-articulo": 86,
                          "texto": "Artículo 86.- Los Ministros no pueden por sí solos, en ningún caso, tomar resoluciones sin previo mandato ó consentimiento del Presidente de la Confederacion; á escepcion de lo concerniente al regimen económico y administrativo de sus respectivos departamentos."
                        },
                        {
                          "numero-articulo": 87,
                          "texto": "Artículo 87.- Luego que el Congreso abra sus sesiones, deberán los Ministros del despacho presentarle una memoria detallada del estado de la Confederacion, en lo relativo á los negocios de sus respectivos departamentos."
                        },
                        {
                          "numero-articulo": 88,
                          "texto": "Artículo 88.- No pueden ser Senadores ni Diputados sin hacer dimision de sus empleos de Ministros."
                        },
                        {
                          "numero-articulo": 89,
                          "texto": "Artículo 89.- Pueden los Ministros concurrir á las sesiones del Congreso y tomar parte en sus debates, pero no  votar."
                        },
                        {
                          "numero-articulo": 90,
                          "texto": "Artículo 90.- Gozarán por sus servicios de un sueldo establecido por la ley, que no podrá ser aumentado ni disminuido en favor ó perjuicio de los que se hallen en ejercicio."
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "titulo-particion": "SECCIÓN 3a DEL PODER JUDICIAL",
              "segmento": [
                {
                  "titulo-particion": "CAPÍTULO I de su naturaleza y duración",
                  "articulo": [
                    {
                      "numero-articulo": 91,
                      "texto": "Artículo 91.- El Poder Judicial de la Confederacion, será ejercido por una Corte Suprema de Justicia, compuesta de nueve jueces y dos fiscales, que residirá en la Capital, y por los demás tribunales inferiores que el Congreso estableciere en el territorio de la Confederacion."
                    },
                    {
                      "numero-articulo": 92,
                      "texto": "Artículo 92.- En ningun caso el Presidente de la Confederacion puede ejercer funciones judiciales, arrogarse el conocimiento de causas pendientes, ó restablecer las fenecidas."
                    },
                    {
                      "numero-articulo": 93,
                      "texto": "Artículo 93.- Los jueces de la Córte Suprema y de los tribunales inferiores de la Confederacion, conservaran sus empleos mientras dure su buena conducta, y recibirán por sus servicios una compensacion que determinará la ley, y que no podrá ser disminuida en manera alguna, mientras permanecieron en sus funciones."
                    },
                    {
                      "numero-articulo": 94,
                      "texto": "Artículo 94.- Ninguno podrá ser miembro de la Córte Suprema de Justicia, sin ser abogado de la Confederacion con ocho años de ejercicio, y tener las calidades requeridas para ser Senador."
                    },
                    {
                      "numero-articulo": 95,
                      "texto": "Artículo 95.- En la primera instalacion de la Corte Suprema, los individuos nombrarlos prestarán juramento en manos del Presidente de la Confederacion, de desempeñar sus obligaciones administrando justicia bien y legalmente, y en conformidad á lo que prescribe la Constitucion. En lo sucesivo, lo prestarán ante el Presidente de la misma Córte."
                    },
                    {
                      "numero-articulo": 96,
                      "texto": "Artículo 96.- La Córte Suprema dictará su reglamento interior y económico, y nombrará todos sus empleados subalternos."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPÍTULO II atribuciones del poder judicial",
                  "articulo": [
                    {
                      "numero-articulo": 97,
                      "texto": "Artículo 97.- Corresponde á la Corte Suprema y á los tribunales inferiores ele la Confederacion, el conocimiento y decision de todas las causas que versen sobre puntos regidos por la Constitucion, por las leyes de la Confederacion, y por los tratados con las naciones extranjeras; de los conflictos entre los diferentes poderes públicos de una misma Provincia; de las causas concernientes á embajadores, ministros públicos y cónsules estranjeros; de las causas del almirantazgo y jurisdiccion marítima; de los recursos de fuerza; de los asuntos en que la Confederacion sea parte; de las causas que se susciten entre dos ó mas Provincias; entre una Provincia y los vecinos de otra; entre los vecinos de diferentes Provincias; entre una Provincia y sus propios vecinos; y entre una Provincia y un Estado ó ciudadano extranjero."
                    },
                    {
                      "numero-articulo": 98,
                      "texto": "Artículo 98.- En estos casos, la Córte Suprema ejercerá su jurisdiccion por apelacion, segun las reglas y escepciones que prescriba el Congreso; pero en todos los asuntos concernientes a embajadores, ministros y cónsules estranjeros, en los que alguna Provincia fuese parte, y en la decisión de los conflictos entre los poderes públicos de una misma Provincia, la ejercerá orijinaria y esclusivamente."
                    },
                    {
                      "numero-articulo": 99,
                      "texto": "Artículo 99.- Todos los juicios criminales ordinarios, que no se deriven del derecho de acusacion concedido á la Cámara de Diputados, se terminarán por jurados, luego que se establezca en la Confederacion esta institucion. La actuacion de estos juicios se hará en la misma Provincia donde se hubiere cometido el delito; pero cuando este se cometa fuera de los limites de la Confederacion, contra el derecho de Gentes, el Congreso determinará por una ley especial el lugar en que haya de seguirse el juicio."
                    },
                    {
                      "numero-articulo": 100,
                      "texto": "Artículo 100.- La traicion contra la Confederacion consistirá únicamente en tomar las armas contra ella, ó en unirse á sus enemigos prestándoles ayuda y socorro. El Congreso fijará por una  ley especial la pena de este delito; pero ella no pasara de la persona del delincuente, ni la infamia del reo se trasmitirá á sus parientes de cualquier grado."
                    }
                  ]
                },
                {
                  "titulo-particion": "Título II gobiernos de provincia",
                  "articulo": [
                    {
                      "numero-articulo": 101,
                      "texto": "Artículo 101.- Las Provincias conservan todo el poder no delegado por esta Constitucion al Gobierno federal."
                    },
                    {
                      "numero-articulo": 102,
                      "texto": "Artículo 102.- Se dan sus propias instituciones locales y se rijen por ellas. Elijen sus Gobernadores, sus legisladores y demás funcionarios de Provincia, sin intervencion del Gobierno federal."
                    },
                    {
                      "numero-articulo": 103,
                      "texto": "Artículo 103.- Cada Provincia dicta su propia Constitucion, y antes de ponerla en ejercicio, la remite al Congreso para su exámen, conforme á lo dispuesto en el artículo 5°."
                    },
                    {
                      "numero-articulo": 104,
                      "texto": "Artículo 104.- Las Provincias pueden celebrar tratados parciales para fines de administración de justicia, de intereses económicos y trabajos de utilidad comun, con conocimiento del Congreso federal; y promover su industria, la inmigracion, la construccion de ferro-carriles y canales navegables, la colonizacion de tierras de propiedad provincial, la introduccion y establecimientos de nuevas industrias, la importacion de capitales estranjeros, y la esploracion de sus ríos, por leyes protectoras de estos fines, y con sus recursos propios."
                    },
                    {
                      "numero-articulo": 105,
                      "texto": "Artículo 105.- Las Provincias no ejercen el poder delegado a la Confederacion. No pueden celebrar tratados parciales de carácter político; ni espedir leyes sobre comercio, ó navegacion interior ó esterior; ni establecer Aduanas Provinciales; ni acuñar moneda; ni establecer bancos con facultad de emitir billetes, sin autorizacion del Congreso federal; ni dictar los códigos civil, comercial, penal y de mineria, despues que el Congreso los haya sancionado; ni dictar especialmente leyes sobre ciudadania y naturalizacion, bancarrotas, falsificacion de moneda ó documentos del Estado; ni establecer derecho de tonelaje; ni armar buques de guerra ó levantar ejércitos, salvó el caso de invasion exterior ó de un peligro tan inminente que no admita dilacion, dando luego cuenta al Gobierno federal; ni nombrar ó recibir agentes estranjeros; ni admitir nuevas órdenes relijiosas."
                    },
                    {
                      "numero-articulo": 106,
                      "texto": "Artículo 106.- Ninguna Provincia puede declarar ni hacer la guerra á otra Provincia. Sus quejas deben ser sometidas á la Corte Suprema de Justicia y dirimidas por ella. Sus hostilidades de hecho son actos de guerra civil, calificados de sedicion ó asonada, que el Gobierno federal debe sofocar y reprimir conforme a la ley."
                    },
                    {
                      "numero-articulo": 107,
                      "texto": "Artículo 107.- Los Gobernadores de Provincia, son agentes naturales del Gobierno federal, para hacer cumplir la Constitucion y las leyes de la Confederacion."
                    }
                  ],
                  "firmantes": {
                    "firmantes": "Facundo Zuviria, Presidente y Diputado por la Provincia de Salta - Pedro Zenteno, Diputado por Catamarca-Pedro Ferré, Diputado por Catamarca-Pedro Diez Colodrero, Diputado por Corrientes-Luciano Torrent, Diputado por Corrientes-Juan Maria Gutierrez, Diputado por Entre-Rios-José Quintana, Diputado por Jujuy- Manuel Padilla, Diputado por Jujuy-Agustin Delgado, Diputado por Mendoza-Martin Zapata, Diputado por Mendoza-Regis Martínez, Diputado por La Rioja-Salvador Maria del Carril, Diputado por San Juan-Juan del Campillo, Diputado por Córdoba-Santiago Derqui, Diputado por Córdoba-Ruperto Godoy, Diputado por San Juan-Delfín B. Huergo, Diputado por San Luis-Juan Llerena, Diputado por San Luis-Juan Francisco Seguí, Diputado por Santa-Fe-Manuel Leiva, Diputado por Santa-Fe-Benjamin J. Lavaísse, Diputado por Santiago del Estero- José Benjamin Gorostiaga, Diputado por Santiago del Estero-Fray José Manuel Perez, Diputado por Tucuman-Salustiano Zavalía, Diputado por Tucuman-José María Zuviria, Secretario."
                  }
                }
              ]
            }
          ]
        }
      ],
      "id-infojus": "LNN1002665"
    }
  }
}