{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g57-10000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583826935,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21560-nacional-extension-acuerdo-sobre-doble-imposicion-materia-transporte-maritimo-aereo-suscripto-brasil-lnt0000175-1977-04-18"
      }
    },
    "content": {
      "mecanografico": "T0000175",
      "numero-norma": 21560,
      "timestamp": "2013-01-19T19:06:10",
      "timestamp-m": "2013-01-19T19:06:10",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1977-04-18",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021560 1977 04 18",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.560",
          "BUENOS AIRES, 18 DE ABRIL DE 1977"
        ]
      },
      "titulo-norma": "EXTENSION DEL ACUERDO SOBRE DOBLE IMPOSICION EN MATERIA DE TRANSPORTE MARITIMO Y AEREO SUSCRIPTO CON BRASIL.",
      "datos-publicacion": "BOLETIN OFICIAL   1977 04 22",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 04 22"
        }
      },
      "publicacion-privada": "ADLA                                                  B003719771428",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por el artículo 5to. del Estatuto    para  el  Proceso  de  Reorganización  Nacional,    EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A ANEXO 1",
          "B ANEXO 2"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.560",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-TRIBUTOS-TRANSPORTE Aprobación del Acuerdo por el que se extienden los alcances del Acuerdo para evitar la doble imposición sobre los beneficios provenientes del transporte marítimo y aéreo del 21/6/49,suscripto en Buenos Aires el 4/2/75 entre el Gobierno de la República Argentina y el Gobierno de la República Federativa de Brasil-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          },
          {
            "elegido": {
              "termino": "doble imposición"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/facultades tributarias/doble imposición"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "potestad tributaria",
                "poder tributario",
                "facultades impositivas",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte marítimo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte marítimo"
            },
            "sinonimos": {
              "termino": "navegación marítima"
            }
          },
          {
            "elegido": {
              "termino": "transporte aéreo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo",
            "transporte aéreo comercial (transporte aéreo)",
            "Derecho internacional",
            "Derecho Tributario",
            "Brasil (República Federativa de Brasil)",
            "derecho de los tratados",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "potestad tributaria (facultades tributarias)",
            "convenios internacionales (tratados internacionales)",
            "aviación comercial (transporte aéreo)",
            "derecho fiscal (Derecho Tributario)",
            "transporte marítimo",
            "facultades impositivas (facultades tributarias)",
            "doble imposición",
            "contrato de transporte aéreo (transporte aéreo)",
            "Transporte",
            "contrato de transporte",
            "convenciones internacionales (tratados internacionales)",
            "transporte por agua",
            "República Federativa de Brasil",
            "navegación marítima (transporte marítimo)",
            "derecho internacional público",
            "tratados internacionales",
            "facultades tributarias",
            "poder tributario (facultades tributarias)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-Apruébase  el  \"Acuerdo  por  el  que  se extienden los alcances  del  Acuerdo  para  evitar la doble imposición  sobre  los beneficios provenientes del transporte  marítimo  y  aéreo del 21 de junio  de 1949\", suscripto en Buenos Aires el 4 de febrero  de  1975 entre el  Gobierno  de  la  República  Argentina y el Gobierno de la República  Federativa  de  Brasil,  cuyo texto  forma  parte  de  la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Martínez de Hoz - Guzzetti"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A-Acuerdo  por  el  que se extienden los alcances del Acuerdo para evitar la doble imposición  sobre  los  beneficios provenientes del  transporte  marítimo y aéreo del 21/6/49, suscripto  en  Buenos Aires el 4/2/75 entre  el  Gobierno  de  la República Argentina y el Gobierno de la República Federativa de Brasil-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "A 0001",
            "texto": "SEÑOR EMBAJADOR:\n\nTengo  el  honor  de  dirigirme a Vuestra Excelencia con relación al Convenio  para  evitar la  doble  imposición  sobre  los  beneficios provenientes del  transporte  marítimo  y aéreo, suscripto en Buenos Aires el 21 de junio de 1949, para llevar  a  su conocimiento que el Gobierno  argentino  está  dispuesto  a  extender los  alcances  del Acuerdo de referencia, a condición de reciprocidad,  a los impuestos y/o  todo  otro  tipo de gravamen que en el orden nacional  recaigan sobre los capitales  y/o  patrimonios  de las empresas que encuadren en los términos del referido Acuerdo por  operar en el tráfico aéreo y  marítimo  internacional, así como a los impuestos,  gravámenes  o derechos  de  patente   que  recaigan  sobre  el  ejercicio  de  las actividades lucrativas de  las  mismas  empresas  de los territorios sometidos a jurisdicción nacional. En todos los casos,  la extensión se  hará  con efecto retroactivo al último año fiscal no prescripto.\n\nEl Gobierno  argentino, asimismo, se compromete a gestionar ante las provincias la  adhesión de éstas al régimen de liberación impositiva aquí  consagrado,   en  lo  que  respecta  a  todos  los  impuestos, gravámenes o derechos  de  patente  de índole provincial o municipal que graven el ejercicio de las actividades  lucrativas  que realizan las empresas comprendidas en el presente Acuerdo.\n\nA Su Excelencia el señor Embajador Extraordinario y Plenipotenciario    de  la  República  Federativa  del  Brasil\n\nD. JOAO BAPTISTA PINHEIRO\n\nEn caso de que el Gobierno  de  la  República  Federativa del Brasil acepte  la  propuesta  formulada, la presente nota  y  la  respuesta favorable de Vuestra Excelencia  de  la  misma fecha constituirán un Acuerdo entre nuestros dos gobiernos, que se aplicará provisionalmente a partir del día de hoy y  entrará  en  vigor en el momento en que ambas Partes Contratantes se comuniquen recíprocamente  que  han  cumplido  con  los  respectivos requisitos constitucionales.\n\nHago propicia la oportunidad para reiterar a Vuestra  Excelencia las expresiones de mi más distinguida consideración."
          },
          "firmantes": {
            "anexo": "A",
            "firmantes": "VIGNES"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO  B-  Acuerdo  por el que se extienden los alcances del Acuerdo para evitar la doble  imposición  sobre  los beneficios provenientes del  transporte marítimo y aéreo del 21/6/49,  suscripto  en  Buenos Aires  el  4/2/75  entre  el Gobierno de la República Argentina y el Gobierno de la República Federativa de Brasil-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "Señor Ministro,\n\nTengo  el  honor  de acusar recibo de la nota de Vuestra Excelencia, fechada de hoy, cuyo contenido es el siguiente:\n\n\"Tengo el honor de  dirigirme  a  Vuestra Excelencia con relación al Convenio  para  evitar  la  doble imposición  sobre  los  beneficios provenientes del transporte marítimo  y  aéreo,  suscripto en Buenos Aires el 21 de junio de 1949, para llevar a su conocimiento  que  el Gobierno  argentino  está  dispuesto  a  extender  los  alcances del Acuerdo de referencia, a condición de reciprocidad, a los  impuestos y/o  todo  otro  tipo  de gravamen que en el orden nacional recaigan sobre los capitales y/o  patrimonios  de  las empresas que encuadren en los términos del referido Acuerdo por operar  en el tráfico aéreo y  marítimo  internacional, así como a los impuestos,  gravámenes  o derechos  de  patente   que  recaigan  sobre  el  ejercicio  de  las actividades lucrativas de  las  misma  empresas  en  los territorios sometidos a jurisdicción nacional.\n\nA  su  Excelencia  el  Señor  Embajador  Alberto  J.  Vignes,\n\nMinistro de Relaciones Exteriores y Culto.\n\nEn todos los casos, la extensión se hará con efecto retroactivo   al último año fiscal no prescripto.\n\nEl  Gobierno argentino, asimismo, se compromete a gestionar ante las provincias  la adhesión de éstas al régimen de liberación impositiva aquí  consagrado,   en  lo  que  respecta  a  todos  los  impuestos, gravámenes o derechos  de  patente  de índole provincial o municipal que graven el ejercicio de las actividades  lucrativas  que realizan las empresas comprendidas en el presente Acuerdo.\n\nEn  caso  de  que el Gobierno de la República Federativa del  Brasil acepte la propuesta  formulada,  la  presente  nota  y  la respuesta favorable  de  Vuestra Excelencia de la misma fecha constituirán  un Acuerdo entre nuestro dos gobiernos, que se aplicará provisionalmente  a  partir  del día de hoy y entrará en vigor en el momento en que ambas Partes Contratantes se comuniquen recíprocamente  que  han cumplido  con  los  respectivos  requisitos constitucionales.\"\n\n2. Al respecto, manifiesto  a  Vuestra Excelencia la conformidad del Gobierno  brasileño  con  la extensión  ora  propuesta  del  Acuerdo Fiscal de 21 de junio de 1949,  constituyendo  la presente nota y la de  Vuestra Excelencia de la misma fecha un Acuerdo  entre  nuestros dos gobiernos  que  se  aplicará provisoriamente a partir del día de hoy y entrara en vigor en el momento en que ambas Partes Contratantes se comuniquen  recíprocamente  que  cumplieron  con los respectivos requisitos constitucionales.\n\nAprovecho  la  oportunidad  para  reiterar  a Vuestra Excelencia las expresiones de mi más alta consideración."
          },
          "firmantes": {
            "anexo": "B",
            "firmantes": "PINHEIRO"
          }
        }
      ],
      "id-infojus": "LNT0000175"
    }
  }
}