{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g93-41000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584062076,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "15791-nacional-instituto-interamericano-ciencias-agricolas-lnt0001439-1960-12-20"
      }
    },
    "content": {
      "mecanografico": "T0001439",
      "numero-norma": 15791,
      "timestamp": "2013-01-19T19:05:59",
      "timestamp-m": "2013-01-19T19:05:59",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1960-12-20",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 015791 1960 12 20",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 15.791",
          "BUENOS AIRES, 20 DE DICIEMBRE DE 1960"
        ]
      },
      "titulo-norma": "INSTITUTO INTERAMERICANO DE CIENCIAS AGRICOLAS.",
      "datos-publicacion": "BOLETIN OFICIAL   1961 01 12",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1961 01 12"
        }
      },
      "publicacion-privada": "ADLA                                                  A002019610194",
      "sancion": "El  Senado  y la Cámara de Diputados de la Nación Argentina, reunido en Congreso, etc. SANCIONA CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENCION",
          "B PROTOCOLO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 15.791",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-AGRICULTURA- ORGANISMOS INTERNACIONALES-INSTITUTO INTERAMERICANO DE CIENCIAS AGRICOLAS-Aprobación de la Convención sobre creación del Instituto interamericano de ciencias agrícolas de la Organización de los Estados Americanos y protocolo de enmienda abierto a la firma el 1ro de diciembre de 1958-AGRICULTURA-ORGANISMOS INTERNACIONALES- INSTITUTO INTERAMERICANO DE CIENCIAS AGRICOLAS-Organización- Funciones-SERVICIOS PUBLICOS-COMUNICACIONES-CORREOS Y TELEGRAFOS- TRIBUTOS-ADUANA-TRIBUTOS ADUANEROS-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tecnología agropecuaria"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/tecnología agropecuaria"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Interamericano de Ciencias Agrícolas"
            },
            "preferido": {
              "termino": "Instituto Interamericano de Ciencias Agrícolas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "actividad agropecuaria",
            "convenios internacionales (tratados internacionales)",
            "agricultura (actividad agropecuaria)",
            "Derecho internacional",
            "ganadería (actividad agropecuaria)",
            "derecho internacional público",
            "tratados internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Instituto Interamericano de Ciencias Agrícolas",
            "Actividades económicas",
            "tecnología agropecuaria"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Adherir  a  la  Convención  sobre  creación del Instituto Interamericano  de  Ciencias  Agrícolas  de la Organización  de  los Estados Americanos y ratificar el Protocolo  de Enmienda respectivo, abierto a la firma el 1 de diciembre de 1958."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Comuníquese, etcétera."
        }
      ],
      "firmantes": {
        "firmantes": "FIRMANTES"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A:  Convención sobre creación del instituto interamericano de ciencias agrícolas  de  la  Organización de los Estados Americanos y protocolo de enmienda abierto  a  la  firma  el  1ro de diciembre de 1958. CONVENCION  SOBRE EL INSTITUTO INTERAMERICANO DE CIENCIAS  AGRICOLAS",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0016\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0015\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0016",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "Art.  I.-  Los  Estados  Contratantes reconocen mediante la presente Convención como Institución  permanente  al Instituto Interamericano de  Ciencias  Agrícolas,  organizado  como  sociedad  autorizada  de acuerdo con las leyes del Distrito de Columbia,  Estados  Unidos  de América,  con  fecha  18  de  junio de 1942; y convienen en darle al Instituto el carácter de persona  jurídica  de acuerdo con su propia legislación. El Instituto gozará de todos los  derechos, beneficios, capital,  terrenos  y otros bienes que ha adquirido  o  adquiera  en calidad de corporación  y  asumirá todas las obligaciones y cumplirá los contratos que ha celebrado  o  celebre  en  la  misma capacidad.\n\nLa  oficina  central  ejecutiva  del  Instituto  tendrá su  sede  en Washington,  D.C.  La oficina principal de actividades  radicará  en Turrialba, Costa Rica.  Oficinas regionales del Instituto podrán ser establecidas en todas las otras Repúblicas Americanas."
            },
            {
              "numero-articulo": "A 0002",
              "titulo-articulo": "Fines",
              "texto": "Art.II.-  Los  fines del Instituto serán los de estimular y promover el  desarrollo  de    las   ciencias  agrícolas  en  las  Repúblicas Americanas mediante la investigación,  la enseñanza y la divulgación de la teoría y de la práctica de la agricultura,  así  como de otras artes y ciencias conexas.\n\nPara  realizar  estos fines, el Instituto podrá, de conformidad  con las leyes de los  distintos  países,  hacer  uso  de  las siguientes atribuciones:    crear,   sostener  y  administrar  establecimientos similares e instalaciones en una o más de las Repúblicas Americanas; prestar ayuda  al  establecimiento  y  mantenimiento  de organizaciones    que    persigan  finalidades  análogas  en  dichas Repúblicas;  comprar,  vender,    arrendar,  mejorar  o  administrar cualquiera propiedad en las Repúblicas  Americanas,  de  acuerdo con las   finalidades  del  Instituto;  colaborar  con  el  Gobierno  de cualquier  República  Americana, o con cualesquiera otros organismos o entidades y prestar ayuda  a  los mismos; aceptar contribuciones y donativos  en  forma  de  dinero  o  bienes,    tanto  muebles  como inmuebles;  celebrar y llevar a cabo contratos y acuerdos;  cultivar o adquirir toda  clase  de  productos  agrícolas  y  sus derivados o disponer de los mismos en cualquiera otra forma cuando  sea esencial para fines de investigación o experimentación; y efectuar  cualquier otro  negocio  o  llevar  a  cabo  cualquier otra actividad que sean convenientes para los fines indicados."
            },
            {
              "numero-articulo": "A 0003",
              "titulo-articulo": "La Junta Directiva",
              "texto": "Art.III.-  Los Representantes de las veintiuna Repúblicas Americanas en el Consejo  Directivo  de  la  Unión  Panamericana  actuarán como miembros del Instituto y se considerarán como miembros de  la  Junta Directiva  del  mismo.  Si  alguno de ellos no pudiere asistir a una reunión de la Junta Directiva  se  podrá  designar  un suplente para ese  fin,  ya  sea por el propietario o por su respectivo  Gobierno.\n\nLas decisiones de  la  Junta  serán  adoptadas por la mayoría de los votos de sus miembros, cuya mayoría de  votos  incluirá  una mayoría de  votos  de  los  representantes  de los Estados Contratantes.  La Junta  tendrá  entre  otras,  las  siguientes    atribuciones:\n\nElegir  el  Director  del Instituto y ratificar el nombramiento  del Secretario.\n\nRemover tanto al Director como al Secretario.\n\nFijar  la  remuneración  del    Director   y  del  Secretario.\n\nVigilar las actividades del Director, quien  será responsable de dar cumplimiento a todas las órdenes y resoluciones  de  la  Junta.\n\nNombrar    un   Comité  Administrativo  asignándole  sus  deberes  y fijándole sus gastos  y  emolumentos, el que consistirá de no más de ocho personas, entre las cuales  servirá  de miembro \"ex officio\" el Director  del Instituto. No se requiere que  los  miembros  de  este Comité sean  miembros  de  la  Junta  Ejecutiva  del Instituto.\n\nAprobar el presupuesto que someterá anualmente el  Director  para la administración del Instituto.\n\nLa Junta fijará las cuotas anuales del Instituto.\n\nLa    Junta  recibirá  del  Director  un  informe  anual  sobre  las actividades   del  Instituto,  así  como  de  su  estado  general  y situación financiera."
            },
            {
              "numero-articulo": "A 0004",
              "titulo-articulo": "Funcionarios",
              "texto": "Art.IV.-  El  Instituto  tendrá  un  Director  y  un  Secretario. El Director  será elegido por la Junta Directiva en sesión  plenaria  y durará seis  años  en  su cargo; podrá ser reelecto una o más veces.\n\nEl  primer período del Director,  para  los  fines  de  la  presente Convención,   principiará  el  día  que  ésta  entre  en  vigor.\n\nEl Secretario  será nombrado por el Director con la aprobación de la Junta Directiva  del  Instituto y será directamente responsable ante el Director.\n\nEl Director y el Secretario  desempeñarán  sus  cargos hasta que sus sucesores respectivos sean designados y entren al  desempeño  de sus cargos;  pero podrán ser removidos por el voto de la mayoría de  los miembros del Instituto."
            },
            {
              "numero-articulo": "A 0005",
              "titulo-articulo": "El Director",
              "texto": "Art.V.-  1. El Director tendrá amplios y plenos poderes para dirigir las actividades  del  Instituto,  bajo  la  vigilancia  de  la Junta Directiva  del  mismo;  y será responsable del cumplimiento de todas las órdenes y resoluciones de dicha Junta.\n\n2. El Director tendrá la  representación legal del Instituto bajo la vigilancia de la Junta Directiva  del  mismo;  y podrá legalizar con el  sello  del  Instituto  todos  los contratos, traspasos  y  otros instrumentos que requieran ese trámite  y  que  en  su  opinión sean necesarios  y  convenientes  para  el  funcionamiento del Instituto.\n\nAdemás estará facultado para tomar cualquiera  otra medida necesaria para dar fuerza legal a tales instrumentos, de conformidad  con  los requisitos  o  disposiciones  de  la  ley. El Director podrá otorgar poderes  a otras personas para todos aquellos  actos  que  no  pueda realizar él personalmente.\n\n3. El Director,  sujeto  a  la supervigilancia de la Junta Directiva del Instituto, tendrá facultad  para  nombrar  y remover empleados y fijar su remuneración.\n\n4. El Director preparará el presupuesto del Instituto  para cada año fiscal y lo someterá a la Junta Directiva con no menos de  dos meses de  anticipación  a  la reunión anual, en la cual se considerará  su aprobación.\n\n5. El Director presentará  un informe anual a la Junta Directiva del Instituto, dos meses antes de  celebrarse  la  reunión  anual, en el que  dará  cuenta  de las labores del Instituto durante el año,  así como de su estado general  y  situación  financiera; y someterá a la aprobación de la misma Junta el presupuesto  y  los  planes  para el año siguiente."
            },
            {
              "numero-articulo": "A 0006",
              "titulo-articulo": "El Secretario",
              "texto": "Art.  VI.- El Secretario tendrá bajo su cuidado las actas y archivos del Instituto,  gozará  de  todas las facultades y desempeñará todas las  funciones  administrativas   que  le  encomiende  el  Director."
            },
            {
              "numero-articulo": "A 0007",
              "titulo-articulo": "El Consejo Técnico Consultivo",
              "texto": "Art.  VII.-  Se  establecerá  un  Consejo Técnico Consultivo, que se organizará en la forma siguiente:\n\n1. Cada uno de los Estados Contratantes  podrá  designar  un experto agrícola,  quien  actuará  como  su  representante  en  el  seno del Consejo  Técnico  Consultivo  del  Instituto. Este Consejo cooperará con  el  Director  en  asuntos  de  índole    técnica  agrícola.  El nombramiento  de  cada representante se comunicará  oficialmente  al Secretario del Instituto.  Los  miembros  del  Consejo, sujetos a la voluntad  de  sus  gobiernos,  ejercerán  sus funciones  durante  un período de cinco años, pudiendo ser nombrados  nuevamente  una o más veces para continuar en el desempeño de sus cargos.\n\n2. El Consejo Técnico Consultivo se reunirá, a lo menos una  vez  al año,  bajo  la presidencia del Director del Instituto en el lugar en que las actividades  del  Instituto lo requieran.  El Director podrá citar  al  Consejo  a  reuniones    extraordinarias  por  su  propia iniciativa, cuando la buena marcha del  Instituto  así  lo requiera.\n\nCada  una  de  estas  reuniones  deberá convocarse con dos meses  de anticipación por lo menos, indicándose  el  motivo  o  motivos de la reunión    propuesta.  Una  mayoría  de  los  miembros  del  Consejo constituirá quórum.\n\n3.  Ningún miembro  del  Consejo  Técnico  Consultivo  recibirá  del Instituto,  en tal capacidad, remuneración pecuniaria alguna por sus servicios; pero  el  Instituto podrá sufragar los gastos de viaje de los miembros del Consejo para su reunión anual."
            },
            {
              "numero-articulo": "A 0008",
              "titulo-articulo": "Agente fiscal",
              "texto": "Art.VIII.-  La  Unión  Panamericana  actuará  como agente fiscal del Instituto,  y  en tal capacidad recibirá y administrará  los  fondos del Instituto."
            },
            {
              "numero-articulo": "A 0009",
              "titulo-articulo": "Sostenimiento del Instituto",
              "texto": "Art.  IX.-  Los  recursos  para  sostener y fomentar las labores del Instituto consistirán en las cuotas  anuales  que cubran los Estados Contratantes,  así como en los legados, donativos  y  contribuciones que  el  Instituto    acepte.   Tales  fondos  y  contribuciones  se utilizarán exclusivamente para fines  que  estén  de  acuerdo con el carácter del Instituto.\n\nLa  Junta Directiva del Instituto fijará las cuotas anuales,  en  el entendimiento  de  que el voto deberá ser unánime en lo que respecta a los miembros que representen  a los Estados Contratantes. El monto de las cuotas respectivas se fijará  en  proporción con el número de habitantes  de  cada  Estado Contratante, tomándose  como  base  las últimas estadísticas oficiales  que existan en la Unión Panamericana el 1 de julio de cada año.\n\nSe  fijará la cuota anual de cada  Estado  Contratante,  la  que  no excederá  de  un  dólar  en moneda de los Estados Unidos de América, por cada mil habitantes. Sin  embargo,  esa  cuota  podrá aumentarse mediante  la  recomendación  unánime  de  los miembros de  la  Junta Directiva  que  represente  a  los  Estados Contratantes  y  con  la aprobación de las autoridades competentes de cada Estado Contratante.\n\nLa  Unión Panamericana comunicará a los  Gobiernos  de  los  Estados Contratantes  las  cantidades  que  correspondan,  las  que  deberán pagarse antes del 1 de julio de cada año.\n\nEl  pago  de  la cuota correspondiente a cada Estado Contratante  se comenzará a partir  de  la  fecha  en  que  esta Convención entre en vigor con respecto a ese Estado, calculándose  la  cantidad  a  base del  número  de  meses  completos que quedaren por terminarse dentro del año fiscal en curso.\n\nEl año fiscal del Instituto comenzará cada 1 de julio."
            },
            {
              "numero-articulo": "A 0010",
              "titulo-articulo": "Idiomas",
              "texto": "Art.  X.-  Serán  idiomas  oficiales  del  Instituto  el español, el inglés, el portugués y el francés."
            },
            {
              "numero-articulo": "A 0011",
              "titulo-articulo": "Franquicia postal",
              "texto": "Art.  XI.-  Los  Estados  Contratantes  acuerdan  hacer extensiva al Instituto,  desde  luego  dentro  de sus respectivos territorios,  y entre  unos  y  otros,  la  franquicia  postal  establecida  en  las convenciones postales interamericanas en  vigencia,  pidiendo  a los Estados  miembros  de la Unión Panamericana, que no hayan ratificado la presente Convención, que concedan al Instituto dicha prerrogativa."
            },
            {
              "numero-articulo": "A 0012",
              "titulo-articulo": "Exención de impuestos",
              "texto": "Art.  XII.-  Los bienes inmuebles que posea el Instituto, en derecho o equidad, en  cualquiera  de  los  Estados  Contratantes,  y que se utilicen  exclusivamente  para  los fines que persigue el Instituto, estarán  exentos  de  impuestos de cualquiera  naturaleza,  ya  sean nacionales, estaduales,  provinciales  o  municipales, con excepción de  las  tasas que deban ser pagadas por razón  de  servicios  o  de mejoramientos  públicos  locales que redunden en beneficio de dichos inmuebles.\n\nEl  mobiliario,  los efectos,  enseres,  utensilios,  materiales  de construcción  y  cualesquiera  otros  artículos  destinados  al  uso oficial  del  Instituto    estarán  exentos,  en  el  territorio  de cualquiera  de  los  Estados  Contratantes,    de    todo  gravamen, incluyendo    derechos   aduaneros,  contribuciones  indirectas    y sobretasas, o cualesquiera otros.\n\nEstarán  también  exentos  de    toda  clase  de  impuestos,  en  el territorio de cada uno de los Estados  Contratantes,  los  fondos  y otros  bienes  que  se empleen para los fines del Instituto, y todos los contratos y actos  oficiales  del  Instituto,  que  se mantengan dentro de los límites de sus funciones."
            },
            {
              "numero-articulo": "A 0013",
              "titulo-articulo": "Circulación de fondos",
              "texto": "Art.  XIII.- Cada uno de los Estados Contratantes tomará las medidas que sean  necesarias  para facilitar el movimiento de los fondos del Instituto."
            },
            {
              "numero-articulo": "A 0014",
              "titulo-articulo": "Facilidades para el personal y estudiantes",
              "texto": "Art.  XIV.- Cada uno de los Estados Contratantes conviene en acordar a las personas  al  servicio  del Instituto, o que realicen estudios auspiciados por él, todas aquellas  facilidades  que puedan conceder en cuanto concierne a exenciones de impuestos y otros  recargos  que afecten  la entrada, viajes y residencia de tales personas, conforme a sus leyes y reglamentos."
            },
            {
              "numero-articulo": "A 0015",
              "titulo-articulo": "Firma y ratificación",
              "texto": "Art.  XV.-  1.  El  original de la presente Convención, redactado en los idiomas español,  inglés,  portugués  y francés, será depositado en la Unión Panamericana y abierto a la firma  de  los  Gobiernos de las  Repúblicas  Americanas.  La  Unión Panamericana enviará  copias certificadas auténticas de la presente  Convención  a  los gobiernos signatarios  y  a  los  gobiernos de los Estados no signatarios  que sean  miembros  de  la Unión  Panamericana.  La  Unión  Panamericana informará a todos los  gobiernos  de los países miembros de la Unión Panamericana acerca de las firmas de  adhesión que se registren y de las fechas respectivas de las mismas.\n\n2.  La  presente  Convención  será  ratificada    por   los  Estados signatarios    de    acuerdo   con  sus  respectivos  procedimientos constitucionales. Los instrumentos de ratificación serán depositados en la Unión Panamericana,  la que comunicará a todos los Gobiernos signatarios los datos sobre cada  ratificación depositada.\n\n3. La presente Convención entrará en vigor tres  meses  después  que se  hayan  depositado  en la Unión Panamericana cinco ratificaciones cuando menos. Cualquiera  ratificación  que se reciba después de que la presente Convención entre en vigor tendrá  efecto  un mes después de  la  fecha  del  depósito  de  dicha  ratificación  en  la  Unión Panamericana."
            },
            {
              "numero-articulo": "A 0016",
              "titulo-articulo": "Denuncia",
              "texto": "Art.  XVI.-  1.  La presente Convención, de acuerdo con lo dispuesto en  el párrafo 2 de  este  artículo,  regirá  indefinidamente,  pero podrá  ser  denunciada por cualquier Estado Contratante, dando aviso por escrito a  la  Unión Panamericana, la cual informará a todos los otros Estados Contratantes  acerca  de cada notificación de denuncia que se recibida. Transcurrido un año  a  contar  de  la fecha en que haya  sido  recibida  por  la Unión Panamericana la notificación  de denuncia, la presente Convención  cesará  en  sus  efectos  para  el Estado  denunciante,  pero  permanecerá  el  pleno  efecto en lo que respecta a todos los otros Estados Contratantes.\n\n2.  En  el  caso  de  que el número de Estados Contratantes  quedare reducido a menos de cinco,  como  resultado  de  las  denuncias, los Estados restantes se consultarán recíprocamente y de modo  inmediato con  el  objeto  de  revisar  la  presente  Convención y resolver lo conveniente sobre el futuro del Instituto. Si  dentro de dos años, a partir  de la fecha en que el número de Estados quedare  reducido  a menos de  cinco,  como  resultado  de  denuncias,  esos  Estados  no hubieren  llegado  a  un  acuerdo  respecto  a  la continuidad de la Convención y al futuro del Instituto, la Convención  cesará de tener vigor  seis  meses después de la fecha en que cualquiera  de  dichos Estados  notifique    por  escrito  a  los  otros  su  intención  de terminarla. En el caso  de que la Convención cesare de tener efecto, el futuro destino del Instituto  será  determinado  por  el  Consejo Directivo de la Unión Panamericana.\n\nEn  fe  de lo cual, los infrascriptos Plenipotenciarios, después  de haber depositado  sus plenos poderes, que se han encontrado en buena y debida forma, firman  y  sellan la presente Convención en español, inglés, portugués y francés,  en  la Unión Panamericana, Washington, D.C.,  en  nombre  de  sus  respectivos  Gobiernos,  en  las  fechas indicadas al lado de sus firmas."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO  B:  Protocolo  de enmienda a la Convención sobre el Instituto Interamericano de Ciencias Agrícolas- PROTOCOLO DE ENMIENDA A LA CONVENCION  SOBRE  EL  INSTITUTO  INTERAMERICANO DE CIENCIAS AGRICOLAS",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0010\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0010",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "Art.  I.- El término \"República\" o \"Repúblicas\" será substituido por \"Estado\"  o  \"Estados\",  según sea el caso, siempre que aquél figure en el texto de la Convención."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "Art.  II.-  El  art.  I  de  la  Convención  queda  enmendado en los términos siguientes:\n\nArt.I.- Los Estados Contratantes por medio del presente instrumento,  reorganizan  el Instituto Interamericano  de  Ciencias Agrícolas y lo establecen como organismo internacional, reconociéndole  personalidad  jurídica  de  acuerdo  con  su  propia legislación.  En tal  carácter,  el  Instituto  goza  de  todos  los derechos, títulos  e  intereses  en  los  bienes,  terrenos  y otras propiedades  de  cualquier naturaleza que sean y que pertenezcan  al Instituto  Interamericano    de    Ciencias   Agrícolas,  según  fue organizado,  con  fecha  de  18 de junio de 1942,  como  corporación establecida  de  acuerdo con las  leyes  de  Distrito  de  Columbia, Estados Unidos de  América; y asume todas las obligaciones de que se hayan  hecho  responsable    dicho   Instituto  en  esa  calidad  de corporación.\n\nEl  Instituto  tendrá  su  sede en Turrialba,  Costa  Rica  y  podrá establecer oficinas en otros  lugares  de  dicho  pais.  Podrá tener también  oficinas  o  centros  regionales en otros países de América"
            },
            {
              "numero-articulo": "B 0003",
              "texto": "Art.III.-  El  art.III  de  la  Convención  queda  enmendado  en los términos siguientes:\n\nArt.III.-  La  Junta Directiva, autoridad suprema del Instituto,  se compone  de  un representante  por  cada  Estado  Contratante.  Cada Estado designará  como  su  representante  preferentemente a un alto funcionario del Ministerio o Secretaría de Agricultura, especialista  en  materias agrícolas. Asimismo,  cada  Estado  podrá nombrar un representante  suplente  y  los  asesores  que  considere necesarios.\n\nPara  las  decisiones  de  la  Junta  Directiva  se requiere el voto favorable  de  la  mayoría  absoluta  de  los  Estados Contratantes, excepto  en  lo  referente  a  asuntos  presupuestarios  en  que  es necesaria una mayoría de dos tercios.\n\nSon atribuciones de la Junta las siguientes:\n\nElegir al Director del Instituto y determinar  su remuneración;\n\nRemover al Director;\n\nConsiderar  el  proyecto  de programa de trabajo que  le  someta  el Director,  y  aprobar  anualmente    el   programa  de  trabajo  del Instituto;\n\nAprobar el presupuesto del Instituto y fijar  las  cuotas anuales de los Estados Contratantes;\n\nCooperar con el Director en asuntos de índole tecnicoagrícola;\n\nAprobar  el  acuerdo  que  el  Instituto, en su calidad de Organismo Especializado,  celebre  con  el  Consejo  de  Organización  de  los Estados  Américanos  y en el que se determinen  las  relaciones  que deben existir entre el Instituto y la Organización;\n\nAprobar acuerdos entre el Instituto y otros organismos internacionales cuyos  objetivos  sean similares a los de éste;\n\nRecibir del Director un informe anual  sobre las actividades, estado general y situación financiera del Instituto;\n\nFormular  su  propio  reglamento y aprobar  el  reglamento  para  la administración del Instituto.\n\nLa Junta establecerá, entre  sus  miembros, una comisión que prepare las reuniones de aquella y lleve a  cabo  los  demás trabajos que la Junta le encomiende.\n\nLa  Junta  celebrará  anualmente  una  reunión  ordinaria   y  podrá celebrar   reuniones  extraordinarias  cuando  una  mayoría  de  los Estados Contratantes  lo  acuerde.  Las reuniones de la Junta tendrá lugar en la sede del Instituto a menos  que  aquélla fije otro lugar en casos determinados."
            },
            {
              "numero-articulo": "B 0004",
              "texto": "Art.  IV.-  Los  arts.  IV,  V  y  VI de la Convención junto con sus títulos  correspondientes  quedan  reemplazados   por  el  siguiente artículo y título:\n\nEl Director\n\nArt.  IV.-  El  Director  del  Instituto será elegido por  la  Junta Directiva en sesión plenaria para  un  período  de seis años y podrá ser  reelecto  una  sola  vez.  Desempeñará  su cargo hasta  que  su sucesor sea elegido y entre en funciones.\n\nEl  Director,  bajo  la  supervisión  de la Junta Directiva,  tendrá amplios  y  plenos  poderes  para  dirigir  las    actividades   del Instituto;   tendrá  la  representación  legal  del  mismo;  y  será responsable del  cumplimiento de todas las órdenes y resoluciones de la Junta.\n\nEl Director tendrá  además,  las  siguientes atribuciones y deberes:\n\nPreparar el proyecto de presupuesto  y  el  programa  de trabajo del Instituto  para  cada año fiscal y someterlos a los miembros  de  la Junta Directiva, con  no  menos  de  dos  meses de anticipación a la reunión anual en la que se considere su aprobación.\n\nPresentar un informe anual a la Junta Directiva  dando cuenta de las labores del Instituto durante el año fiscal anterior,  así  como del estado  general  y  de  la  situación  financiera  del  mismo.\n\nCelebrar  contratos  y  arreglos  para la realización de proyectos y actividades específicas que, en su  opinión,  resulten  en beneficio del Instituto, de acuerdo con las normas generales que determine  la Junta Directiva;\n\nProcurar  la  mayor  coordinación  posible entre las actividades del Instituto y las de otros organismos  internacionales cuyos objetivos sean similares a los de éste.\n\nCuando  lo estime necesario y bajo su responsabilidad,  el  Director podrá delegar  en  otros funcionarios del Instituto las atribuciones inherentes a su cargo."
            },
            {
              "numero-articulo": "B 0005",
              "texto": "Art.V.-  Los  arts.  VII  y  VIII  de  la  Convención, junto con sus respectivos títulos, quedan sin efecto."
            },
            {
              "numero-articulo": "B 0006",
              "texto": "Art.  VI.-  El  art.  IX  de  la  Convención  queda enmendado en los términos siguientes:\n\nArt.  IX.-  Los Estados Contratantes contribuirán  al  sostenimiento del Instituto  mediante  cuotas  anuales  que  serán  fijadas por la Junta  Directiva  de  acuerdo  con  las  bases  utilizadas  en    la determinación  de  las  cuotas  para  el  sostenimiento  de la Unión Panamericana.   El  Instituto  podrá,  además,  aceptar  de  fuentes oficiales  o  de fuentes  particulares,  contribuciones  especiales, legados o donaciones  para realizar actividades que estén de acuerdo con el carácter y los propósitos del Instituto.\n\nEl año fiscal del Instituto  comienza  el 1 de julio y termina el 30 de junio.\n\nLas cuotas anuales que correspondan a los  Estados  contratantes  se comunicarán  con  anticipación  a  los  Gobiernos  y se considerarán debidas desde el primer día del precitado año fiscal."
            },
            {
              "numero-articulo": "B 0007",
              "texto": "Art.VII.-  El  original  del  presente  Protocolo,  cuyos  textos en español, francés, inglés y portugués son igualmente auténticos  será depositado  en  la  Unión  Panamericana  y abierto a la firma de los Gobiernos   de  los  Estados  Americanos,  la  Unión    Panamericana informará a  los  Gobiernos  acerca  de  las  firmas y de las fechas correspondientes."
            },
            {
              "numero-articulo": "B 0008",
              "texto": "Art.  VIII.-  Solamente  podrán  ratificar  o  adherirse al presente Protocolo los Estados Americanos que sean Partes  en  la Convención."
            },
            {
              "numero-articulo": "B 0009",
              "texto": "Art.  IX.-  La  Unión  Panamericana  enviará copias certificadas del Protocolo a los Gobiernos de los Estados  Americanos  para los fines de  su  ratificación o adhesión. Los instrumentos de ratificación  o adhesión,   serán  depositados  en  la  Unión  Panamericana  y  ésta comunicará a  los  Gobiernos  cada  depósito  y  la fecha del mismo."
            },
            {
              "numero-articulo": "B 0010",
              "texto": "Art.  X.- Este Protocolo entrará en vigor un mes después de la fecha en que  todos  los  Estados Partes en la Convención hayan depositado sus  respectivos instrumentos  de  ratificación  o  de  adhesión  al mismo."
            }
          ]
        }
      ],
      "id-infojus": "LNT0001439"
    }
  }
}