{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g61-92000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584061454,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22591-nacional-indisponibilidad-bienes-britanicos-guerra-malvinas-lns0002916-1982-05-19"
      }
    },
    "content": {
      "mecanografico": "S0002916",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000978 1982 05 20 0000 000 0000 000"
        }
      },
      "numero-norma": 22591,
      "timestamp": "2013-01-19T18:52:13",
      "timestamp-m": "2013-01-19T18:52:13",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1982-05-19",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022591 1982 05 19",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*LEY 22.591",
          "BUENOS AIRES, 19 DE MAYO DE 1982"
        ]
      },
      "titulo-norma": "INDISPONIBILIDAD DE BIENES BRITANICOS POR GUERRA DE MALVINAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1982 05 21"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo 5  del Estatuto  para    el  Proceso  de  Reorganización  Nacional, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.591",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 18 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 14 FECHA DE ENTRADA EN VIGENCIA 1982 05 21 OBSERVACION APLICACION SUSPENDIDA CON ALCANCE GENERAL POR ART 1 DE. 1146/89 (B.O. 1-11-89)"
      },
      "sumario": {
        "sumario": "DEFENSA Y SEGURIDAD-ECONOMIA-Reino Unido de Gran Bretaña e Irlanda del Norte-Corona Británica-Súbditos Británicos no Residentes Permanentes en la República Argentina-Indisponibilidad de bienes:Declaración-Comisión Nacional de Vigilancia:Creación- Atribuciones-DERECHO PENAL-LEYES COMPLEMENTARIAS-Delitos-Sanciones-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "guerra"
            },
            "preferido": {
              "termino": "Defensa nacional/guerra"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "guerra de Malvinas"
            },
            "preferido": {
              "termino": "Defensa nacional/guerra/guerra de Malvinas"
            },
            "sinonimos": {
              "termino": [
                "conflicto del Atlántico Sur",
                "conflicto bélico del Atlántico Sur"
              ]
            }
          },
          {
            "elegido": {
              "termino": "indisponibilidad de bienes británicos"
            },
            "preferido": {
              "termino": "Defensa nacional/guerra/propiedad enemiga/indisponibilidad de bienes británicos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "guerra",
            "propiedad enemiga",
            "guerra de Malvinas",
            "Defensa nacional",
            "indisponibilidad de bienes británicos",
            "conflicto del Atlántico Sur (guerra de Malvinas)",
            "conflicto bélico del Atlántico Sur (guerra de Malvinas)"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "- I - INDISPONIBILIDAD DE BIENES",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO  1.  -  Declárase  la  indisponibilidad de todos los bienes existentes en el territorio de la  REPUBLICA  ARGENTINA o en lugares sometidos a su jurisdicción, de propiedad del REINO  UNIDO  DE  GRAN BRETAÑA  E  IRLANDA  DEL NORTE, de la Corona Británica, de súbditos británicos no residentes permanentes en  la REPUBLICA ARGENTINA, de personas de otra nacionalidad residentes en  el REINO UNIDO DE GRAN BRETAÑA  E IRLANDA DEL NORTE y de toda empresa o entidad por  ellos controlada en forma directa o indirecta."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO  2. - La indisponibilidad declarada precedentemente importa para sus titulares,  representantes,  dependientes y  cualquier otra persona,  la prohibición de disponer de  los  bienes  por  cualquier título y la prohibición de otorgar actos o contratos que disminuyan el patrimonio  afectado o su capacidad productiva o que ocasionen el desplazamiento de  algún  bien fuera de la jurisdicción nacional. No alcanza a las operaciones propias  del giro normal de las personas, empresas o entidades."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO  3.  -  Expresamente  se  declara  que  la indisponibilidad ordenada precedentemente  no  afecta  los  bienes  de los  súbditos británicos residentes  permanentes  en  la  REPUBLICA  ARGENTINA, siempre que no  incurran en  actividades  que  pongan en peligro la economía  nacional  o  la capacidad productiva  del  país.    Lo dispuesto en este artículo está condicionado al igual tratamiento    que  se otorgue  a  los  argentinos  con  residencia permanente en el  REINO  UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE."
            }
          ]
        },
        {
          "titulo-particion": "- II - MEDIDAS DE VIGILANCIA Y CONTROL",
          "articulo": {
            "numero-articulo": 4,
            "texto": "ARTICULO  4.  -  Respecto de las personas o entidades mencionadas en el artículo  1  podrán    adoptarse  las  siguientes  medidas,  sin perjuicio de otras que fueren convenientes para el mejor cumplimiento  de  esta  Ley,  para  proteger   la  integridad  del patrimonio nacional y su capacidad productiva:\n\na)  designar  depositarios  o  guardadores  de  sus  bienes;    b) designar veedores o coadministradores;\n\nc)  designar administradores en sustitución de los órganos naturales de gobierno  de la entidad, cuando se comprobaren actos contrarios a los fines de esta Ley;\n\nd) disponer la  prohibición  de celebrar determinados actos que sean considerados  como  perjudiciales  para  los  intereses  del  ESTADO NACIONAL;\n\ne)  decretar  el  congelamiento  de  sus  fondos  financieros  y  la indisponibilidad de  cualquier  tipo de bien aún cuando no fuera del activo fijo."
          }
        },
        {
          "titulo-particion": "- III - COMISION NACIONAL DE VIGILANCIA",
          "articulo": [
            {
              "numero-articulo": 5,
              "texto": "ARTICULO  5. - Créase la COMISION NACIONAL DE VIGILANCIA como órgano de aplicación    de  la  presente  Ley.  Estará  presidida  por  el funcionario de la Secretaría  General de la Presidencia de la Nación que designe el PODER EJECUTIVO NACIONAL e integrada por representantes  de  los  MINISTERIOS  del INTERIOR,  de  RELACIONES EXTERIORES Y CULTO, de JUSTICIA,  de DEFENSA, de ECONOMIA y de OBRAS Y SERVICIOS PUBLICOS.\n\nCada organismo designará un representante  titular  y  uno  alterno.\n\nLa Comisión adoptará sus decisiones por simple mayoría y en caso  de empate el presidente tendrá doble voto."
            },
            {
              "numero-articulo": "5 002",
              "texto": "*ARTICULO 5 bis.- LA COMISION NACIONAL DE VIGILANCIA teniendo en consideración el interés general, las circunstancias del caso y los fines cautelares de la presente ley, podrá disponer que se suspenda la aplicación de las disposiciones de esta última en relación con personas, empresas o entidades determinadas, o para casos singulares, en particular dejando sin efecto la indisponibilidad de bienes y otras medidas cautelares o sustituyéndolas según conceptúe más conveniente.\n\nEn cualquier oportunidad, de estimarlo razonablemente necesario, podrá restablecer la eficacia plena de las disposiciones legales.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado. (B.O. 06-06-83).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022820 1983 05 27 0001 000"
                }
              }
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO  6.  - La Comisión tendrá las siguientes atribuciones:\n\na) disponer la  aplicación  de  las medidas previstas en la presente Ley;\n\nb) designar, controlar y dirigir  a  los  depositarios, guardadores, veedores, coadministradores, administradores  y  demás  funcionarios cuyo desempeño sea necesario para el cumplimiento de esta  Ley.  Las personas  que  se  designen percibirán la remuneración que el PODER EJECUTIVO NACIONAL determine en  cada caso, excepto que se trate de funcionarios  públicos  o  miembros  de  las FUERZAS  ARMADAS  en actividad o retiro, en cuyo caso actuarán en forma honoraria y como carga pública;\n\nc) adoptar todas las medidas necesarias para individualizar    a las personas y entidades comprendidas  en la presente Ley y publicar  su nómina  a  través del Boletín  Oficial  y  de  los demás medios de difusión.  A  ese  efecto, podrá recabar información  a  todos  los organismos del ESTADO NACIONAL, PROVINCIAL   y  MUNICIPAL  y a los particulares;\n\nd)  adoptar  todas  las  medidas  necesarias  para hacer efectiva la indisponibilidad  de  bienes, comunicando la nómina  aludida  en  el inciso anterior a los Registros  de  la Propiedad y demás organismos que sea menester;\n\ne)  disponer  el  levantamiento  de  las medidas  aplicadas  por  el organismo y  autorizar la disponibilidad  de  determinados  bienes, cuando con ello  no se  afecten  los fines de la presente Ley;\n\nf) requerir el auxilio de la fuerza  pública  y  la  colaboración de todos los organismos del ESTADO NACIONAL, PROVINCIAL y MUNICIPAL;\n\ng) citar y hacer comparecer con el auxilio de la fuerza  pública,  a las personas cuya declaración sea necesaria;\n\nh)   disponer  allanamientos  y  las  medidas  cautelares  que  sean necesarias para asegurar los fines de esta Ley;\n\ni) dictar su reglamento interno."
            },
            {
              "numero-articulo": "6 002",
              "texto": "*ARTICULO 6 bis.- La Secretaría General de la COMISION NACIONAL DE VIGILANCIA será desempeñada por el funcionario que designe el PODER EJECUTIVO NACIONAL, y tendrá incumbencia en:\n\na) la gestión administrativa del organismo b) la fiscalización de los funcionarios designados conforme al inciso b) del artículo 6 de la presente ley, de cuya labor informará periódicamente a la Comisión, y cada vez que fuere singularmente conveniente c) la ejecución de las disposiciones que le encomiende la Comisión;\n\nd) la respuesta directa a las consultas sobre la aplicación de la presente ley, salvo los casos que por sus características e importancia demandaren interpretación o decisión de la Comisión.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado. (B.O. 06-06-83).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022820 1983 05 27 0001 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "- IV - DEBERES DE COMUNICACION E INFORMACION",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "ARTICULO  7.  -  Toda  persona  que  tenga  en  su  poder  bienes de cualquier  naturaleza  comprendidos  en  las  disposiciones  de  la presente Ley,  o ejercite  representación  de  personas o entidades sujetas  a  la  misma,  o desempeñe  la  dirección, administración, gerencia,  sindicatura,  o  integre los Consejos  de  Vigilancia  de empresas de igual condición,  deberá comunicarlo dentro de los cinco días desde la publicación de esta  Ley directamente  al  MINISTERIO DEL  INTERIOR  o  al  respectivo  MINISTERIO  DE GOBIERNO  en  cada Provincia o Territorio Nacional."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO  8.  -  Dentro de igual plazo y ante las mismas autoridades deberá informar quién  durante  el período comprendido entre el 2 de Abril  de  1982 y la  entrada  en  vigencia  de  la  presente,  ha intervenido en cualquier carácter:\n\na)  en actos de disposición respecto de  bienes  o  con  relación  a empresas comprendidos  o que hubieran estado comprendidos dentro de las previsiones de la presente  Ley  de  no haberse celebrado aquel;\n\nb)  en la adquisición, enajenación, transferencia  o  extracción  de fondos  o valores de monto superior a CIEN MILLONES DE PESOS ($ 100 000.000.-) por  parte  de  personas o entidades comprendidas en esta Ley;\n\nc)  en  el  cambio  de  gerencia,  administración  o  directorio  en empresas o entidades comprendidas en esta Ley.\n\nd) en actos o negocios extraordinarios  con  relación  a  la gestión normal  de personas  o  empresas comprendidas en esta Ley, como  el aumento injustificado del endeudamiento financiero o la transferencia  de  patentes,    marcas, modelos  o  diseños,  o  la cancelación  anticipada  de  deudas   contraídas  o pagadas  en  el exterior."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO  9.  -  Los  particulares y los funcionarios públicos de la administración central  o  descentralizada,  nacional,  provincial o municipal tendrán  el  deber de prestar los informes que les  sean requeridos  por  la autoridad    de   aplicación.  Los  mencionados funcionarios  tendrán  también el  deber  de    colaborar   en  las actuaciones  que  la autoridad de aplicación instruya con motivo  de la presente Ley."
            }
          ]
        },
        {
          "titulo-particion": "- V - SANCIONES PENALES",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "ARTICULO  10. - Será reprimido con reclusión o prisión de dos a diez años, si no  resultare  un  delito  más  severamente penado, el que, para impedir o dificultar la indisponibilidad  de  los  bienes a que se  refieren  los artículos primero y segundo, u otras medidas  que dispusiere el organismo  de aplicación, incurriere en cualquier acto u omisión.\n\nLa  misma  pena  se  aplicará   a  quien  omitiere  los  deberes  de comunicación e información impuestos  por  los  artículos séptimo  y octavo."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO  11.  -  En la misma pena incurrirán los integrantes de los órganos de administración,  representación, gobierno o fiscalización de  personas jurídicas, empresas  o  entidades,  que  prestaren  su consentimiento   para la realización  de  los  actos  u  omisiones previstos  en el artículo anterior,  y  los  que  prestaren  a  los autores cualquier  otra forma de auxilio o cooperación, o instigaren públicamente  a  su comisión,  aunque  el hecho  no  se  consumara."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO  12.  -  A  los  condenados  por la comisión de los delitos previstos en  esta  Ley,  se  les aplicarán  las  siguientes  penas accesorias:\n\na) si fueren argentinos naturalizados,  la  pérdida de la ciudadanía y, al término de la condena, la expulsión del país.\n\nb) Si fueren extranjeros, la expulsión del país  al  término  de  la condena.\n\nc)  Si  fueren  funcionarios  públicos,  inhabilitación  absoluta  y perpetua."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO   13.  -  Será  competente  para  conocer  en  los  delitos previstos en esta Ley la JUSTICIA FEDERAL."
            }
          ]
        },
        {
          "titulo-particion": "- VI - VIGENCIA DE LA LEY",
          "articulo": [
            {
              "numero-articulo": 14,
              "texto": "ARTICULO 14.- La presente Ley tendrá vigencia desde el día de su publicación."
            },
            {
              "numero-articulo": "14 002",
              "texto": "*ARTICULO 14 bis.- EL PODER EJECUTIVO  NACIONAL podrá decretar, teniendo en cuenta el interés general e igual tratamiento que se otorgue a la República Argentina, que la aplicación de la presente ley se suspenda con alcance general. Será requisito el asesoramiento previo de la COMISION NACIONAL DE VIGILANCIA.\n\nEn el caso de ser necesario, en cualquier momento y sin requerir nuevo asesoramiento, el PODER EJECUTIVO NACIONAL podrá dejar sin efecto la suspensión decretada.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado. (B.O. 06-06-83).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022820 1983 05 27 0001 000"
                }
              }
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO  15.  -  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "GALTIERI  - Saint Jean - Alemann - Costa Méndez - Lennon - Frúgoli - Martini."
          }
        }
      ],
      "id-infojus": "LNS0002916"
    }
  }
}