{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g09-11000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583865745,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "17308-nacional-programa-nacional-control-brucelosis-lnt0001190-1967-06-13"
      }
    },
    "content": {
      "mecanografico": "T0001190",
      "numero-norma": 17308,
      "timestamp": "2013-01-19T19:06:04",
      "timestamp-m": "2013-01-19T19:06:04",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1967-06-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 017308 1967 06 13",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.308",
          "BUENOS AIRES, 13 DE JUNIO DE 1967"
        ]
      },
      "titulo-norma": "PROGRAMA NACIONAL DE CONTROL DE LA BRUCELOSIS.",
      "datos-publicacion": "BOLETIN OFICIAL   1967 06 19",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1967 06 19"
        }
      },
      "publicacion-privada": "ADLA                                                  A002719671472",
      "sancion": "Acuerdo  con  el Centro Parlamentario de Zoonosis de la Organización Panamericana de la Salud En  uso  de  las atribuciones  conferidas  por  el  artículo  5  del Estatuto de la Revolución Argentina EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A ACUERDO 1",
          "B ANEXO 2"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 17.308",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-GANADERIA- ORGANISMOS INTERNACIONALES-ORGANIZACION PANAMERICANA DE LA SALUD- Aprobación del Acuerdo celebrado entre el Ex-Ministerio de Asistencia Social y Salud Pública y la Secretaría de Estado de Agricultura y Ganadería con el Centro Panamericano de Zoonosis de la Organización Panamericana de la Salud,dependiente de la Organización Mundial de la Salud."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios sanitarios"
            },
            "preferido": {
              "termino": "convenios sanitarios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "sanidad animal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "brucelosis"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/brucelosis"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Centro Panamericano de Zoonosis"
            },
            "preferido": {
              "termino": "Centro Panamericano de Zoonosis"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Servicio de Luchas Sanitarias"
            },
            "preferido": {
              "termino": "Servicio de Luchas Sanitarias"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "enfermedades del ganado"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal/enfermedades de animales"
            },
            "sinonimos": {
              "termino": [
                "enfermedades contagiosas del ganado",
                "plagas del ganado",
                "medidas sanitarias",
                "policía sanitaria",
                "enfermedades del ganado",
                "vigilancia sanitaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "enfermedades contagiosas del ganado (enfermedades de animales)",
            "Derecho internacional",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "enfermedades del ganado (enfermedades de animales)",
            "policía sanitaria (control sanitario)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "control sanitario",
            "convenios sanitarios",
            "enfermedades",
            "convenios internacionales (tratados internacionales)",
            "sanidad animal",
            "Centro Panamericano de Zoonosis",
            "brucelosis",
            "derecho internacional público",
            "medidas sanitarias (control sanitario)",
            "tratados internacionales",
            "enfermedades de animales",
            "Servicio de Luchas Sanitarias",
            "plagas del ganado (enfermedades de animales)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-Apruébase  el  Acuerdo celebrado entre el ex Ministerio de Asistencia Social y Salud  Pública  y  la Secretaría de Estado de Agricultura y Ganadería con el Centro Panamericano  de  Zoonosis  de la   Organización  Panamericana  de  la  Salud,  dependiente  de  la Organización  Mundial  de la Salud, que forma parte integrante de la presente  ley y mediante  el  cual  se  establece  una  colaboración técnica consistente  en  facilitar antígenos de diagnóstico; control de  vacunas y, especialmente,  en  el  adiestramiento  del  personal nacional,    siendo   propósito  fundamental  establecer  las  bases necesarias para que el  Servicio  de  Luchas Sanitarias (S.E.L.S.A.) dependiente  de  la  Dirección  General  de  Sanidad  Animal  de  la Secretaría  de  Estado de Agricultura y Ganadería,  transcurrido  un período de tres (3)  años,  disponga  del  personal necesario en sus laboratorios."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-Las  obligaciones  contraídas  por  el gobierno nacional en cumplimiento  del  Acuerdo  que se aprueba, serán  atendidas  en  la forma estipulada en la parte VI del mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-Comuníquese,  Publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Alvarez - Krieger Vasena."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Anexo  A:  Acuerdo  celebrado  entre  el Ex-Ministerio de Asistencia Social y Salud Pública y la Secretaría  de  Estado  de Agricultura y Ganadería con el Centro Panamericano de Zoonosis de la  Organización Panamericana de la Salud, dependiente de la Organización  Mundial de la Salud",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0007\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0007\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0007",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "titulo-articulo": "Base de las Relaciones",
              "texto": "PARTE I\n\nEl  Acuerdo  Básico y la Enmienda I firmados entre el Gobierno y las Organizaciones  representadas  en  la Junta de Asistencia Técnica de las Naciones Unidas el 12 de junio de  1956  y el 31 de diciembre de 1963,  respectivamente,  así  como  el  Acuerdo  firmado   entre  el Gobierno   y  la  Organización  con  fecha  10  de  agosto  de  1956 estableciendo  el  Centro Panamericano de Zoonosis, servirán de base al presente Acuerdo."
            },
            {
              "numero-articulo": "A 0002",
              "titulo-articulo": "Objetivos",
              "texto": "PARTE II\n\n1.  Facilitar  asesoría y apoyo técnico del Centro en desarrollo del Programa Nacional  del  Control  de  la  Brucelosis, que ha iniciado SELSA en el presente año.\n\n2. Esta colaboración técnica que consistirá  en  facilitar antígenos de  diagnóstico,  realizar  control  de  vacunas y fundamentalmente, adiestrar personal nacional, tiene por propósito  sentar  las  bases necesarias  para  que  SELSA  -  despúes de un período de tres años- pueda  disponer  del  personal  necesario    en   sus  laboratorios."
            },
            {
              "numero-articulo": "A 0003",
              "titulo-articulo": "Plan de Acción",
              "texto": "PARTE III\n\n1.Durante    el   primer  año,  SELSA  establecerá  un  programa  de vacunación  de terneras  con  Br.  abortus,  cepa  19,  en  todo  el territorio nacional.  Se  estima que durante este primer año de este programa  se  vacunarán  en  5.000   establecimientos  bajo  control oficial 125.000 terneras; durante el  segundo  año  187.500 terneras en  7.500 establecimientos y durante el tercer año 300.000  terneras en 10.000 establecimientos.\n\n1.1 El  Centro  colaborará  en estas etapas del programa, realizando el control de las vacunas que se utilicen.\n\n2. Simultáneamente con la campaña  de  vacunación, SELSA iniciará un programa  de diagnóstico para establecer  un  registro  de  animales reactores.  En  base  a estos datos se hará el cálculo de la tasa de infección, practicando  la  prueba  de  sero-aglutinación  en por lo menos  20%  del  ganado  adulto  de  los  rebaños  en  los cuales se realizará la vacunación.\n\n2.1  En  el  primer  año se estima efectuar aproximadamente  130.000 pruebas; el segundo año  200.000  y  el  tercer año 260.000 pruebas.\n\n2.2 El Centro facilitará el antígeno necesario  para  la realización de esas pruebas.\n\n3.  A  partir  de  la firma de este Acuerdo, el Centro realizará  un programa de adiestramiento  de  personal  profesional  y auxiliar de SELSA en diagnóstico serológico, producción y control de  biológicos para  diagnóstico  y para inmunización en brucelosis. Se ha estimado que en este período  de  3  años se adiestrarán 6 profesionales y 12 ayudantes.\n\n4. El Centro tendrá una participación  ejecutiva  de  una  parte  de este  programa,  efectuando  las  pruebas  serológicas  del Programa Piloto de Lucha contra la Brucelosis que SELSA está operando  en  la Provincia de Buenos Aires."
            },
            {
              "numero-articulo": "A 0004",
              "titulo-articulo": "Administración y Fijación de las Obligaciones",
              "texto": "PARTE IV\n\n1. El programa nacional de control de la brucelosis será planificado,   dirigido  y  administrado  por  SELSA,  y  tendrá  el asesoramiento de la Organización.\n\n2.  El  personal   nombrado  por  la  Organización  desempeñará  sus funciones bajo la dirección del Centro.\n\n3. El personal nombrado  por el Gobierno y enviado al Centro para su entrenamiento, será reclutado,  remunerado y administrado de acuerdo a  los reglamentos de SELSA, pero  mientras  trabaje  en  el  Centro quedará  sujeto  a la supervisión, horarios y modalidades de trabajo establecidas en esta última institución."
            },
            {
              "numero-articulo": "A 0005",
              "titulo-articulo": "Obligaciones de la Organización",
              "texto": "PARTE V\n\nLa  Organización,  a través del Centro, se compromete a proporcionar lo siguiente:\n\n1. Personal.\n\n1.1 Financiado con una  subvención  anual de SELSA; 1 bacteriólogo y 1 bacteriólogo asistente, y 6 ayudantes.\n\n2. Elementos de laboratorio, asesoramiento  y  adiestramiento.\n\n2.1  Antígeno  para  la  prueba de aglutinación en placa; y antígeno para la prueba de anillo en  leche en cantidades de acuerdo a lo que establece el Plan de Acción (Parte  III), que podría ser aumentada a medida de la capacidad de producción  del Centro y a las necesidades del  Gobierno,  con  el  consiguiente  aumento  proporcional  de  la contribución.\n\n2.2  Control  de calidad de vacunas Br. abortus,  cepa  19,  que  se utilizan en el programa.\n\n2.3 Ejecución de  las  pruebas  serológicas  necesarias provenientes del  Programa  Piloto  de  Lucha  contra  la  Brucelosis  que  SELSA desarrolla en la Provincia de Buenos Aires.\n\n2.4 Adiestramiento en el Centro de por lo menos  2 profesionales y 4 ayudantes de laboratorio por año.\n\n2.5  Asesoramiento  técnico  a  los  laboratorios de diagnóstico  de brucelosis de SELSA.\n\n2.6  Asesoramiento  técnico  en  la  Planificación,    ejecución   y evaluación  del  Plan  Nacional  de Lucha contra la Brucelosis.\n\n3.  La Organización presentará, con  4  meses  de  anticipación,  el presupuesto    anual   correspondiente  al  año  siguiente  para  su aprobación por parte de  SELSA.  En  él se incluirán los fondos para los  cargos mencionados en 1.1 de esta  Parte,  así  como  para  los aumentos  regulares  y para suministros adicionales relacionados con el proyecto."
            },
            {
              "numero-articulo": "A 0006",
              "titulo-articulo": "Obligaciones del Gobierno",
              "texto": "PARTE VI\n\n1.  El  Gobierno, a través de SELSA, proporcionará a la Organización una subvención  anual  que  será  abonada por semestres adelantados, para financiar el personal mencionado  en  la  Parte  V,  1.1.\n\n2.  El importe equivalente al primer año será de m$n 4.000.000.00  y el pago  del  primer  semestre  se  hará en la fecha que se firme el Acuerdo. El importe de los años subsiguientes  se  incrementará  con los  aumentos  regulares  que  se otorgue al personal mencionado, de acuerdo con los Reglamentos de la Organización.\n\n3. SELSA transferirá dentro de los  6  primeros  meses de firmado el Acuerdo, para uso del Centro, el equipo y material  que  se  detalla en el Anexo de este Acuerdo.\n\n4.   SELSA  suministrará  anualmente  los  fondos  para  reponer  el material  de  vidrio  e  ingredientes  para medios de cultivo que se utilicen.\n\n5.  El  Gobierno  autorizará  la publicación,  tanto  nacional  como internacional, de los resultados  del  proyecto  y de la experiencia obtenida.\n\n6.  El  Gobierno  asumirá  toda  la  responsabilidad  por  cualquier reclamación  presentada  contra  la  Organización,  sus empleados  o agentes  en la República Argentina, en relación con cualquier  ayuda que  la Organización  haya  proporcionado  o  pueda  proporcionar  a solicitud  del  Gobierno.  El  Gobierno defenderá por su cuenta a la Organización,  sus  empleados  o  agentes   en  relación  con  dicha reclamación. En caso de que el Gobierno haga  algún  pago  en virtud de  lo dispuesto en esta Parte, tendrá la facultad de ejercer  todos los derechos,  reclamaciones  e  intereses que puedan corresponder a la Organización frente a terceros.  Esta  Parte  no  se  aplicará  a ninguna    reclamación  contra  la  Organización  por  razón  de  un accidente o  daño  que  pueda  sufrir  un miembro del personal de la Organización."
            },
            {
              "numero-articulo": "A 0007",
              "titulo-articulo": "Disposiciones Finales",
              "texto": "PARTE VII\n\n1.  Este Acuerdo entrará en vigor en la fecha en que sea firmado por todas  las  partes  contratantes  y  permanecerá  en vigencia por un período de tres años.\n\n2. Este Acuerdo podrá ser extendido o modificado por  común  acuerdo de  las partes contratantes notificándolo así por escrito a la  otra parte  con  un  año  de anticipación. Cualquiera de las partes podrá terminar este Acuerdo.\n\nY para que conste, los  abajo  firmantes,  debidamente  autorizados para  tal  efecto  firman  este  Acuerdo  en  cuatro  ejemplares  en español.\n\nPOR EL GOBIERNO DE LA REPUBLICA ARGENTINA"
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "Arturo Oñativia \n\n Ministerio de Asistencia Social y Salud Pública \n\n Lugar: Buenos Aires. \n\n Fecha: 18 de julio de 1965. \n\n Walter F. Kugler \n\n Secretario de Estado de Agricultura y Ganadería \n\n Lugar: Buenos Aires. \n\n Fecha: 18 de junio de 1965. \n\n César Mayer \n\n Director Técnico del Servicio de Luchas Sanitarias \n\n Lugar: Buenos Aires. \n\n Fecha: 11 de junio de 1965. \n\n POR LA ORGANIZACION PANAMERICANA DE LA SALUD \n\n Abraham Horwitz \n\n Director, Oficina Sanitaria Panamericana \n\n Lugar: Washington, D.C. \n\n Fecha: 26 de julio de 1965."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "Anexo    B:  Anexo  al  acuerdo  para  la  colaboración  del  Centro Panamericano  de  Zoonosis  en el desarrollo de un programa nacional de control de la brucelosis en la República Argentina.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "1. Autoclave, American Sterilizer, Modelo M.E., control ciclomático.\n\n1.800  Botellas  de  cultivo, Pyrex, tipo Roux, 1000 ml (ítem Thomas Cat. 4365-A).\n\n5 gruesas frascos de 60 ml con tapa rosca.\n\n5 gruesas frascos de 30 ml con tapa rosca.\n\n5 paquetes x 72 cajas  Petri,  Pyrex,  100 x 15 mm (ítem Thomas Cat.\n\n4333-A).\n\n72 pipetas graduadas Nalgene, 1, 2 y 10  ml  (ítem  Nalgene  Cat. T.\n\n20286,E).\n\n12  botellas  aspiradoras, Pyrex, 1000 ml (ítem Thomas Cat. 2237-A).\n\n10 lb. Bacto-Agar (ítem Difco 0140-02).\n\n10 lb. Bacto-Peptona (ítem Difco 0118-02).\n\n10 lb. Glicerina,  Merck,  Reagent  ACS  (ítem  Merck  Cat.  72841)."
          }
        }
      ],
      "id-infojus": "LNT0001190"
    }
  }
}