{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g09-42000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1703597373409,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "9643-nacional-operaciones-credito-mobiliario-realizadas-medio-certificados-deposito-warrant-lns0002490-1914-09-30"
      }
    },
    "content": {
      "mecanografico": "S0002490",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 141031 1914 10 31 0000 000 0000 000"
        }
      },
      "numero-norma": 9643,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1914-09-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 009643 1914 09 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 9.643",
          "BUENOS AIRES, 30 DE SETIEMBRE DE 1914"
        ]
      },
      "titulo-norma": "OPERACIONES DE CREDITO MOBILIARIO REALIZADAS POR MEDIO DE CERTIFICADOS DE DEPOSITO Y WARRANT.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1914 11 20"
        }
      },
      "sancion": "El Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 9.643",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-12-26",
      "fecha-mod": "2023-12-26",
      "timestamp": "2023-12-26T10:25:14",
      "timestamp-alta": "2023-12-26T10:25:14",
      "timestamp-m": "2023-12-26T10:25:14",
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 39 OBSERVACION DESIGNA A LA SECRETARIA DE COMERCIO Y NEGOCIACIONES ECONOMICAS INTERNACIONALES COMO AUTORIDAD DE APLICACION POR DEC. 581/80 (B.O. 21-03-80) OBSERVACION: Art. 9 Ley 25.563 (B.O. 15/02/2002) Suspende por 180 días en los concursos preventivos, la totalidad de las ejecuciones judiciales y extrajudiciales previstas en la presente. OBSERVACION: Art. 16 Ley 25.563 (B.O. 15/02/2002) Suspende por 180 días la totalidad de las ejecuciones judiciales y extrajudiciales previstas en la presente."
      },
      "sumario": {
        "sumario": "DERECHO COMERCIAL-PAPELES DE COMERCIO-WARRANTS-CERTIFICADOS DE DEPOSITO-ESTADO-PODER EJECUTIVO NACIONAL:Funciones-Autorización- Requisitos-SEGUROS-Prohibiciones-Forma-Transmisión-Remate- PRIVILEGIO-TRIBUTOS:IMPUESTOS-IMPUESTOS-IMPUESTOS ESPECIAL-IMPUESTO DE SELLOS-IMPUESTO DE PATENTES-DERECHO PROCESAL-PROCEDIMIENTO CIVIL Y COMERCIAL-Exenciones-DIRECCION DE IMPUESTOS INTERNOS DE LA NACION:Funciones-DERECHO PENAL:Delitos-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "títulos de crédito"
            },
            "preferido": {
              "termino": "Derecho comercial/títulos de crédito"
            },
            "sinonimos": {
              "termino": [
                "papeles de comercio",
                "títulos cambiarios",
                "títulos valores",
                "títulos circulatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "certificado de depósito"
            },
            "preferido": {
              "termino": "Derecho comercial/títulos de crédito/certificado de depósito"
            },
            "sinonimos": {
              "termino": [
                "papeles de comercio",
                "títulos cambiarios",
                "títulos valores",
                "títulos circulatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "warrant"
            },
            "preferido": {
              "termino": "Derecho comercial/títulos de crédito/certificado de depósito/warrant"
            },
            "sinonimos": {
              "termino": [
                "papeles de comercio",
                "títulos cambiarios",
                "títulos valores",
                "títulos circulatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "almacenes fiscales"
            },
            "preferido": {
              "termino": "almacenes fiscales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "depósito de mercaderías"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/carga/depósito de la carga"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "servicio de almacenaje",
                "mercadería",
                "transporte en contenedores",
                "almacenaje",
                "depósito de mercaderías",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguro de incendio"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/seguro de incendio"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          }
        ],
        "suggest": {
          "termino": [
            "warrant",
            "almacenes fiscales",
            "transporte de mercaderías (transporte de carga)",
            "Transporte",
            "contrato de transporte",
            "títulos valores (títulos de crédito)",
            "mercadería (carga)",
            "títulos cambiarios (títulos de crédito)",
            "Derecho comercial",
            "servicio de almacenaje (depósito de la carga)",
            "almacenaje (depósito de la carga)",
            "depósito de mercaderías (depósito de la carga)",
            "transporte de carga general (transporte de carga)",
            "contrato de seguro (seguros)",
            "papeles de comercio (títulos de crédito)",
            "certificado de depósito",
            "seguros",
            "títulos circulatorios (títulos de crédito)",
            "títulos de crédito",
            "seguro de incendio",
            "transporte en contenedores (transporte de carga)",
            "transporte de carga",
            "carga",
            "depósito de la carga"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1. - Las operaciones de crédito mobiliario sobre frutos o productos agrícolas, ganaderos, forestales, mineros o de manufacturas, depositados en almacenes fiscales o de terceros, serán hechas por medio de \"certificados de depósito\" y \"warrants\" expedidos de acuerdo con las disposiciones de esta ley y en la forma que reglamente el Poder Ejecutivo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000070 2023 12 20 0025 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Los almacenes o depósitos particulares podrán emitir \"certificados de depósito\" y \"warrants\".\n\nAquellas empresas que así lo deseen podrán inscribirse en un registro a cargo del Poder Ejecutivo, lo que será publicado en el \"Boletín Oficial\", para lo cual deberán declarar:.\n\na) El capital con que se establecen.\n\nb) Las condiciones de seguridad, previsiones contra incendio y causas de deterioro que ofrezcan las construcciones y el seguro de las mismas.\n\nc) La forma de administración y sistema de vigilancia clasificación y limpieza que se adoptará en los almacenes.\n\nd) Las obligaciones de la administración respecto a la entrada y salida de mercaderías o productos, su conservación y responsabilidad en los casos de pérdida y averías.\n\ne) Los nombres y domicilios de los representantes de la sociedad o empresa de depósito.\n\nf) Las garantías con las que cuentan para asegurar el cumplimiento de sus obligaciones.\n\nLas empresas que estén incorporadas al registro podrán incluir la leyenda \"inscripta en los registros de empresas de warrants Ley N° 9.643 y sus modificatorias\". Las empresas que opten por no registrarse deberán incluir la leyenda \"empresa no inscripta en los registros de empresas de warrants Ley N° 9.643 y sus modificatorias.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000070 2023 12 20 0026 000 0000 000"
            }
          }
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DNU C 000070 2023 12 20 0024 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO 3. - NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nEs absolutamente prohibido a las empresas de depósito a que se refiere la presente Ley, efectuar operaciones de compraventa de frutos o productos de la misma naturaleza de aquellos a que se refieren los \"certificados de depósito\" o \"warrants\" que emitan.\n\nEl Poder Ejecutivo no otorgará la autorización exigida por el artículo anterior a las que se hallen en tales condiciones o retirará la misma, en su caso, si la operación prohibida se efectúa con posterioridad a dicha autorización.\n\nLas empresas emisoras de \"warrants\" que quieran descontar o negociar con esta clase de papeles, sólo podrán hacerlo con autorización del Poder Ejecutivo y en las condiciones que él mismo fijare."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DNU C 000070 2023 12 20 0024 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO 4. - NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nQueda prohibido almacenar en un mismo local o en locales contiguos mercaderías susceptibles de alterarse recíprocamente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5. - Los depositarios asegurarán contra incendio y por cuenta de los depositantes, si éstos no lo hubiesen hecho, las mercaderías recibidas, con sujeción a las condiciones y en la forma que determine el decreto reglamentario, el que, a la vez, especificará las constancias relativas al seguro, que habrán de inscribirse o agregarse al \"certificado de depósito\" y al \"warrant\"."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6. - Contra la entrega de los frutos o productos depositados, la administración del respectivo almacén expedirá a la orden del depositante un \"certificado de depósito\" y \"warrant\" referente a aquellos, con expresión de la fecha de expedición, el nombre y domicilio del depositante, la designación del almacén y la firma del administrador, la clase de producto, su cantidad, peso, clase y número de envases, calidad y estado del mismo, su valor aproximado y toda otra indicación que sirva para identificarlo con arreglo a las prácticas establecidas en el comercio de los productos respectivos, el monto del seguro, nombre y domicilio del asegurador, el tiempo por el cual se efectúa el depósito y el monto del almacenaje; todo ello en formularios de tipo uniforme que el Poder Ejecutivo reglamentará, dejando consignadas las mismas circunstancias en los talonarios y en los libros rubricados especiales que deberá llevar, a fin de registrar diariamente y por orden todas las operaciones en que intervenga.\n\nPodrán utilizarse documentos electrónicos en reemplazo de cualquier documentación establecida en la presente ley, en los términos de los artículos 286 y 288 del Código Civil y Comercial de la Nación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000070 2023 12 20 0027 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7. - Para que puedan emitirse \"certificados de depósito\" y \"warrants\", por frutos o productos depositados, es menester:.\n\n1) Que dichos efectos estén asegurados, ya sea directamente por el dueño o por intermedio de las empresas emisoras.\n\n2) Que estén libres de todo gravamen o embargo judicial notificado al administrador del depósito, sin cuyo requisito se reputarán no existentes.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000070 2023 12 20 0028 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8. - El \"warrant\" será siempre nominativo y para su constitución se podrá usar, en su caso, cualquier versión de firma electrónica que identifique de manera indubitable al firmante. Los endosos del certificado de depósito o, en su caso, de \"warrant\", se incluirá en el registro electrónico del documento, también con cualquier versión de firma electrónica, debiendo, para su validez, ser registrado en los libros de la empresa emisora dentro del término de SEIS (6) días.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000070 2023 12 20 0029 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9. - El efecto de endoso, tratándose de un \"certificado de depósito\", es la transmisión de la propiedad de las cosas a que se refiere, con los gravámenes que tuvieren en caso de existir \"warrant\" negociado, y, tratándose del \"warrant\", de los derechos creditorios del mismo."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - El endoso deberá contener la fecha, nombre, domicilio y firma del endosante y endosatario, cantidad prestada, fecha del vencimiento y lugar convenido para el pago, y todos los que firmen un \"certificado de depósito\" o \"warrant\" son solidariamente responsables.\n\nEl pago hecho al prestamista del importe del crédito extingue, junto con éste, su responsabilidad, quedando desligado de toda obligación en caso de negociarse nuevamente el \"warrant\" con un tercero.\n\nEn el libro a que se refiere el artículo 6 deberán registrarse las firmas de los depositantes y, en cuanto fuere posible, la de los nuevos endosantes de \"certificados de depósito\" o de \"warrants\"."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - Negociado el \"warrant\", en su caso, se anotará en el registro electrónico respectivo, el monto del crédito, nombre y domicilio del prestamista, fecha de vencimiento y lugar de pago, debiendo estos mismos datos consignarse en el libro de Registro de la empresa emisora, al anotarse la primera transferencia del \"warrant\", de acuerdo con el artículo 8°.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000070 2023 12 20 0030 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12. - Todo adquirente de un \"certificado de depósito\" o tenedor de un \"warrant\" tendrá derecho a examinar los efectos depositados y detallados en dichos documentos, pudiendo retirar muestras de los mismos, si se prestan a ello por su naturaleza, en la proporción y forma que determine el decreto reglamentario."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13. - Los efectos depositados por los cuales hayan sido expedidos \"warrants\", no serán entregados sin la presentación simultánea del \"certificado de depósito\" y del \"warrant\".\n\nEn caso de haber sido registrada la transferencia del \"warrant\", tiene derecho a pedir que el depósito se consigne por bultos o lotes separados, y que por cada lote se le den nuevos certificados con los \"warrants\" respectivos, en substitución del certificado y \"warrant\" anterior, que será anulado.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000070 2023 12 20 0031 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO 14. - El propietario de un certificado de depósito con \"warrant\", tiene derecho a pedir que el depósito se consigne por bultos o lotes separados, y que por cada lote se le den nuevos certificados con los \"warrants\" respectivos, en substitución del certificado y \"warrant\" anterior, que será anulado.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000070 2023 12 20 0032 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO 15. - El propietario del \"certificado de depósito\", separado del \"warrant\" respectivo negociado, podrá antes del vencimiento del préstamo, pagar el importe del \"warrant\". Si el acreedor de éste no fuese conocido, o, siéndolo, no estuviese de acuerdo con el deudor sobre las condiciones en que tendrá lugar la anticipación del pago, el dueño del certificado consignará judicialmente la suma adeudada. Las mercaderías depositadas serán entregadas a la presentación de la orden del juez ante quien se hubiere hecho la consignación, previo pago del almacenaje e impuesto del artículo 25 que adeudaren, conforme a la disposición del artículo 27.\n\nEl acreedor del \"warrant\" tendrá derecho a exigir, a su vencimiento, la entrega del valor consignado con la sola presentación de aquel."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO 16. - Si el \"warrant\" no fuere pagado al vencimiento de la obligación, el acreedor tendrá la acción que reglamenta esta Ley para el cobro de su crédito, y para hacer efectivo su privilegio sobre los efectos a que se refiere el \"warrant\", y, en su caso, sobre las sumas del seguro."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO 17. - El acreedor del \"warrant\" deberá pedir, dentro de diez días de la fecha de su vencimiento, la venta en público remate de la mercadería afectada al mismo; cuando no hubiere endoso, podrá usar de este derecho dentro del mismo término. El pedido de venta se hará ante el administrador del depósito, quien, una vez comprobada la autenticidad del \"warrant\", por su conformidad con las constancias del registro, ordenará el remate por intermedio de los Mercados de Cereales o Bolsas de Comercio donde existan; y donde no los hubiere, por martilleros especiales designados por orden de nombramiento, dentro de una nómina que anualmente formarán los Tribunales Superiores de Comercio de la jurisdicción respectiva. Esta resolución será comunicada al deudor y a los endosantes; cuyos domicilios consten en el registro, por carta certificada con recibo de retorno.\n\nLa comunicación se hará dentro del segundo día, si los interesados estuviesen domiciliados en el lugar del depósito, y por el segundo correo si tuviesen el domicilio en otro punto.\n\nEl remate tendrá lugar en la plaza comercial donde estuviese situado el depósito, y, en su defecto, en una de las más inmediatas, y se anunciará, durante diez días a lo menos, en dos periódicos del lugar donde debe efectuarse el remate o de la plaza comercial más próxima, debiendo especificarse en los avisos los productos materia de la venta, la fecha de la constitución y primera negociación del \"warrant\" y el nombre de su dueño primitivo.\n\nPara los casos en que la venta de las mercaderías deba realizarse por un \"warrant\" del que sea tenedor o endosante la misma empresa de depósitos, el Poder Ejecutivo determinará quién debe desempeñar las funciones que este artículo encomienda al administrador del depósito."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO 18. - La venta de los efectos por falta de pago del \"warrant\" no se suspenderá por quiebra, incapacidad o muerte del deudor, ni por otra causa que no sea orden judicial escrita, previa consignación del importe de la deuda, sus intereses y gastos calculados."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO 19. - El producido del remate será distribuído por el administrador del depósito respectivo, siempre que no mediare oposición dentro del tercer día.\n\nEn caso contrario, lo depositará a la orden del juez correspondiente, para su distribución dentro del orden de preferencias consignadas en el artículo 22.\n\nEl sobrante, si lo hubiere, quedará a disposición del dueño del certificado de depósito respectivo."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO 20. - Por el saldo que resultare, el acreedor del \"warrant\" tendrá acción ejecutiva contra los endosantes del mismo, siempre que se hubiese solicitado la venta de las mercaderías afectadas al mismo en los plazos con anterioridad establecidos y que la enajenación de aquellos se hubiere realizado, ajustándose a los procedimientos prescriptos por el artículo 17."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO 21. - Si la venta fuese suspendida, de conformidad a lo dispuesto en el artículo 18, se entregará inmediatamente al acreedor del \"warrant\" la suma consignada, dando fianza para el caso de ser obligado a devolver su importe, y debiendo aquella tenerse por extinguida, si no se dedujera la acción correspondiente a tal efecto, dentro de los treinta días subsiguientes a la entrega."
        },
        {
          "numero-articulo": 22,
          "texto": "ARTICULO 22. - Sobre los efectos comprendidos en el \"warrant\", sobre su importe una vez enajenados aquellos o en los casos de consignación autorizados, y sobre el valor del seguro constituído, el acreedor de aquel goza de un privilegio superior con respecto a cualquier otro crédito, que no sean los derechos del depósito especial, las comisiones y gastos de venta y el impuesto establecido por el artículo 25."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DNU C 000070 2023 12 20 0024 000 0000 000"
            }
          },
          "numero-articulo": 23,
          "texto": "ARTICULO 23. - NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nEl dueño o acreedor, respectivamente, de un certificado de depósito o de un \"warrant\", en caso de pérdida o destrucción del mismo, dará aviso inmediato a la empresa emisora y podrá, mediante orden del juez, justificando ante él la propiedad y dando fianza, obtener un duplicado del certificado o del \"warrant\".\n\nLa fianza será cancelada si a los seis meses del otorgamiento del duplicado no se hubiere formulado reclamo presentando el \"warrant\" o certificado originales, y en caso de deducirse acción a base de los últimos, deberá judicialmente declararse el derecho discutido."
        },
        {
          "numero-articulo": 24,
          "texto": "ARTICULO 24. - El Poder Ejecutivo inspeccionará las empresas incluidas en el registro de empresas emisoras de \"warrants\" a fin de asegurar el cumplimiento de las obligaciones consignadas en esta ley o dejar sin efecto, la inscripción prevista en el artículo 2°.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000070 2023 12 20 0033 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 25,
          "texto": "ARTICULO 25. - Créase un impuesto de un cuarto por mil sobre el valor atribuído a las mercaderías depositadas, que será percibido por las mismas empresas emisoras, previamente a la entrega de los efectos, junto con los gastos y derechos por el depósito."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DNU C 000070 2023 12 20 0024 000 0000 000"
            }
          },
          "numero-articulo": 26,
          "texto": "ARTICULO 26. - NOTA DE REDACCION: (DEROGADO POR DNU 70/23)."
        },
        {
          "numero-articulo": 27,
          "texto": "ARTICULO 27. - El ejercicio de las acciones para el cobro y ejecución del \"warrant\" corresponderá, a opción del acreedor, a la jurisdicción del domicilio de éste o del lugar donde se halle el depósito, en caso de no haberse estipulado el lugar del pago."
        },
        {
          "numero-articulo": 28,
          "texto": "ARTICULO 28. - Exonérase de todo impuesto de sellos las operaciones de crédito que se realicen sobre \"warrants\" emitidos por depósitos sitos en jurisdicción nacional."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/12/2023) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DNU C 000070 2023 12 20 0024 000 0000 000"
            }
          },
          "numero-articulo": 29,
          "texto": "ARTICULO 29. - NOTA DE REDACCION: (DEROGADO POR DNU 70/23).\n\nExonérase del impuesto de patente a los depósitos autorizados a emitir \"warrants\" que se establezcan en jurisdicción nacional, dentro de los dos años de promulgada esta Ley."
        },
        {
          "numero-articulo": 30,
          "texto": "ARTICULO 30. - El Poder Ejecutivo, al reglamentar esta Ley, procurará fijar, en cuanto sea posible, los tipos de clasificación de los productos a depositarse en los almacenes, a efecto de la emisión de \"warrants\" sobre los mismos."
        },
        {
          "numero-articulo": 31,
          "texto": "ARTICULO 31. - Las personas o sociedades que emiten certificados de depósito y \"warrants\", se consideran comerciantes y están obligados a llevar los libros exigidos por la ley.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000070 2023 12 20 0034 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 32,
          "texto": "ARTICULO 32. - No será indispensable el traslado a almacenes de terceros, para la expedición de los certificados de depósito y \"warrants\", pudiendo los productores constituirse en depositarios y emitir los referidos documentos, los que serán negociables.\n\nFormarán, además, parte integrante de aquellos, los análisis correspondientes al producto sobre que se emiten. A la referida repartición competirán los actos que deben realizar las empresas de depósito, de acuerdo con los artículos 7°, inciso 3, 8°, 17 y 19.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000070 2023 12 20 0035 000 0000 000"
            }
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "INCORPORADO",
              "id": "MODIFICA_A_0",
              "ref": "CCO C 002637 1889 10 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 33,
          "texto": "ARTICULO 33. - Quedan incorporadas al Código de Comercio, las disposiciones precedentes."
        },
        {
          "numero-articulo": 34,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 17-09-91). Montos elevados por punto 1.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 023974 1991 08 14 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 26-01-87). Montos elevados.",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 023479 1986 10 31 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 01-07-76). Derogado por inciso b). A partir de los 15 días de su publicación por art. 6.",
                "id": "ANTECEDENTES_2",
                "ref": "LEY C 021338 1976 06 25 0005 000 0000 000"
              },
              {
                "cr": "(B.O. 28-05-73). Recupera vigencia.",
                "id": "ANTECEDENTES_3",
                "ref": "LEY C 020509 1973 05 27 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 12-01-68). Derogado por inciso b). A partir del 01-04-68 por art. 8.",
                "id": "ANTECEDENTES_4",
                "ref": "LEY C 017567 1967 12 06 0007 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO 34.- El depositario que abandone las cosas afectadas a un warrant con perjuicio del dueño o acreedor incurrirá en la pena de arresto o de prisión, según la importancia del daño, graduado a razón de 2 meses de arresto o uno de prisión por cada DOS MIL QUINIENTOS PESOS.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 29-12-93). Eleva montos.",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 024286 1993 12 01 0001 000 0000 000"
              },
              {
                "cr": "Reimplantado. (B.O. 27-08-84).",
                "id": "MODIFICADO_POR_1",
                "ref": "LEY C 023077 1984 08 09 0011 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 35,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 17-09-91). Montos elevados por punto 1.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 023974 1991 08 14 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 26-01-87). Montos elevados.",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 023479 1986 10 31 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 01-07-76). Derogado por inciso b). A partir de los 15 días de su publicación por art. 6.",
                "id": "ANTECEDENTES_2",
                "ref": "LEY C 021338 1976 06 25 0005 000 0000 000"
              },
              {
                "cr": "(B.O. 28-05-73). Recupera vigencia.",
                "id": "ANTECEDENTES_3",
                "ref": "LEY C 020509 1973 05 27 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 12-01-68). Derogado por inciso b). A partir del 01-04-68 por art. 8.",
                "id": "ANTECEDENTES_4",
                "ref": "LEY C 017567 1967 12 06 0007 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO 35.- El depositario a que se refiere el artículo anterior, que enajene o retire del depósito gravando como propios los bienes depositados, incurrirá en pena de prisión hasta 3 años si el perjuicio no excediese de VEINTICINCO MIL PESOS pasando esta suma, hasta CIENTO VEINTICINCO MIL PESOS, de 3 a 6 años de penitenciaría, y si fuese mayor, presidio de 6 a 10 años.\n\nSi el daño fuese inferior a DOCE MIL QUINIENTOS PESOS, se aplicará la penalidad del artículo anterior.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 29-12-93). Eleva montos.",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 024286 1993 12 01 0001 000 0000 000"
              },
              {
                "cr": "Reimplantado. (B.O. 27-08-84).",
                "id": "MODIFICADO_POR_1",
                "ref": "LEY C 023077 1984 08 09 0011 000 0000 000"
              }
            ]
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 003972 1900 11 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 36,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 01-07-76). Derogado por inciso b). A partir de los 15 días de su publicación por art. 6.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 021338 1976 06 25 0005 000 0000 000"
              },
              {
                "cr": "(B.O. 28-05-73). Recupera vigencia.",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 020509 1973 05 27 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 12-01-68). Derogado por inciso b). A partir del 01-04-68 por art. 8.",
                "id": "ANTECEDENTES_2",
                "ref": "LEY C 017567 1967 12 06 0007 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO 36.- Todo el que con intención fraudulenta y en perjuicio de terceros, emita, use o ponga en circulación un warrant falso, será castigado con arreglo a las disposiciones de la ley núm. 3972 sobre falsificación de moneda.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Reimplantado. (B.O. 27-08-84).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023077 1984 08 09 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 37,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 01-07-76). Derogado por inciso b). A partir del los 15 días de su publicación por art. 6.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 021338 1976 06 25 0005 000 0000 000"
              },
              {
                "cr": "(B.O. 28-05-73). Recupera vigencia.",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 020509 1973 05 27 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 12-01-68). Derogado por inciso b). A partir del 01-04-68 por art. 8.",
                "id": "ANTECEDENTES_2",
                "ref": "LEY C 017567 1967 12 06 0007 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO 37.- Sin perjuicio de la pérdida de la autorización para continuar funcionando como empresa emisora de warrants, y de los daños y perjuicios de que sean responsables ante los depositantes, incurrirán igualmente en las penas del art. 35, los directores o gerentes de aquella que efectúen por cuenta propia o ajena, las operaciones de compraventa prohibidas por el art. 3. Quedan exceptuadas las bodegas a que se refiere el art. 32, de la prohibición del art. 3 y la penalidad correlativa del presente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Reimplantado. (B.O. 27-08-84).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023077 1984 08 09 0001 000 0000 000"
            }
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "INCORPORADO",
              "id": "MODIFICA_A_0",
              "ref": "CPE C 011179 1984 12 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 38,
          "texto": "ARTICULO 38.- Decláranse incorporadas al Código Penal, las disposiciones comprendidas en los artículos 34, 35, 36 y 37 de la presente Ley."
        },
        {
          "numero-articulo": 39,
          "texto": "ARTICULO 39. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "FIRMANTES"
      },
      "id-infojus": "LNS0002490"
    }
  }
}