{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g47-34000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583832130,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25142-nacional-aprobacion-acuerdo-sudafrica-sobre-cooperacion-tiempo-paz-entre-sus-armadas-lnt0004374-1999-08-04"
      }
    },
    "content": {
      "mecanografico": "T0004374",
      "numero-norma": 25142,
      "timestamp": "2013-01-19T19:04:50",
      "timestamp-m": "2013-01-19T19:04:50",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1999-08-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025142 1999 08 04",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.142",
          "BUENOS AIRES, 4 de AGOSTO de 1999"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO CON SUDAFRICA SOBRE COOPERACION EN TIEMPO DE PAZ ENTRE SUS ARMADAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 09 17"
        }
      },
      "sancion": "El Senado y Cámara  de  Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.142",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-09-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-SUDAFRICA-COOPERACION INTERNACIONAL-COOPERACION MILITAR"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sudáfrica"
            },
            "preferido": {
              "termino": "Sudáfrica"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "cooperación militar"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación militar"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Sudáfrica",
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "cooperación militar",
            "derecho internacional público",
            "colaboración internacional (cooperación internacional)",
            "tratados internacionales",
            "derecho de los tratados",
            "cooperación internacional",
            "convenciones internacionales (tratados internacionales)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA  Y  EL  GOBIERNO  DE  LA  REPUBLICA  DE  SUDAFRICA  SOBRE COOPERACION  EN  TIEMPO  DE  PAZ  ENTRE  SUS  RESPECTIVAS  ARMADAS, suscripto en Buenos Aires el 6  de  octubre  de 1997, que consta de QUINCE (15) artículos, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-RUCKAUF-Pereyra Arandía de Pérez Pardo-Oyarzún"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA y EL GOBIERNO DE LA REPUBLICA DE SUDAFRICA SOBRE COOPERACION EN TIEMPO DE PAZ ENTRE SUS RESPECTIVAS ARMADAS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 15",
        "sancion-anexo": "El Gobierno de la República Argentina y el Gobierno de la República de Sudáfrica, en adelante, \"las Partes\". DESEANDO  cooperar  en  cuestiones  que  afectan  a la Defensa  y Seguridad Marítimas  de sus respectivos países y al profesionalismo de sus respectivas Armadas; Y POR CUANTO para este fin ambas Partes, a través de sus respectivas Armadas, están dispuestas a proporcionar, a requerimiento,  la asistencia y cooperación convenidas  entre  las Partes; CONVENCIDAS de que  las  relaciones  de  buena  vecindad  entre las Partes  contribuirán  a  la paz, seguridad, progreso económico  y protección del medio ambiente  en  sus respectivos países y en los espacios marítimos de interés común; POR LO TANTO, las Partes han acordado:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "ALCANCE",
            "texto": "ARTICULO I:\n\n1. Para el presente Acuerdo, los términos \"cooperación  militar\"  o \"asistencia\" incluyen la cooperación en tiempo de paz en todos o en algunos de los siguientes ámbitos:\n\na. Comando y Control Militar;\n\nb. Búsqueda y rescate;\n\nc. Comunicaciones;\n\nd. Intercambio de información;\n\ne. Adiestramiento y afectación de personal;\n\nf. Ejercicios, operaciones y visitas;\n\ng. Apoyo logístico, mantenimiento y tecnología; y\n\nh. Investigación Marítima Naval, que incluye cualquier investigación  que  se  requiera  para la conducción de operaciones navales o para el paso seguro de buques en alta mar.\n\n2. La cooperación en los términos del  presente Acuerdo no impondrá obligación  alguna  a  las  Partes  de  participar   en  conflictos regionales en apoyo mutuo."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "OBJETIVOS MUTUOS",
            "texto": "ARTICULO II:\n\nLas Partes procurarán proteger y promover sus intereses  mutuos  en los espacios marítimos de interés común, intensificando las medidas de  confianza  mutua y la cooperación. A tal efecto perseguirán, en forma activa, los siguientes objetivos comunes:\n\n(i) Proteger sus  propios  intereses  vitales  marítimos y recursos nacionales en sus respectivos espacios marítimos en los que ejercen jurisdicción y/o control.\n\n(ii)  Garantizar  el  uso  ininterrumpido  de líneas  marítimas  de comunicación en el Atlántico Sur.\n\n(iii) Incrementar la cooperación entre sus respectivas Armadas, así como las capacidades interoperativas de las  mismas. Las Partes, de común acuerdo, podrán extender esta cooperación  a  las  Armadas de sus  países  vecinos  en  el  caso  de  que  lo  acuerden con éstos.\n\n(iv) Proteger el medio ambiente marino de la depredación pesquera y la contaminación."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "COMANDO, CONTROL Y COMUNICACIONES",
            "texto": "ARTICULO III:\n\nLas  Partes  fomentarán la cooperación en los ámbitos  de  comando, control y comunicaciones a fin de facilitar operaciones combinadas, así como también el adiestramiento del personal en estas disciplinas."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "INTERCAMBIO DE INFORMACION",
            "texto": "ARTICULO IV:\n\n1. Las divisiones  de  Inteligencia  Naval  de las Armadas de ambas Partes intercambiarán, cooperarán y prestarán  asistencia mutua con respecto a la siguiente información:\n\n(i) Información sobre Tránsito Marítimo: Incluye  información sobre las actividades de cualquier buque en el que alguna  de  las Partes esté  interesada. El intercambio de información se llevará  a  cabo según el  \"Acuerdo sobre el intercambio de Información con respecto al Tráfico Marítimo\" firmado el 30 de agosto de 1991.\n\n(ii) Información técnica: Abarca información técnica o inteligencia incluyendo  plataformas,  armas  o  sensores  que tengan o pudieran tener  influencia  en  las  respectivas  regiones  de   las  Partes.\n\n2. Con el objeto de proteger recursos y vidas humanas, ambas Partes acuerdan  proporcionarse  mutuamente información que pueda  ser  de ayuda a sus respectivas autoridades  nacionales  en el cumplimiento de sus responsabilidades sobre los siguientes ámbitos  de  interés:\n\n(i) Protección de recursos.\n\n(ii) Control de la contaminación.\n\n(iii) Búsqueda y rescate, e\n\n(iv) Investigación marítima naval, por ej.: proyectos oceanográficos."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "lNTERCAMBIO DE ASISTENCIA PARA EL ADIESTRAMIENTO Y AFECTACION  DEL PERSONAL",
            "texto": "ARTICULO V:\n\nCon  el  objeto  de acrecentar el conocimiento, la experiencia y el nivel de adiestramiento  del  personal  de sus respectivas Armadas, las Partes acuerdan el siguiente intercambio  de asistencia para el adiestramiento y afectación de personal:\n\n(i) Cursos de Estado Mayor: Los miembros de las respectivas Armadas podrán asistir a los cursos de Estado Mayor de  la  Armada del otro país conforme el número de vacantes disponibles.\n\n(ii)  Adiestramiento:  Adiestramiento  técnico  y  de combate  para complementar sus respectivas capacidades y niveles de conocimientos especializados.\n\n(iii)  Afectaciones:  Intercambio  de  Plantel  de  Directivos   de Escuelas  de  Estado  Mayor,  de Especialistas en Guerra Naval y de Personal Técnico."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "EJERCICIOS, OPERACIONES Y VISlTAS",
            "texto": "ARTICULO VI:\n\n1.  Las  Partes  fomentarán  los ejercicios  combinados,  así  como también la ejecución de operaciones  combinadas para mantener a las respectivas Armadas en un nivel operativo.\n\n2. Las Partes por intermedio de sus respectivas Armadas, cooperarán y se brindarán apoyo en forma activa con  respecto al Control Naval del Tránsito Marítimo. Cada Parte podrá, a  solicitud  de  la otra, cursada  por  la  vía  diplomática,  proveer  su  asistencia en las siguientes áreas:\n\n(i) Operaciones de búsqueda y rescate;\n\n(ii) Protección de recursos/pesquerías, y\n\n(iii) Control de contaminación.\n\n3. Cada Parte permitirá a los buques o fuerzas de tareas  afectadas de  la  otra Parte visitar su país con el propósito de adiestrar  y probar personal  y  equipos,  enarbolar  sus respectivas banderas y demostrar públicamente la cooperación mutua  en  los  términos  del presente Acuerdo."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "APOYO LOGISTICO, MANTENIMlENTO Y TECNOLOGIA",
            "texto": "ARTICULO VII:\n\n1.  Las  Partes  cooperarán  y  se  prestarán  asistencia mutua con respecto  a  la  logística  naval  y  al  mantenimiento  a  fin  de complementar las capacidades mútuas y los niveles  de conocimientos especializados.\n\n2.  Las  Partes  identificarán  y  evaluarán  la  posibilidad    de intercambio  de tecnología, así como también el desarrollo conjunto de tecnología para mantener a ambas Armadas en niveles avanzados de tecnología naval."
          },
          {
            "numero-articulo": "A 0008",
            "titulo-articulo": "CONDICIONES DE REMUNERACION",
            "texto": "ARTICULO VIII:\n\nLa prestación  de  servicios  de  la Armada de una Parte a la de la otra en virtud del presente Acuerdo estará sujeta a las condiciones acordadas entre las Partes, incluyendo la remuneración."
          },
          {
            "numero-articulo": "A 0009",
            "titulo-articulo": "REUNIONES DE LOS JEFES DE ESTADO MAYOR DE LAS ARMADAS",
            "texto": "ARTICULO IX:\n\nLos Jefes de Estado Mayor de las respectivas  Armadas de las Partes se reunirán al menos cada dos años para evaluar  la  aplicación del presente Acuerdo."
          },
          {
            "numero-articulo": "A 0010",
            "titulo-articulo": "CONFlDENCIALIDAD",
            "texto": "ARTICULO X:\n\nLa información relativa a las actividades que se lleven a cabo como consecuencia  del  presente  Acuerdo, tendrá carácter confidencial, cuando así lo convengan las Partes."
          },
          {
            "numero-articulo": "A 0011",
            "titulo-articulo": "SOLUCION DE CONTROVERSIAS",
            "texto": "ARTICULO XI:\n\nLas controversias que surgieren  entre  las  Partes  relativas a la interpretación o aplicación del presente Acuerdo serán solucionadas por la vía diplomática."
          },
          {
            "numero-articulo": "A 0012",
            "titulo-articulo": "CONVENIOS DE COOPERACION",
            "texto": "ARTICULO XII:\n\nLa cooperación y asistencia entre las Partes en virtud del presente Acuerdo dependerá de la disponibilidad de fondos y recursos humanos adecuados."
          },
          {
            "numero-articulo": "A 0013",
            "titulo-articulo": "ENMIENDAS",
            "texto": "ARTICULO XIII:\n\nEl  presente  Acuerdo  podrá  ser  enmendado  en  cualquier momento mediante acuerdo entre las Partes. Las enmiendas entrarán  en vigor de  conformidad con el procedimiento establecido en el Artículo  XV."
          },
          {
            "numero-articulo": "A 0014",
            "titulo-articulo": "DENUNCIA",
            "texto": "ARTICULO XIV:\n\nEste  Acuerdo  podrá  ser  denunciado  por cualquiera de las Partes previa notificación escrita cursada por  vía  diplomática,  con una antelación de 30 (treinta) días."
          },
          {
            "numero-articulo": "A 0015",
            "titulo-articulo": "ENTRADA EN VIGOR",
            "texto": "ARTICULO XV:\n\nEl  presente  Acuerdo  entrará en vigor una vez que cada Parte haya notificado a la otra el  cumplimiento de sus respectivos requisitos constitucionales necesarios  para  la entrada en vigor del presente Acuerdo. La fecha de entrada en vigor  corresponderá  a  la  de  la última notificación."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  Buenos  Aires,  el  6  de  octubre  de  1997,  de en dos originales  en idioma español e inglés, ambos igualmente auténticos.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n Alte. Carlos  Alberto  MARRON,  Jefe  de  Estado Mayor de la Armada Argentina \n\n POR EL GOBIERNO DE LA REPUBLICA DE SUDAFRICA \n\n Vce.  Alte.  Robert  Claude SIMPSON-ANDERSON,  Jefe  de  la  Armada Sudafricana."
        }
      },
      "id-infojus": "LNT0004374"
    }
  }
}