{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g13-15000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1441383137580,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26147-nacional-incorporacion-al-ordenamiento-juridico-nacional-decision-consejo-mercado-comun-mercosur-18-2005-lns0005131-2006-09-27"
      }
    },
    "content": {
      "mecanografico": "S0005131",
      "numero-norma": 26147,
      "timestamp": "2015-09-04T12:30:14",
      "timestamp-m": "2015-09-04T12:30:14",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2006-09-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026147 2006 09 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.147",
          "BUENOS AIRES, 27 DE SEPTIEMBRE DE 2006"
        ]
      },
      "titulo-norma": "INCORPORACION AL ORDENAMIENTO JURIDICO NACIONAL LA DECISION DEL CONSEJO DEL MERCADO COMUN DEL MERCOSUR N° 18/2005.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 10 24"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO I"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.147",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-10-24",
      "fecha-mod": "2015-09-04",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "MERCOSUR-DECISIONES DEL MERCOSUR-NORMATIVA DEL MERCOSUR"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "decisiones del Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur/normativa del Mercosur/decisiones del Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "normativa del Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur/normativa del Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          }
        ],
        "suggest": {
          "termino": [
            "decisiones del Mercosur",
            "Derecho internacional",
            "Mercosur",
            "derecho internacional público",
            "normativa del Mercosur",
            "mercado común del sur (Mercosur)",
            "integración internacional"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3",
        "informacion-vinculada": 1E+19
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Incorpórase al ordenamiento jurídico nacional, a los efectos previstos en el artículo 40 del Protocolo de Ouro Preto, la Decisión del Consejo del Mercado Común del MERCOSUR Nº 18/05, cuya fotocopia autenticada se agrega como Anexo I a la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - La normativa que se incorpora por la presente entrará en vigor de conformidad con lo dispuesto en el artículo 40 del Protocolo de Ouro Preto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3º - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "BALESTRINI-PAMPURO-Hidalgo-Estrada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 23 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 22",
        "sancion-anexo": "SECRETARIA DEL MERCOSUR RESOLUCION GMC Nº 26/01 - ARTICULO 10 FE DE ERRATAS - COPIA CERTIFICADA Reginaldo Braga Arcuri Director MERCOSUR/ CMC/DEC Nº 18/05 INTEGRACION Y FUNCIONAMIENTO DEL FONDO PARA LA CONVERGENCIA ESTRUCTURAL Y FORTALECIMIENTO DE LA ESTRUCTURA INSTITUCIONAL DEL MERCOSUR VISTO: El Tratado de Asunción, el Protocolo de Ouro Preto, las Decisiones Nº 11/03, 27/03, 3/04, 19/04 y 45/04 del Consejo del Mercado Común. CONSIDERANDO: Que el Tratado de Asunción firmado por los Estados Partes crea el Mercado Común del Sur (MERCOSUR). Que para asegurar la consolidación del proceso de convergencia hacia el Mercado Común, es necesario impulsar el proceso de integración reforzando el principio de solidaridad. Que es prioritario desarrollar acciones destinadas a promover la competitividad de los Estados Partes y la convergencia estructural. Que los beneficios resultantes de la ampliación de los mercados no podrán ser plenamente aprovechados por las economías menores, mientras subsistan marcadas condiciones de asimetría. Que los Estados Partes han decido establecer el Fondo para la Convergencia Estructural del MERCOSUR (FOCEM) a fin de promover la convergencia estructural, desarrollar la competitividad, favorecer la cohesión social, en particular de las economías menores, y fortalecer la estructura institucional del MERCOSUR. EL CONSEJO DEL MERCADO COMUN DECIDE: Objetivos del FOCEM",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Art. 1 - El Fondo para la Convergencia Estructural del MERCOSUR (FOCEM), creado por la Decisión CMC Nº 45/04, está destinado a financiar programas para promover la convergencia estructural; desarrollar la competitividad; promover la cohesión social, en particular de las economías menores y regiones menos desarrolladas, y apoyar el funcionamiento de la estructura institucional y el fortalecimiento del proceso de integración."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Art. 2 - En base a lo dispuesto en el artículo anterior, se desarrollarán los siguientes Programas:\n\nI. Programa de Convergencia Estructural II. Programa de Desarrollo de la Competitividad III. Programa de Cohesión Social IV. Programa de Fortalecimiento de la Estructura Institucional y del Proceso de Integración."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Art. 3 - Los proyectos del Programa I deberán contribuir al desarrollo y ajuste estructural de las economías menores y regiones menos desarrolladas, incluyendo el mejoramiento de los sistemas de integración fronteriza y de los sistemas de comunicación en general.\n\nLos proyectos del Programa II deberán contribuir a la competitividad en el ámbito del MERCOSUR, incluyendo procesos de reconversión productiva y laboral que faciliten la creación de comercio intra MERCOSUR, y proyectos de integración de cadenas productivas y de fortalecimiento de la institucionalidad pública y privada en los aspectos vinculados a la calidad de la producción (estándares técnicos, certificación, evaluación de la conformidad, sanidad animal y vegetal, etc.); así como a la investigación y desarrollo de nuevos productos y procesos productivos.\n\nLos proyectos del Programa III deberán contribuir al desarrollo social, en particular, en las zonas de frontera, y podrán incluir proyectos de interés comunitario en áreas de la salud humana, la reducción de la pobreza y el desempleo.\n\nLos proyectos del Programa IV deberán atender la mejora de la estructura institucional del MERCOSUR y su eventual desarrollo. Una vez cumplidos los objetivos de los proyectos, las estructuras y actividades que pudieran resultar, serán financiadas en partes iguales por los Estados Partes.\n\nIntegración del FOCEM"
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Art. 4 - El FOCEM se integrará con aportes anuales de los Estados Partes, efectuados en cuotas semestrales. Dichos aportes serán depositados en una institución financiera de los Estados Partes, seleccionada de acuerdo con los criterios y procedimientos que establezca el Reglamento del FOCEM, previsto en los artículos 19 y 20 de la presente Decisión."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Art. 5 - Los aportes de los Estados Partes al FOCEM tendrán el carácter de contribuciones no reembolsables."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Art. 6 - El monto total anual del aporte de los Estados Partes al FOCEM será de cien millones de dólares y será integrado conforme a los siguientes porcentajes, que han sido establecidos teniendo en cuenta la media histórica del PBI del MERCOSUR:\n\nArgentina: 27%  Brasil: 70%  Paraguay: 1%  Uruguay: 2%"
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Art. 7 - El primer aporte semestral de los Estados Partes para la constitución del FOCEM deberá realizarse dentro de los noventa días de haber finalizado el proceso de incorporación de la presente Decisión a los ordenamientos jurídicos nacionales y haberse aprobado las asignaciones presupuestarias correspondientes en los cuatro Estados Partes.\n\nEn el primer año presupuestario del FOCEM, los Estados Partes deberán integrar el 50% de sus aportes anuales, para la ejecución de proyectos piloto previstos en el artículo 21. En el segundo año presupuestario del Fondo, deberán integrar el 75% de sus aportes anuales. A partir del tercer año, pasan a integrar el 100% de sus aportes anuales."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Art. 8 - El FOCEM podrá recibir aportes provenientes de terceros países, instituciones u organismos internacionales para el desarrollo de proyectos."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "Art. 9 - Para poner en funcionamiento el FOCEM se requerirá que se hayan completado los aportes iniciales dé los cuatro Estados Partes. A partir de ese momento, los Estados Partes deberán estar al día con sus aportes semestrales al FOCEM, y con las cuotas establecidas para el funcionamiento de la estructura institucional del MERCOSUR, para que sus proyectos sean aprobados.\n\nDistribución de Recursos"
          },
          {
            "numero-articulo": "A 0010",
            "texto": "Art. 10 - Los Recursos del FOCEM destinados al financiamiento de los proyectos de los Programas I, II y III, previstos en el artículo 2 de la presente Decisión, se distribuirán entre los Estados Partes, de acuerdo con los y siguientes porcentajes:\n\nA los proyectos presentados por Paraguay:\n\n48%  A los proyectos presentados por Uruguay: 32%  A los proyectos presentados por Argentina:\n\n10%  A los proyectos presentados por Brasil: 10% Los recursos no asignados durante cada año presupuestario se sumarán a los recursos del año siguiente, y serán distribuidos de acuerdo con lo establecido en el párrafo anterior.\n\nEl FOCEM deberá también prever los recursos necesarios para el financiamiento de las actividades en él ámbito de la Secretaría del MERCOSUR, previstas en el artículo 15 de la presente Decisión."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "Art. 11 - Los Estados Partes correspondientes deberán participar en el financiamiento de los proyectos aprobados en su favor por el Consejo del Mercado Común del MERCOSUR, con fondos propios equivalentes, como mínimo, al 15% del valor total de tales proyectos."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "Art. 12 - Los recursos del FOCEM durante los primeros cuatro años se destinarán prioritariamente al Programa I del artículo 2 de la presente Decisión.\n\nPodrá destinarse durante ese período hasta un 0.5% de los recursos del Fondo al Programa IV."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "Art. 13 - Durante los primeros cuatro años, los recursos financieros del FOCEM asignados a proyectos del Programa I deberán emplearse prioritariamente para aumentar la dotación de infraestructura física de los Estados Partes, en particular, para facilitar el proceso de integración.\n\nA partir del cuarto año del efectivo funcionamiento del FOCEM, los Estados Partes realizarán una evaluación general del mismo y una revisión de las prioridades, cuyos resultados serán de aplicación a partir del quinto año de funcionamiento."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "Art. 14 - Los recursos del FOCEM asignados a proyectos aprobados tendrán carácter de contribuciones no reembolsables. No obstante, podrán considerarse alternativas para la concesión de préstamos reembolsables.\n\nProcedimientos y Aspectos Institucionales"
          },
          {
            "numero-articulo": "A 0015",
            "texto": "Art. 15 - La reglamentación de los aspectos procesales e institucionales del funcionamiento del FOCEM deberá contemplar las siguientes bases: a) Los proyectos correspondientes a los Programas previstos en el artículo 2 de la presente Decisión, serán presentados por los Estados Partes ante la Comisión de Representantes Permanentes del MERCOSUR, que asistida por los representantes que cada Estado Parte estime adecuados, verificará el cumplimiento de los requisitos que se establezcan para la presentación de proyectos así como la elegibilidad de los mismos. b) Una instancia técnica en el ámbito de la Secretaría del MERCOSUR, junto con un Grupo Ad Hoc de expertos puestos a disposición por los Estados Partes, se encargará de la evaluación y seguimiento de la ejecución de los proyectos. c) Dicha instancia técnica elaborará un anteproyecto de Presupuesto del FOCEM, dispondrá los desembolsos de recursos a favor de los Estados Partes; analizará los resultados de las auditorías externas previstas en el artículo 17 de la presente Decisión; y remitirá los informes de sus actividades, y el anteproyecto de Presupuesto, a la Comisión de Representantes Permanentes del MERCOSUR. d) La Comisión de Representantes Permanentes del MERCOSUR elevará los informes recibidos y el suyo propio al Grupo Mercado Común. e) El Grupo Mercado Común elevará al Consejo del Mercado Común el proyecto de Presupuesto y los proyectos, acompañados de su informe, de acuerdo con los criterios que se establezcan en el Reglamento. f) El Consejo del Mercado Común aprobará el Presupuesto del FOCEM y los proyectos a financiar, y asignará los recursos correspondientes según los rangos de porcentajes establecidos en el artículo 10 de la presente Decisión."
          },
          {
            "numero-articulo": "A 0016",
            "texto": "Art. 16 - Los Estados Partes beneficiados con la transferencia de recursos deberán presentar informes semestrales, a la instancia correspondiente, relativos al estado de ejecución de cada proyecto, de acuerdo con las especificaciones que se establezcan en el Reglamento del FOCEM."
          },
          {
            "numero-articulo": "A 0017",
            "texto": "Art. 17 - Los proyectos que se ejecuten estarán sujetos a auditorías externas, contables y de gestión, en los términos que se establezcan en el Reglamento del FOCEM."
          },
          {
            "numero-articulo": "A 0018",
            "texto": "Art. 18 - En la ejecución de los proyectos financiados por el FOCEM se dará preferencia a empresas y entidades con sede en el MERCOSUR.\n\nReglamento del FOCEM"
          },
          {
            "numero-articulo": "A 0019",
            "texto": "Art. 19 - El Grupo de Alto Nivel sobre Convergencia Estructural del MERCOSUR y Financiamiento del Proceso de Integración elaborará el proyecto de Reglamento del FOCEM a más tardar el 30 de noviembre de 2005. El proyecto será sometido oportunamente a consideración del Consejo del Mercado Común, previo examen por el Grupo Mercado Común."
          },
          {
            "numero-articulo": "A 0020",
            "texto": "Art. 20 - El Reglamento del FOCEM regulará todos los aspectos procesales e institucionales de su funcionamiento, de acuerdo con lo establecido en la presente Decisión. En particular, especificará los procedimientos a ser cumplidos por la Secretaría del MERCOSUR y establecerá el limite de los recursos del FOCEM, que podrá ser destinado a la administración del mismo."
          },
          {
            "numero-articulo": "A 0021",
            "texto": "Art. 21 - El FOCEM comenzará a trabajar a través de la metodología de proyectos piloto con fuerte impacto en los ciudadanos del MERCOSUR. El Reglamento establecerá procedimientos transitorios para la implementación y evaluación de tales proyectos. Esta experiencia orientará la formulación definitiva de los procedimientos y aspectos institucionales del FOCEM.\n\nVigencia e Incorporación"
          },
          {
            "numero-articulo": "A 0022",
            "texto": "Art. 22 - La presente Decisión tendrá una vigencia de diez años a partir del primer aporte realizado por uno de los Estados Partes al FOCEM.\n\nCumplido ese plazo, los Estados Partes evaluarán la efectividad de los Programas del FOCEM y la conveniencia de su continuidad."
          },
          {
            "numero-articulo": "A 0023",
            "texto": "Art. 23 - Los Estados Partes deberán incorporar la presente Decisión a sus ordenamientos jurídicos nacionales.\n\nXXVIII CMC - Asunción, 19/VI/05"
          }
        ]
      },
      "id-infojus": "LNS0005131"
    }
  }
}