{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g74-34000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583922016,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25099-nacional-aprobacion-convenio-migracion-republica-peru-lnt0004347-1999-04-21"
      }
    },
    "content": {
      "mecanografico": "T0004347",
      "numero-norma": 25099,
      "timestamp": "2013-01-19T19:04:56",
      "timestamp-m": "2013-01-19T19:04:56",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1999-04-21",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025099 1999 04 21",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.099",
          "BUENOS AIRES, 21 de ABRIL de 1999"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE MIGRACION CON LA REPUBLICA DEL PERU",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 05 07"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B ANEXO I",
          "C ANEXO II"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25099",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-05-14",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-MIGRACIONES-PERU"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "migraciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Perú"
            },
            "preferido": {
              "termino": "Perú"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "Perú",
            "derecho internacional público",
            "tratados internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "inmigración (migraciones)",
            "Derecho administrativo",
            "migraciones"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 -  Apruébase el CONVENIO DE MIGRACION ENTRE LA REPUBLICA ARGENTINA Y LA  REPUBLICA  DEL  PERU, suscripto en Lima - REPUBLICA DEL PERU - el 12 de agosto de 1998,  que consta de VEINTISIETE (27) artículos y DOS (2) anexos, cuya fotocopia  autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Oyarzun"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONVENIO DE MIGRACION ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DEL PERU",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 26 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA:24 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA:25",
          "sancion-anexo": "La  República  Argentina  y la República del Perú, en adelante  las Partes: Teniendo en cuenta los instrumentos en materia de protección de los derechos humanos adoptados  en  los  ámbitos de la Organización de las Naciones Unidas y de  la Organización de los Estados Americanos, particularmente, la Declaración  Universal de Derechos Humanos del día 10 de diciembre de 1948, el Pacto Internacional de Derechos Civiles y Políticos del día 16 de diciembre  de  1966,  el Pacto  Internacional  de Derechos Económicos, Sociales y Culturales del día 16 de diciembre  de  1966, la Declaración Americana de los Derechos y Deberes del Hombre de  l  día  2  de  mayo  de 1948 y la Convención  Americana  sobre  los Derechos Humanos de l día  22  de noviembre de 1969; Reconociendo la responsabilidad compartida de ambos Gobiernos en la adopción de medidas que organicen y orienten los flujos migratorios entre las Partes, para que efectivamente  sirvan  como vehículos de integración entre ambos países; Considerando    que    el  desplazamiento  de  nacionales  comporta situaciones complejas ,  vinculadas  a  dificultades en el acceso a los sistemas de salud y de educación , de  previsión  social  y  de contralor  fiscal  y  otras consecuencias no deseadas del fenómeno migratorio; Reafirmando la voluntad  de  incentivar  una política de desarrollo que permita la generación de empleos y mejores  condiciones de vida para sus ciudadanos; Persuadidos de la necesidad de otorgar un marco jurídico adecuado a los trabajadores inmigrantes de ambas partes, que  contribuyen  al desarrollo productivo de  sus economías y al enriquecimiento social y cultural de sus sociedades, Convienen lo siguiente:",
          "segmento": [
            {
              "titulo-particion": "I - DEFINICIONES",
              "articulo": {
                "numero-articulo": "A 0001",
                "texto": "ARTICULO 1:\n\nLos términos utilizados en el presente Convenio deberán interpretarse con el siguiente alcance:\n\n\"Nacionales  de  las  Partes\"  son  las  personas  nacidas   en  su territorio.\n\n\"Inmigrantes\"    son  los  nacionales  de  las  Partes  que  deseen establecerse en el  territorio  de  la  otra  para  desarrollar una actividad formal en relación de dependencia o que se  encuentren en el territorio de la otra para desarrollar una actividad  formal  en relación de dependencia o una actividad formal autónoma\".\n\n\"País  de  origen\"  es  el  país de nacionalidad de los inmigrantes.\n\n\"País  de recepción\" es el país  de  la  nueva  residencia  de  los inmigrantes."
              }
            },
            {
              "titulo-particion": "II - AMBITO DE APLICACION",
              "articulo": [
                {
                  "numero-articulo": "A 0002",
                  "texto": "ARTICULO 2:\n\nEl presente  Convenio  se  aplica: a) Nacionales de una Parte, que deseen  establecerse  en  el  territorio  de  la  otra,  a  fin  de desarrollar actividades formales  en  relación de dependencia y que presenten, dentro del plazo de vigencia del presente Convenio, ante la  sede consular respectiva su solicitud  de  ingreso  al  país  y documentación  que  se  determina  en  el  articulado siguiente: b) Nacionales de una Parte, que encontrándose en  situación migratoria irregular en el territorio de la otra y que pretendiendo regularizar la misma a fin de desarrollar actividades  formales  en relación  de  dependencia  o  autónomas  y  que  presenten ante los correspondientes servicios de migración su solicitud de regularización  y documentación que se determina en  el  articulado siguiente, dentro de los 180 días de vigencia del presente Convenio.\n\nA los fines del inciso  b),  la  expresión \"irregular\" significa la permanencia de nacionales de una parte en el territorio de la otra, que  no  cumplen  los  requisitos  vigentes    en  las  respectivas legislaciones migratorias internas.\n\nLa aplicación del presente Convenio se extiende  al  grupo familiar del  inmigrante  que  se entenderá constituido por su cónyuge,  los hijos  solteros menores  de  21  años  o  discapacitados  y  padres."
                },
                {
                  "numero-articulo": "A 0003",
                  "texto": "ARTICULO 3:\n\nEste Convenio no es aplicable a los nacionales de una Parte que se encuentren   en  el  territorio  de  la  otra  con  una  residencia transitoria o para cursar estudios de nivel terciario o universitario.\n\nEl presente Convenio  tampoco  es aplicable a los nacionales de las Partes que hubieran sido expulsados del territorio de una de ellas, de conformidad a las respectivas legislaciones internas."
                }
              ]
            },
            {
              "titulo-particion": "III - TIPO DE RESIDENCIA A OTORGAR Y REQUISITOS",
              "articulo": [
                {
                  "numero-articulo": "A 0004",
                  "texto": "ARTICULO 4:\n\nA los nacionales comprendidos en  los incisos a) y b) del Artículo 2, la representación consular respectiva o los socios de migraciones correspondientes, según sea el caso, podrán otorgar una residencia  temporaria de seis meses,  previa  presentación  de  la siguiente documentación:\n\na) Pasaporte  válido  y  vigente.  Si  el  inmigrante presentara su solicitud  ante  los servicios de migraciones  del  país  receptor, deberá presentar el  pasaporte  con  el  que  efectuara  su  último ingreso  al país. Si no lo poseyera, presentará el nuevo Pasaporte, donde la autoridad  migratoria  asentará  el ingreso que verificará conforme los registros de control que posea.\n\nb)  Partidas de nacimiento y estado civil del  inmigrante  con  las legalizaciones correspondientes.\n\nc) Certificado que acredite la carencia de antecedentes penales y/o policiales  en el país de origen y/o en los que hubiera residido el peticionante  durante los cinco años anteriores a su arribo al país de recepción o  a su petición ante el Consulado, según sea el caso, con las legalizaciones correspondientes.\n\nd) Declaración jurada  de  carencia de antecedentes internacionales penales o policiales.\n\ne)  Certificado  de  antecedentes    penales   y/o  policiales  del peticionante en el país de recepción, si se tratare  de  nacionales comprendidos  en  el  inc.  b) del Artículo 2 del presente Convenio.\n\nf) Certificado médico expedido  por  autoridad  médica migratoria u otra  sanitaria  oficial  del  país  de  origen o recepción,  según corresponda, del que surja la aptitud psicofísica  del peticionante de  conformidad  con  las  normas  internas  del  país de recepción.\n\ng)  Manifestación  del  extranjero  que  permita  identificar    al empleador,  para  el  caso  de ejercicio de actividades formales en relación de dependencia.\n\nh  ) Constancia de identificación  laboral  para  el  ejercicio  de actividades formales en relación de dependencia o la inscripción en los respectivos organismos de recaudación impositiva, en el caso de ejercicio de actividades formales autónomas.\n\nPara  la Parte argentina se entenderá que dichas constancias son el Código  Unico  de Identificación Laboral (CUIL) y la Clave Unica de Identificación Tributaria (CUIT), respectivamente. Los regímenes de aplicación  para   la  obtención  de  CUIT  y  CUIL  se  encuentran detallados en Anexo I.\n\nPara la Parte peruana  se  entenderá  que dichas constancias son el Carnet de Extranjería (C.E.) y el Registro  Unico de Contribuyentes (RUC),  respectivamente.  Los  regímenes  de  aplicación   para  la obtención de C.E.\n\ny R.U.C. se encuentran detallados en Anexo II.\n\ni)  Pago  de tasa migratoria retributiva de servicios y del arancel consular  cuando    correspondiere,    conforme  lo  dispongan  las respectivas legislaciones internas.\n\nUna vez cumplidos los requisitos previstos en el presente Artículo, los  nacionales de las Partes se encontrarán  habilitados  para  la obtención  del C.U.I.T. (Código Unico de Identificación Tributaria) y del C.U.\n\nI.L. (Clave  Unica  de  Identificación  Laboral)  en  la  República Argentina y del C.E. (Carnet de Extranjería) y del R.U.C. (Registro Unico de Contribuyentes) en la República del Perú."
                },
                {
                  "numero-articulo": "A 0005",
                  "texto": "ARTICULO 5:\n\nLa  residencia  temporaria podrá renovarse antes de su vencimiento, sólo en el país de  recepción  y  ante  los  respectivos  servicios migratorios  de  las  Partes  por un período de doce meses, con  la presentación de la siguiente documentación:\n\na) Pasaporte con el que hubiera  efectuado  su  último  ingreso  al país.  Si  éste  estuviera  vencido  presentará,  además,  el nuevo pasaporte vigente.\n\nb)  Constancia  oficial -consular o de autoridad migratoria- de  la residencia temporaria cuya renovación se solicita.\n\nc) Certificado que acredite la carencia de antecedentes penales y/o policiales en el país de recepción.\n\nd) Para los trabajadores  autónomos constancias del cumplimiento de las obligaciones previsionales  e impositivas durante el período de residencia  de  seis meses otorgado  conforme  lo  previsto  en  el Artículo 4 del presente Convenio.\n\nPara  los  trabajadores  en  relación  de  dependencia  recibos  de salarios  de  los  últimos  tres  meses,  certificados  de  aportes previsionales  y constancia expedida por el organismo competente de los datos del empleador.\n\nPara la Parte argentina  se  entiende  que  dicho  organismo  es la Administración Nacional de Seguridad Social (ANSeS).\n\nPara  la  Parte  peruana  se  entiende  que  dicho  organismo es el Ministerio de Trabajo y Promoción Social.\n\ne)  Pago  de  la  tasa  retributiva de servicios ante el respectivo servicio  de  migración  conforme   lo  dispongan  las  respectivas legislaciones internas."
                },
                {
                  "numero-articulo": "A 0006",
                  "texto": "ARTICULO 6:\n\nLos inmigrantes que dentro de los tres meses de su presentación en los  términos  del  Artículo  5  no  presenten  ante  la  autoridad migratoria,  la  totalidad  de  los requisitos  allí  establecidos, deberán  abandonar el país, quedando  sometidos  a  la  legislación migratoria del país de recepción."
                },
                {
                  "numero-articulo": "A 0007",
                  "texto": "ARTICULO 7:\n\nLas Partes  adoptarán  las  medidas  necesarias  a  fin  que  las reglamentaciones  nacionales  de inmigración no impongan requisitos que  impliquen  un desconocimiento  o  menoscabo  de  los  derechos reconocidos a los  nacionales  de las partes en virtud del presente Convenio."
                },
                {
                  "numero-articulo": "A 0008",
                  "texto": "ARTICULO 8:\n\nLas  Partes  se  comunicarán  sus  respectivas   reglamentaciones nacionales sobre inmigración, así como, en caso de  producirse, sus ulteriores  modificaciones y asegurarán a los ciudadanos  del  otro país un tratamiento  igualitario con sus nacionales y fundado sobre bases  de  absoluta reciprocidad  en  sus  respectivos  territorios."
                }
              ]
            },
            {
              "titulo-particion": "IV- DERECHOS DE LOS INMIGRANTES Y DE LOS MIEMBROS DE SUS FAMILIAS",
              "articulo": [
                {
                  "numero-articulo": "A 0009",
                  "texto": "ARTICULO 9: Los nacionales de las Partes y sus familias que hubieren obtenido residencia  en  los términos del presente Convenio gozarán de los mismos derechos y libertades civiles, sociales, culturales y económicas  del  país de recepción,  en  particular  el  derecho  a trabajar y ejercer  toda  industria  lícita  en las condiciones que disponen   las  leyes;  peticionar  a  las  autoridades;    entrar, permanecer,  transitar  y  salir  del  territorio    de las partes, asociarse  con  fines  útiles  y  profesar libremente su culto,  de conformidad a las leyes que reglamenten su ejercicio."
                },
                {
                  "numero-articulo": "A 0010",
                  "texto": "ARTICULO 10:\n\nLos inmigrantes gozarán en el territorio  de  las  Partes,  de  un trato no menos favorable que el que reciben los nacionales del país de recepción, en lo que concierne a la aplicación de la legislación laboral, especialmente en materia de remuneraciones, condiciones de trabajo y seguros sociales."
                },
                {
                  "numero-articulo": "A 0011",
                  "texto": "ARTICULO 11:\n\nLos  inmigrantes  de  las  partes,  tendrán  derecho a transferir libremente a su país de origen, sus ingresos y ahorros  personales, en  particular  los  fondos  necesarios  para  el  sustento  de sus familiares,  de  conformidad  con  la  normativa  y  la legislación interna en cada una de las Partes."
                },
                {
                  "numero-articulo": "A 0012",
                  "texto": "ARTICULO 12:\n\nLos hijos de los inmigrantes que hubieran nacido en el  territorio de una de las partes tendrán derecho a tener un nombre, al registro de su nacimiento y a tener la nacionalidad, de conformidad  con las respectivas legislaciones internas."
                },
                {
                  "numero-articulo": "A 0013",
                  "texto": "ARTICULO 13:\n\nLos  hijos  de  los  inmigrantes  gozarán en el territorio de las partes  del  derecho  fundamental  de  acceso  a  la  educación  en condiciones de igualdad con los nacionales  del  país de recepción.\n\nEl  acceso  a  las instituciones de enseñanza preescolar  o  a  las escuelas públicas  no  podrá  denegarse  o  limitarse a causa de la circunstancial situación irregular de la permanencia  de los padres."
                }
              ]
            },
            {
              "titulo-particion": "V - PROMOCION DE MEDIDAS CONJUNTAS RELATIVAS A CONDICIONES  LEGALES DE MIGRACION Y EMPLEO EN LAS PARTES",
              "articulo": [
                {
                  "numero-articulo": "A 0014",
                  "texto": "ARTICULO 14:\n\nLas  Partes  establecerán  mecanismos  de  cooperación permanente tendientes  a  impedir  el empleo ilegal de los inmigrantes  en  el territorio de la otra, a  cuyo  efecto  adoptarán  entre otras, las siguientes medidas:\n\na)  Mecanismos  de  cooperación entre los organismos de  inspección migratoria y laboral,  destinados a la detección y penalización del empleo ilegal de inmigrantes.\n\nb) Sanciones efectivas a  las  personas  físicas  o  jurídicas  que empleen    nacionales de las Partes en condiciones ilegales. Dichas medidas no afectarán  los  derechos que pudieran corresponder a los trabajadores  migrantes,  como    consecuencia    de  los  trabajos realizados en estas condiciones.\n\nc)   Mecanismos  para  la  detección  y  penalización  de  personas individuales  u  organizaciones  que  lucren  con  los  movimientos ilegales  o  clandestinos de trabajadores migrantes. Especialmente, se controlará  la existencia de organizaciones que mediante engaños capten trabajadores  para ocupar empleos inexistentes en territorio de  cualquiera  de  las  partes.  Se  coordinarán  también  medidas tendientes a cesar con esas actividades."
                },
                {
                  "numero-articulo": "A 0015",
                  "texto": "ARTICULO 15:\n\nLas Partes se comprometen a desarrollar un programa de información a los potenciales inmigrantes  sobre  las  condiciones objetivas de vida existentes en el territorio del país de  recepción.  A  dichos efectos,  ambas partes gestionarán la cooperación de los organismos internacionales  especializados  en  la materia u otro organismo de cooperación."
                },
                {
                  "numero-articulo": "A 0016",
                  "texto": "ARTICULO 16:\n\nLos mecanismos de inspección que ambas Partes en forma consensuada pongan en marcha, podrán ser desarrollados  con el apoyo técnico de las organizaciones internacionales especializadas  en  la materia u otros organismos de cooperación."
                },
                {
                  "numero-articulo": "A 0017",
                  "texto": "ARTICULO 17:\n\nLas Partes reforzarán los controles correspondientes a los efectos de la detección de falsos turistas. A tales fines los nacionales de una  de  las  partes  que  aspiren  a  ingresar  como  turistas  al territorio   de  la  otra,  deberán  probar  sin  perjuicio  de  lo establecido en  la  normativa  vigente  del  País de recepción, los siguientes requisitos:\n\na) Poseer pasaje de salida del país de recepción.\n\nb)  Poseer recursos económicos suficientes para  permanecer  en  el país de recepción por el lapso que pretende.\n\nc)  Indicar  el  lugar  de  residencia  en  el  país  de  recepción."
                },
                {
                  "numero-articulo": "A 0018",
                  "texto": "ARTICULO 18:\n\nLas  Partes   se  comprometen  a  difundir  las  consecuencias  del incumplimiento  de  sus  normas  migratorias,  notificándose  a las empresas  de  transporte  que  cubren  las rutas entre el Perú y la Argentina y viceversa, la obligación de controlar que los pasajeros que transportan hacia la otra Parte, reúnan los requisitos para ser admitidos en las categorías migratorias pretendidas y, de proceder, se adoptarán las acciones correspondientes."
                },
                {
                  "numero-articulo": "A 0019",
                  "texto": "ARTICULO 19:\n\nLas  Partes  se  reservan el derecho de negar  la  admisión  a  sus respectivos territorios al nacional de una de las Partes conforme a la normativa vigente del Estado receptor."
                },
                {
                  "numero-articulo": "A 0020",
                  "texto": "ARTICULO 20:\n\nCada una de las Partes se compromete a readmitir en su territorio, en cualquier momento  y  sin  formalidades,  a  cualquiera  de  sus nacionales  cuyo  rechazo  o  expulsión se hubiere dispuesto por la otra Parte, a cuyo fin la Parte  cuya  nacionalidad  se  alegue  se obliga a verificar con prontitud la nacionalidad del indocumentado, otorgando  con la mayor celeridad el documento habilitante para que su nacional pueda salir del país expulsor."
                },
                {
                  "numero-articulo": "A 0021",
                  "texto": "ARTICULO 21:\n\nLas Partes  se  comprometen  a impulsar el desarrollo de proyectos comunes en las áreas educativas,  laboral y social con el objeto de propiciar la integración de los inmigrantes en la sociedad del país receptor y mejorar sus condiciones  de  vida, pudiendo solicitar la participación    de   organismos  internacionales    especializados."
                }
              ]
            },
            {
              "titulo-particion": "VI - COMISION MIXTA CONSULTIVA",
              "articulo": [
                {
                  "numero-articulo": "A 0022",
                  "texto": "ARTICULO 22:\n\nCon el objeto de verificar la aplicación del presente Convenio, se establecerá una Comisión  Mixta  Consultiva.  Dicha Comisión estará integrada  por  ocho  miembros, de los cuales cada  Parte  nombrará cuatro,  en  representación   de  los  respectivos  Ministerios  de Relaciones Exteriores, Interior y Trabajo.\n\nPor la República Argentina, dicha  Comisión estará integrada por un representante  del  Ministerio de Relaciones  Exteriores,  Comercio Internacional y Culto, un representante del Ministerio de Trabajo y Seguridad Social, un representante de la Subsecretaría de Población y un representante de  la  Dirección  Nacional de Migraciones en su carácter de organismo de aplicación.\n\nPor la República del Perú, la Comisión  estará  integrada  por  dos representantes    del   Ministerio  de  Relaciones  Exteriores,  un representante del Ministerio  de  Trabajo  y Asistencia Social y un representante de la Dirección General de Migraciones.\n\nLa Comisión se reunirá ordinariamente cada seis meses y extraordinariamente  a requerimiento de cualquiera  de  las  Partes."
                },
                {
                  "numero-articulo": "A 0023",
                  "texto": "ARTICULO 23:\n\nLa Comisión Mixta Consultiva  tendrá  las  siguientes  funciones:\n\na) Presentar propuestas para la interpretación de las cláusulas del presente Convenio;\n\nb) Informar a las autoridades competentes cuando éstas lo requieran o por  propia  iniciativa,  en  lo concerniente a la aplicación del presente Convenio.\n\nc) Proponer a los respectivos gobiernos, a través de las autoridades competentes, las eventuales modificaciones, ampliaciones  y  normas  complementarias    al   presente  Convenio.\n\nd)  Evaluar  anualmente  los  resultados logrados por  el  presente Convenio, lo que será tenido en cuenta para estudiar la posibilidad de eventuales prórrogas."
                }
              ]
            },
            {
              "titulo-particion": "VII - CLAUSULAS FINALES",
              "articulo": [
                {
                  "numero-articulo": "A 0024",
                  "texto": "ARTICULO 24:\n\nEl presente Convenio está sujeto a ratificación y entrará en vigor en  la fecha del intercambio de  los  respectivos  instrumentos  de ratificación."
                },
                {
                  "numero-articulo": "A 0025",
                  "texto": "ARTICULO 25:\n\nEl presente Convenio tendrá una duración de cinco años a partir de su entrada  en  vigor,  pudiéndose  prorrogar a su vencimiento, por idéntico lapso, previa evaluación de sus resultados. La decisión de una de las Partes de no prorrogar el  Convenio  se  notificará  por escrito  por  la  vía  diplomática, ciento ochenta días antes de su vencimiento."
                },
                {
                  "numero-articulo": "A 0026",
                  "texto": "ARTICULO 26:\n\nLas Partes podrán modificar  de común acuerdo el presente Convenio en cualquier momento y celebrar  acuerdos  complementarios,  que se integrarán como Protocolos Adicionales al mismo."
                },
                {
                  "numero-articulo": "A 0027",
                  "texto": "ARTICULO 27:\n\nEl  presente  Convenio podrá ser denunciado por cualquiera de las Partes, por escrito  por  la  vía  diplomática.  La terminación del Convenio tendrá efecto ciento ochenta días posteriores  a partir de la notificación de la denuncia a la otra Parte."
                }
              ],
              "firmantes": {
                "anexo": "A",
                "firmantes": "Hecho  en  Lima,  en  dos  originales,  en castellano, siendo ambos igualmente auténticos. 12 de agosto de 1998.\n\n POR LA REPUBLICA ARGENTINA POR LA REPUBLICA DEL PERU"
              }
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "ARTICULO 1 Los  nacionales  peruanos para el ejercicio de actividades formales en relación d e dependencia,  deberán  obtener  el  Código Unico de Identificación  Laboral  (CUIL) , mediante el procedimiento  que  a continuación se determina:\n\na) Presentada ante la Dirección Nacional de Migraciones (DNM) o sus Delegacione s en el Interior  del  país  o  en  Sede  Consular,  la documentación  mencionada  en el Artículo 4 incisos a), b), c), d), e), f), g), e i), la Dirección Nacional de  Migraciones asignará el número de expediente que correspondiere  a  su  registro,    lo que comunicará a la Administración Nacional de Seguridad Social (ANSeS).\n\nb)  El  CUIL  deberá  ser gestionado por el empleador mediante la solicitud present ada personalmente  o remitida por fax a cualquier dependencia de ANSeS.\n\nc)  La  Administración  Nacional  de  Seguridad    Social   (ANSeS) comunicará  a la Direc ción Nacional de Migraciones (DNM), el  CUIL que hubiere asignado  al  extranjero, a los efectos de notificar al interesado e integrarlo al  expediente  migratorio del peticionante de  conformidad  a lo previsto en el inc. h)  del  Artículo  4  del Convenio, quedando  su  validez supeditada al efectivo otorgamiento de la reside ncia por la autoridad migratoria."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "ARTICULO 2:\n\nLos nacionales peruanos para el ejercicio de actividades formales autónomas    deberán  obtener  la  Clave  Unica  de  Identificación Tributaria (CUIT),  mediante el procedimiento que a continuación se determina:\n\na) Presentada ante la Dirección Nacional de Migraciones (DNM) o sus Delegaciones en el Interior del país la documentación mencionada en el Artículo 4 inciso a), b), c), d), e), f), g), e i), la Dirección Nacional de Migraciones,  asignará  el  número  de  expediente  que correspondiere a sus registros lo que comunicará a la Administración  Federal  de Ingresos Públicos (AFIP), conjuntamente con  la  información  sobre  el  domicilio  real  y  el  formulario destinado a la AFIP según se establece  en  los  puntos siguientes:\n\nb) Los nacionales peruanos deberán fijar su domicilio  real  en  el ámbito  de  la  República  Argentina  lo  cual  deberá  acreditarse mediante   certificado  policial  o  información  sumaria  judicial\n\nc)  Los nacionales  peruanos  deberán  completar  y  firmar  en  la Dirección Nacional de Migraciones o sus Delegaciones en el Interior del país,  el  formulario de inscripción en la AFIP, organismo éste que procederá al registro de los datos, a la asignación de CUIT y a la devolución del formulario a la Dirección Nacional de Migraciones, con  la pertinente constancia, la que lo comunicará al interesado agregándolo al expediente migratorio del peticionante de conformidad con lo  previsto  en  el  inciso  h) del Artículo 4 del Convenio.\n\nd)  A los efectos de la renovación de la residencia  temporaria  en los términos  del  Artículo  5 del presente Convenio, el inmigrante deberá presentar ante la DNM un nuevo formulario de inscripción y/o modificación de datos, con su  domicilio  real en la Argentina y en su caso, con su domicilio comercial, debidamente certificados según la normativa vigente de la AFIP."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "ARTICULO 3:\n\nA los fines del inciso d) del Artículo 5 del  Presente Convenio el inmigrante  deberá  acreditar  haber  abonado  los  aportes    como trabajador  autónomo  correspondiente al período devengado desde el inicio de actividades,  salvo  que  se  hubiera  dado  de baja y se desempeñara como trabajador en relación de dependencia en cuyo caso deberá acreditarlo con la titularidad del CUIL."
            },
            {
              "numero-articulo": "B 0004",
              "texto": "ARTICULO 4:\n\nLa  CUIT/CUIL  que se otorgue tiene carácter de provisoria  y  un plazo máximo de duración  de  dos  años  por  lo que una vez que el inmigrante obtenga su DNI deberá solicitar la CUIT/CUIL  definitiva."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3",
          "articulo": [
            {
              "numero-articulo": "C 0001",
              "texto": "ARTICULO 1 :\n\nEl presente anexo establece, para la Parte peruana, el  régimen  de aplicación  de  l Artículo 4 del presente Convenio, respecto de los nacionales de la  República   Argentina comprendidos en los incisos a) y b) del Artículo 2 del Convenio  -en  a  delante inmigrantes- y que presenten la documentación prevista en los incisos a ), b), c), d), e), f), g), e i) del mencionado Artículo."
            },
            {
              "numero-articulo": "C 0002",
              "texto": "ARTICULO 2:\n\nPara  el  ejercicio  de  actividades   formales  en  relación  de dependencia.\n\na)  Los  inmigrantes  estarán  habilitados  legalmente    para   el otorgamiento del Carnet de Extranjería (C.E.).\n\nA  tal efecto, se remitirá o presentará la documentación mencionada en  el  Artículo  1,  a  la  Dirección  General  de  Migraciones  y Naturalización  del  Ministerio del Interior que asignará el número de expediente que correspondiere  a  sus  registros y autorizará la visa de ingreso respectiva o expedirá el Carnet de Extranjería (C.E.\n\n) correspondiente.\n\nb) La Autorización Laboral deberá ser gestionada  por  el empleador mediante solicitud presentada al Ministerio de Trabajo y  Promoción Social, cumpliendo los siguientes requisitos:\n\nb.  1.-  Nombre y apellido del inmigrante, número de expediente  de trámite migratorio  si  la  documentación  fue  presentada  ante la Oficina Consular acreditada en el país originario que le correspondiera  y  registro  domiciliario  otorgado  por la Policía Nacional  del  Perú (P.N.P.), para los trabajadores inmigrantes  en relación de dependencia  o autónomos comprendidos en los incisos a) y b) del Artículo 2 del Convenio.\n\nb. 2- Tres (03) fotografías tamaño carnet.\n\nc)  La  Dirección  General  de  Migraciones  y  Naturalización  del Ministerio  del  Interior  otorgará  al  extranjero  un  Carnet  de Extranjería (C.E.) o una permanencia  temporaria  por seis meses en los términos del Artículo 4 del Convenio que permita  el ingreso de los  inmigrantes  comprendidos en el inciso a) o la permanencia  de los inmigrantes comprendidos  en  el  inciso  b) del Artículo 2 del Convenio.\n\nd)   Pagar  la  tasa  correspondiente  al  formulario    respectivo."
            },
            {
              "numero-articulo": "C 0003",
              "texto": "ARTICULO 3:\n\nPara el ejercicio de actividades formales autónomas:\n\na) Los  inmigrantes comprendidos en el inciso b) del Artículo 2 del Convenio  estarán  habilitados  legalmente para el otorgamiento del Registro Unico de Contribuyentes (RUC).\n\nA  tal  efecto  se  presentará la documentación  mencionada  en  el Artículo 1 del presente Anexo a la Dirección General de Migraciones, que asignará el número de expediente que correspondiere a sus  registros y expedirá el Carnet de Extranjería correspondiente.\n\nb) Los inmigrantes comprendidos  en el inciso b) del Artículo 2 del Convenio deberán constituir domicilio en el Perú, el que deberá ser acreditado  mediante  un  certificado  de  Registro  de  Domicilio, otorgado por la Policía Nacional del Perú.\n\nc) Los inmigrantes comprendidos  en el inciso b) del Artículo 2 del Convenio  deberán  completar  el  formulario   de  Inscripción  del Registro  Unico  de  Contribuyentes  (RUC),  en  las  oficinas  del registro  de  la SUNAT, certificado que emitirá el número  de  RUC, previa presentación  del Carnet de Extranjería (C.E.), expedido por la  Dirección General de  Migraciones  y  la  presentación  de  los recibos  de  pago de agua, luz o teléfono del consumo del domicilio.\n\nd) A los efectos  de la renovación de la permanencia temporaria, en los términos del Artículo  5  del  presente Convenio, el inmigrante deberá presentar ante la Dirección General  de Migraciones un nuevo formulario de inscripción y/o modificación de  datos, con domicilio real en el Perú y en su caso con su domicilio comercial, debidamente  acreditado según normativa establecida  para  el  caso.\n\ne) Para los fines  del  inciso  d)  del  Artículo  5  del  presente Convenio,  el  inmigrante  deberá  acreditar  el  haber abonado los aportes a las Administraciones de Fondos de Pensiones  (AFP), IPSS, correspondientes  al  período  devengado  desde  el  inicio de  sus actividades  (salvo  que  se  hubiera  dado de baja y se encontrara trabajando en relación de dependencia) y  acreditar  haber cumplido con las obligaciones tributarias correspondientes."
            }
          ]
        }
      ],
      "id-infojus": "LNT0004347"
    }
  }
}