{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g33-50000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584286155,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "20320-nacional-estatuto-para-agentes-viales-provinciales-lns0000533-1973-04-26"
      }
    },
    "content": {
      "mecanografico": "S0000533",
      "numero-norma": 20320,
      "timestamp": "2013-01-19T18:52:55",
      "timestamp-m": "2013-01-19T18:52:55",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1973-04-26",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 020320 1973 04 26",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 20320",
          "BUENOS AIRES, 26 DE ABRIL DE 1973"
        ]
      },
      "titulo-norma": "ESTATUTO PARA LOS AGENTES VIALES PROVINCIALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1973 06 05"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina. EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 20.320",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5"
      },
      "sumario": {
        "sumario": "ESTADO-ADMINISTRACION PUBLICA NACIONAL-FUNCIONARIOS Y EMPLEADOS PUBLICOS-OBRAS Y SERVICIOS PUBLICOS-VIALIDAD-AGENTES VIALES PROVINCIALES-Estatuto Escalafón Unico-Aprobación-Aplicación- Intitulación-Ingreso:Prohibiciones-Carreras-Remuneraciones-Agentes: Deberes-Derechos-Vacantes-Cambio de Carrera o clase-Reemplazos Compensaciones-Indemnizaciones-Vestuario-Capacitación del Agente Planteles Básicos-Comisión de Clasificación-Encasillamiento Comisiones Paritarias-Día del Trabajador Vial-TRABAJO- GREMIAL-Reconocimiento de la Federación de Agentes Viales Provinciales de la República Argentina (FAVPRA) y los Sindicatos- Servicios Sociales-SEGURIDAD SOCIAL-OBRAS SOCIALES-Aportes de los Trabajadores-Régimen Disciplinario:Infracciones-Sanciones-DERECHO PROCESAL-PROCEDIMIENTO ADMINISTRATIVO-Calificación-Subsidios Sociales-Licencias-- MODIFICA D.L. 505/58-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "vialidad"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "agentes viales provinciales"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad/administración de vialidad provincial/agentes viales provinciales"
            },
            "sinonimos": {
              "termino": [
                "direcciones provinciales de vialidad",
                "empleados viales provinciales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empleados públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/empleados públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "empleados nacionales",
                "empleado público nacional",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "empleado público provincial",
                "funcionarios y empleados públicos",
                "función pública",
                "empleados provinciales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "agentes viales provinciales",
            "agentes de la administración pública",
            "contrataciones del Estado (contratos administrativos)",
            "agentes de la Administración (agentes de la administración pública)",
            "vialidad",
            "contrato de obra pública",
            "personal del sector público (agentes de la administración pública)",
            "empleados viales provinciales (agentes viales provinciales)",
            "personal del Estado (agentes de la administración pública)",
            "direcciones provinciales de vialidad (administración de vialidad provincial)",
            "empleados provinciales (empleados públicos)",
            "administración de vialidad provincial",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "empleado público nacional (empleados públicos)",
            "Derecho administrativo",
            "función pública (Administración Pública)",
            "obras públicas",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "empleado público provincial (empleados públicos)",
            "empleados públicos",
            "empleados nacionales (empleados públicos)",
            "contrataciones públicas (contratos administrativos)",
            "empleo público",
            "contratos administrativos"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Apruébase el Estatuto Escalafón Unico para los Agentes Viales Provinciales,  cuyo  Cuerpo  forma  parte  del  Anexo I de la presente Ley."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DLE C 000505 1958 01 16 0029 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Nota de redacción: (Modificatorio Decreto-Ley 505/58)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 000505 1958 01 16 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Las  provincias  podrán adherir por Ley especial a la modificación  que  por  la presente  ley  se  introduce  al  régimen establecido por el Decreto-Ley 505/58 y concordantes."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Los gastos resultantes, serán atendidos con fondos de cada Vialidad Provincial."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - Gordillo - Mor Roig - San Sebastián"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "AGENTES    VIALES  PROVINCIALES  -  ESTATUTO  -  ESCALAFON  UNICO  - APROBACION  -    APLICACION  -  INGRESO:  PROHIBICIONES  CARRERAS  - REMUNERACIONES",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0163",
        "segmento": [
          {
            "titulo-particion": "CAPITULO PRIMERO DE LA APLICACION",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "ARTICULO 1.- El presente ESTATUTO ESCALAFON, será aplicado a todos los agentes viales provinciales, afiliados o no a la \"Federación de Agentes Viales provinciales de la República Argentina\" (F.A.V.P.R.A)."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": "Inc. h)",
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "DLE C 000505 1958 01 16 0007 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "DLE C 000505 1958 01 16 0029 000 0030 000"
                    }
                  ]
                },
                "numero-articulo": "A 0002",
                "texto": "ARTICULO 2.- Se conviene el presente ESTATUTO ESCALAFON, \"asegurando  la selección del personal más idóneo y la formación de cuadros  permanentes    de  profesionales,   empleados  y  obreros especializados en los diferentes aspectos\" de la  técnica  vial  (de la  Ley 505/58 Art. 7, inciso h)\", ubicando lo pactado dentro de las disposiciones fundamentales  establecidas  a  las  provincias  y/o \"Dirección Provincial  de Vialidad\", en los Artículos 29 y 30 de la Ley  505/58  y  de  su  decreto  reglamentario,    siendo  para las provincias  y/o  Dirección  Provincial de Vialidad, de  cumplimiento integral y obligatorio las normas  aquí  establecidas, para gozar de los  beneficios  de la  coparticipación  federal.  Modificándose  o derogándose  las leyes, decretos y disposiciones  legales  vigentes, generales o especiales  en  la parte  que  se  opongan  al presente Estatuto  Escalafón,  a  partir de la fecha de homologación de  este convenio.-"
              },
              {
                "numero-articulo": "A 0003",
                "texto": "ARTICULO 3.- No comprende a:\n\na) El Administrador General y Sub-Administrador b)  El  personal  que  no  haya cumplido 18 años de edad, que en el supuesto de existir y/o ingresar,  se regirá  por  un  régimen \"del aprendiz\"  a  establecer  por la Comisión Paritaria Nacional.- c) Personal contratado, reemplazantes  de emergencia y jornalizados, siempre  que su designación sea por razones  de  fuerza  mayor para desempeñar tareas de refuerzo o transitorias.-"
              },
              {
                "numero-articulo": "A 0004",
                "texto": "ARTICULO  4.-  El  personal  que  por  razones de necesidad o fuerza mayor,  la Dirección  Provincial de Vialidad  se  vea  precisada  a designarlo en funciones  accidentales  y/o  para  desempeñar  tareas transitorias,  no  podrá ocupar  cargos  ni  plazas ni desempeñar o realizar las funciones previstas para estos cargos  en cualquiera de las  carreras que se establecen en el presente Estatuto  Escalafón.-"
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO SEGUNDO DE LA INTITULACION",
            "articulo": {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 000505 1958 01 16 0012 000 0000 000"
                }
              },
              "numero-articulo": "A 0005",
              "texto": "ARTICULO  5.-  A  los  efectos del presente \"Estatuto Escalafón\" los títulos que  se  detallan    a  continuación  tienen  el  siguiente significado:\n\na) CONSEJO: indica \"CONSEJO VIAL FEDERAL\", Artículo 12 de la Ley 505/58, u organismo similar.- b)  DIRECCION:  indica  \"Dirección Provincial de Vialidad\" o similar Organismo dotado de autarquía administrativa, técnica y financiera, encargado  de  todo  lo  referente  a Vialidad  Provincial.- c) FEDERACION: indica \"Federación de Agentes  Viales Provinciales de la  República  Argentina\"  (F.A.V.P.R.A.)  reconocida  como entidad federativa  en  el  alcance  que  determina la Ley  de  Asociaciones Profesionales  vigente,  para  representar   a  los  agentes  viales provinciales en todo el ámbito nacional.- d)  SINDICATO: indica al Sindicato o Asociación  Gremial  Provincial integrante de F.A.V.P.R.A.- e) PARITARIA NACIONAL:  indica la \"Comisión Paritaria Nacional\" con las facultades establecidas  en  el  Artículo  50/55  del presente.- f)  PARITARIA PROVINCIAL: indica la \"Comisión Paritaria  Provincial\" cuyas  facultades  se determinan en el Artículo 56/59 del presente.- g) AGENTE: indica al personal universitario, técnico, Administrativo,  obrero   de  todas  las  ramas  y  servicio.- h) CARRERA: Cargos y funciones  escalafonados  en  un  conjunto  de agentes agrupados por la índole similar de sus tareas en una rama o grupo determinado. Se establecen las siguientes: Personal Superior, Personal Profesional, Personal Técnico,  Personal  Administrativo, Personal  Obrero  y  Personal  de  Maestranza  y  Servicios.- i) CLASE: es el conjunto de agentes que realizan tareas consideradas  de  igual  grado o nivel, las clases a establecerse en el presente  escalafón estarán  numeradas  en  orden  creciente  de acuerdo a su importancia.- j) CATEGORIA: es  la  ubicación  de  los  agentes en sus respectivas clases, en base a la antigüuedad y calificación.- k) ASCENSO: es el paso de un agente a una categoría  superior de una misma  clase, de acuerdo con el puntaje obtenido en la  calificación l) PROMOCION:  es el paso de un agente de una carrera o clase a otra superior al ganar el respectivo concurso.- m) CALIFICACION:  es  la apreciación de la calidad del agente.- n) VACANTES: cargos previstos  en  la organización que se hallan sin cubrir o cargos que se crean para llenar  necesidades del servicio.-"
            }
          },
          {
            "titulo-particion": "CAPITULO TERCERO DEL INGRESO",
            "articulo": [
              {
                "numero-articulo": "A 0006",
                "texto": "ARTICULO  6.- Todo ingreso de personal destinado a prestar servicios en la \"Dirección\"  con  carácter permanente para cubrir vacantes que se consideren disponibles,  se  efectuará  mediante  la selección de postulantes, por aplicación del sistema de concursos de antecedentes  y  oposición.  Los referidos  concursos se realizarán mediante  el  sistema  de  pruebas escritas, orales,  técnicas  y/o especiales  que  se  establezcan por la respectiva  reglamentación, según los cargos y naturaleza  de  las  funciones correspondientes y ante el Jurado establecido en el Artículo  26  del presente Estatuto Escalafón.-"
              },
              {
                "numero-articulo": "A 0007",
                "texto": "ARTICULO  7.-  Fíjanse  los  siguientes requisitos generales para el ingreso como personal permanente de la Dirección:\n\na) Ser argentino nativo o naturalizado  con  cinco años de ejercicio de  la ciudadanía,  salvo  casos  de excepción cuando  determinadas actividades así lo justifiquen.\n\nb)  Tener  dieciocho  años  de edad, como  mínimo  y  cuarenta  como máximo. Los aspirantes que por  servicios  prestados  anteriormente tengan años de servicios computables a los efectos de la jubilación,  podrán  ingresar  hasta la edad que resulte de sumar a los cuarenta años los de servicios prestados pero en ningún caso la edad del aspirante podrá exceder de los 50 años.\n\nc) Gozar de buena salud y aptitud psico-física,  la  cual deberá ser controlada en oportunidad del ingreso conforme a los procedimientos establecidos en cada \"Dirección\".\n\nd)  Poseer  condiciones    de   moralidad  y  buena  conducta.  e) No ser infractor a las leyes  del  Servicio  Militar obligatorio.\n\nf)  Tener  título  habilitante  para  las carreras universitarias  y técnicas. Aprobado  el  ciclo básico de la  enseñanza  media  o  su equivalente  para  la Carrera  Administrativa.  Aprobado  el  ciclo primario para las carreras  de Obreros  de Taller, de Choferes y de Servicio.  Saber  leer  y  escribir  para las Carreras  de  Equipos mecanizados y de Cuadrillas.-"
              },
              {
                "numero-articulo": "A 0008",
                "texto": "ARTICULO  8.-  No  podrán  ingresar,  reingresar ni permanecer en la Administración Pública, según corresponda:\n\na)  El  que  hubiere  sido  exonerado de la  Administración  Pública Nacional, Provincial o Municipal.\n\nb)  El  que  hubiere sido declarado  cesante  de  la  Administración Pública Nacional,  Provincial  o  Municipal  por  culpa que le fuere imputable  y acreditada  por  el  sumario  instituído  y   resuelto definitivamente por la autoridad pertinente.\n\nc)  El  infractor a las leyes vigentes sobre enrolamiento y servicio militar, salvo  rehabilitación  dispuesta  y  documentada  por  la autoridad pertinente.\n\nd) El afectado  por  inhabilitación  o incompatibilidad en virtud de normas vigentes  en  el  orden  nacional,  provincial  o  municipal mientras subsista dicha situación.\n\ne) El que haya sido condenado por  delito  cometido  en el ejercicio de la función de la Administración Pública.\n\nf) El fallido o concursado civilmente que no haya sido  rehabilitado judicialmente, en funciones que requieran manejo de dinero  o que se halle afectado  a  la  administración  de  bienes  del Estado.\n\ng)  El que haya sido condenado por delito doloso en desmedro  de  la administración nacional, provincial o municipal.\n\nh) Los  militares  mientras  se  hallen  en  servicio  activo; i)  Los jubilados de la Administración Pública Nacional, Provincial y Municipal y los de las Fuerzas Armadas.\n\nj) El deudor  moroso  del Fisco hasta que no haya saldado su deuda o convenido su pago, acreditado  con  el  correspondiente  certificado expedido por la Dirección General de Rentas.\n\nk) Los contratistas o proveedores del Estado.-"
              },
              {
                "numero-articulo": "A 0009",
                "texto": "ARTICULO  9.-  El  ingreso  se  hará  en  la  \"Categoría\"  y \"Clase\" inferior de  cada  \"Carrera\"  previa  acreditación de idoneidad  de acuerdo a lo establecido en el Artículo 6.-"
              },
              {
                "numero-articulo": "A 0010",
                "texto": "ARTICULO  10.-  Para  el ingreso a la carrera del personal obrero no especializado y de servicio,  se deberá acreditar la aptitud para la tarea mediante un período de pruebas  de  seis meses durante el cual su calificación deberá exceder de cincuenta  (50%)  por ciento de la calificación    promedio de  su  sector;  caso  contrario  quedará automáticamente excluído del personal de la Dirección.-"
              },
              {
                "numero-articulo": "A 0011",
                "texto": "ARTICULO  11.- El ingreso a la Dirección tendrá carácter provisional durante los   seis  primeros  meses.  Trascurridos  tres  meses  de actividad a contar de  la  fecha  de  ingreso, el agente deberá ser calificado teniendo la posibilidad de mejorar  la misma al cumplirse los  seis  meses  de  su ingreso en que será calificado  nuevamente, siendo ésta definitiva. Se aplicará asimismo al personal comprendido en el Artículo  10. Si la calificación fuera suficiente, el  agente  será  nombrado  en  forma   definitiva.-  En  este caso corresponderán  al  agente  todos los derechos  que  establece  este Estatuto Escalafón, desde la fecha de su ingreso.- En  el  supuesto  de  que  la  calificación  fuera  insuficiente  se dispondrá el cese de sus funciones  y no se admitirá su presentación a nuevos concursos, hasta transcurridos  un  (1)  año desde la fecha en que dicha cesación se hubiere hecho efectiva.- Se  considerará  calificación  suficiente,  aquella  que  supere  el cincuenta por ciento (50%) de la calificación promedio  de su sector La  Dirección incorporará preferentemente su igualdad de condiciones a:\n\n1.- Al  cónyuge  supérstite  o  los  huérfanos  de  ex-agentes de la Dirección, eligiéndose  a  condiciones  iguales  a  aquellos   cuya situación económica sea más desfavorable.\n\n2.-  Los  hijos  de  agentes  y  ex-agentes  de  la  Dirección.\n\n3.-  Los  ex-agentes  de  la  Dirección que en el desempeño  de  sus funciones hayan gozado de buen concepto.\n\n4.- Los argentinos nativos."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO CUARTO DE LAS CARRERAS",
            "articulo": [
              {
                "numero-articulo": "A 0012",
                "texto": "ARTICULO  12.-  La ubicación del \"AGENTE\" dentro de las categorías y clases de las respectivas  carreras, será dispuesto por la PARITARIA PROVINCIAL.- La ubicación de los agentes  se  harán de acuerdo con el Nomenclador de Funciones, identificándose a cada  uno  de  ellos  con la clase y categoría que le corresponda, señalándose esta ubicación  con  dos valores, el primero en números romanos indica la Clase y el segundo la Categoría en números arábigos.- Ejemplo: Clase IV - Categoría 5 se expresa IV - 5.-"
              },
              {
                "numero-articulo": "A 0013",
                "texto": "ARTICULO  13.- Los \"AGENTES\" serán encasillados según la función que desempeñan en  la  Carrera  y  Clase  correspondiente. A tal fin se establecen las siguientes Carreras:\n\nCARRERAS:\n\na) PERSONAL SUPERIOR b) PERSONAL PROFESIONAL c) PERSONAL TECNICO d) PERSONAL ADMINISTRATIVO e) PERSONAL OBRERO f) PERSONAL DE MAESTRANZA Y SERVICIOS NIVELES:\n\na) CARRERA PERSONAL SUPERIOR: Clase XX:  Ingeniero  Jefe  o similar;\n\nClase XIX: Jefe de Departamento o Director.\n\nb)    CARRERA  PERSONAL  PROFESIONAL:  Clase  XVIII:  2do.  Jefe  de Departamento  I,  Sub-Director,  Jefe  de  Zona; Clase XVII: Jefe de División I,  2do.  Jefe  de Departamento II; Clase  XVI:  Inspector Supervisor de Obras, Jefe de  Sección  I,  Jefe  de División II, 2do Jefe  de Zona; Clase XV: Profesional \"A\", Jefe de Sección  II,  Jefe de División  de  Zona;  Clase  XIV: Profesional  \"B\";  Clase  XIII: Profesional  \"C\";  Clase XII: Profesional \"D\"; Clase XI: Profesional \"E\"; Clase X: Profesional  \"F\";  Clase  IX:  Profesional \"G\";  c)  CARRERA  PERSONAL TECNICO: 1) OBRAS: Clase XIV: Jefe de División Técnica I; Clase  XIII:  Jefe  de  División  Técnica  II; Clase XII: Conductor \"A\", Jefe Sección Técnica; Clase XI: Conductor  \"B\"; Clase X:  Conductor  \"C\", Laboratorista  \"A\"; Clase IX: Sobrestante  \"A\", Laboratorista \"B\"; Clase VIII: Sobrestante  \"B\",  Laboratorista \"C\"; Clase  VII: Sobrestante \"C\", Laboratorista \"D\"; Clase  VI:  Ayudante Técnico  \"A\";  Clase  V:  Ayudante Técnico \"B\" ; Clase IV; Ayudante Técnico \"C\" ; 2) ESTUDIOS: Clase XIV:  Jefe de División Técnica I; Clase  XIII:  Jefe  de  División  Técnica  II;  Clase XII: Jefe  de Comisión \"A\"; Jefe Sección Técnica; Clase XI: Jefe  de Comisión \"B\"; Clase X: Jefe de Comisión \"C\"; Clase IX: Operador \"A\";  Clase  VIII: Operador  \"B\";  Clase VII: Operador \"C\"; Clase VI: Ayudante Operador \"A\"; Clase V: Ayudante  Operador  \"B\";  Clase  IV: Ayudante Operador \"C\";  3)  PROYECTOS: Clase XIV: Jefe de División Técnica  I;  Clase XIII: Jefe de División  Técnica II;  Clase  XII:  Jefe  de  Sección Técnica;  Clase  XI:  Operador  Relevador \"A\";  Clase  X:  Operador Relevador \"B\", Contralor Liquidador de Obras; Clase IX: Gestor  \"A\"; Clase  VIII:  Calculista \"A\", Gestor \"B\"; Clase VII: Calculista \"B\"; Clase VI: Calculista  \"C\";  Clase  V: Ayudante Calculista \"A\"; Clase IV: Ayudante Calculista \"B\"; 4) DIBUJO:  Clase XIV: Jefe de División Técnica  I;  Clase  XIII: Jefe de División Técnica  II;  Clase  XII: Proyectista Principal,  Jefe  Sección  Técnica; Clase XI: Cartógrafo \"A\", Dibujante  Proyectista;  Clase  X:  Dibujante   Especializado, Proyectista; Clase  IX: Cartógrafo \"B\"; Clase VIII: Dibujante  \"A\", Ayudante Proyectista; Clase VII: Dibujante \"B\"; Clase VI: Dibujante \"C\"; Clase V: Dibujante  \"D\"; Clase  IV:  Dibujante  Copista.  d)   CARRERA  PERSONAL  ADMINISTRATIVO:  Clase  XIV:  Jefe  División Administrativa  I;  Clase  XIII:  JEfe  División  Administrativa II; Secretario de  Zona;  Clase  XII:  Jefe  de Sección Administrativa; Clase XI: Secretario \"A\": Clase X: Oficinista  Principal, Secretario \"B\";    Encargado   Compras; Clase  IX:  Oficinista  Especializado, Redactor \"A\", Secretario  \"C\";  Clase VIII: Oficinista \"A\", Redactor \"B\";  Clase VII: Oficinista \"B\", Taqui-Dactilógrafo,  Redactor  \"C\"; Clase VI:  Oficinista  \"C\",  Dactilógrafo \"A\";  Clase V: Archivista \"A\";  Dactilógrafo  \"B\";  Clase IV Dactilógrafo Copista,  Archivista \"B\"; Clase III: Ayudante Oficinista.\n\ne)  CARRERA PERSONAL OBRERO:  Clase  XII:  Inspector  Principal  y/o Instructor   Principal  de  Equipos,  Capataz  General;  Clase  XI: Inspector Equipo \"A\", Capataz  \"A\"; Clase X: Inspector Equipo \"B\", Capataz  \"B\",  Equipista \"A\";  Clase   IX:  Oficial  Especializado, Capataz \"C\", Equipista \"B\"; Clase VIII:  Oficial  de  Equipista \"C\", Chófer  de  Primera;  Clase VII: Oficial de Segunda, Equipista  \"D\", Chofer  de  Segunda;  Clase    VI:   Oficial  de Tercera,  Ayudante Equipista,  Chófer de Tercera; Clase V:  Medio  Oficial, Chófer  de Cuarta;  Clase    IV:  Ayudante  de  Primera;  Clase  III:  Ayudante Adelantado; Clase II: Ayudante; Clase I: Peón.- f) CARRERA PERSONAL  MAESTRANZA Y  SERVICIOS: Clase IX: Intendente; Clase  VIII:  Mayordomo \"A\"; Clase VII: Mayordomo  \"B\";  Clase  VI: Sereno \"A\", Copista  \"A\",  Encargado Mantenimiento; Clase V: Sereno \"B\", Copista \"B\"; Clase IV: Ordenanza \"A\", Copista  \"C\"; Clase III: Portero,  Ascensorista; Clase II: Encargado Limpieza Ordenanza  \"B\"; Clase I: Peón.-"
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO QUINTO DE LAS REMUNERACIONES",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DLE C 000505 1958 01 16 0000 000 0000 000"
                  }
                },
                "numero-articulo": "A 0014",
                "texto": "ARTICULO  14.-  El  aspecto  remunerativo  será  móvil, debiendo ser revisado y reajustado por la COMISION PARITARIA NACIONAL.  La  misma deberá  remitir  el acta-convenio antes del 30 de Septiembre de cada año, a la Secretaría  de Estado  de  Trabajo  para su homologación.\n\nDicho convenio tendrá vigencia a partir del primer  día de Enero del año siguiente por un período de doce meses y con zona  de aplicación de  \"carácter nacional\",  comprendiendo  a todos los \"AGENTES\"  que ampara  el presente Estatuto Escalafón y que  presten  servicios  en toda \"DIRECCION\" acogida a los beneficios del régimen de \"Coparticipación Federal\" instituído por Ley 505/58.-"
              },
              {
                "numero-articulo": "A 0015",
                "texto": "ARTICULO  15.- A los fines de las Carreras, establécese el siguiente Escalafón:\n\na) Fíjanse  veinte  (20)  Clases,  correspondiendo  a las mismas los siguientes números índices:\n\nCLASE............NUMERO INDICE .......I............1,000 ......II............1,112 .....III............1,236 ......IV............1,375 .......V............1,528 ......VI............1,699 .....VII............1,890 ....VIII............2,101 ......IX............2,336 .......X............2,597 ......XI............2,888 .....XII............3,211 ....XIII............3,570 .....XIV............3,970 ......XV............4,414 .....XVI............4,908 ....XVII............5,457 ...XVIII............6,067 .....XIX............6,747 ......XX............7,500"
              },
              {
                "numero-articulo": "A 0016",
                "texto": "ARTICULO  16.- El número índice 1,000, corresponde al salario mínimo que establezca  la  \"Paritaria Nacional\".- Déjase establecido que el mismo no podrá ser inferior  al  que  fije como salario mínimo vital el Gobierno de la Nación.-"
              },
              {
                "numero-articulo": "A 0017",
                "titulo-articulo": "DE LAS CATEGORIAS",
                "texto": "ARTICULO  17.-  Fíjanse  quince  (15) CATEGORIAS, correspondiendo la Categoría cero  (0)  a  la  Clase I, correspondiéndole  ascenso  al agente cuando hubiere merecido  durante  dos  (2) años continuos una calificación  no  inferior  al 60%  de la calificación  máxima  del sistema. Cada Ascenso de Categoría le significará  al  \"Agente\"  un incremento  acumulativo  del  dos (2%) por ciento del salario básico de su Clase.-"
              },
              {
                "numero-articulo": "A 0018",
                "titulo-articulo": "DE LA RETRIBUCION POR ANTIGÜEDAD",
                "texto": "ARTICULO  18.-  La retribución por antigüuedad se fija en el dos por ciento (2%) del sueldo  básico  por  cada  año  de  servicio  en  la Administración Nacional,  Provincial  o Municipal. Esta retribución se determinará computando anualmente la  antigüuedad que corresponde al \"AGENTE\" y hasta un máximo de treinta (30) años.-"
              },
              {
                "numero-articulo": "A 0019",
                "texto": "ARTICULO   19.-  La  remuneración  total  mensual  del  \"AGENTE\"  se integrará con los siguientes conceptos:\n\na) Sueldo Básico, según la Clase en que revista b) Categoría c) Antigüedad"
              },
              {
                "numero-articulo": "A 0020",
                "texto": "ARTICULO  20.-  Las  retribuciones  por título, dedicación funcional exclusiva,  mayor  jornada  horaria,  desarraigo,    etc.,    serán establecidas  según los  régimenes  de  cada  DIRECCION,  como  así cualquier  otra retribución que mejore lo establecido en el presente ESCALAFON,  por    la   respectiva Comisión  Paritaria  Provincial.\n\nDebiendo el acta provincial,  del acuerdo, ser elevada a la Comisión Nacional para  su  aprobación,  homologación    y   el  tratamiento correspondiente que facilite iguales remuneraciones,  bonificaciones y retribuciones a todos los \"AGENTES\".-"
              },
              {
                "numero-articulo": "A 0021",
                "titulo-articulo": "CAPITULO SEXTO DE LOS DEBERES Y DERECHOS DE LOS \"AGENTES\"",
                "texto": "ARTICULO  21.-  Los  agentes comprendidos en el Artículo 1 adquieren los derechos y contraen  los  deberes  establecidos  en  el presente Estatuto Escalafón.- SON DEBERES DE LOS AGENTES:\n\na)  La  prestación del servicio con su mayor eficiencia y capacidad.\n\nb) Obedecer  las  órdenes del superior jerárquico, debiendo observar dicha orden las siguientes condiciones:\n\n1.- Que emane del superior  jerárquico  dentro  de los límites de su competencia.\n\n2.-  Que  sea  relativa  a  las  obligaciones  del  servicio.   3.-  Que  no  sea  manifiestamente ilícita. Cuestionada la orden del superior, la  insistencia  deberá  consignarse  por  escrito.  c) Cuidar y velar por los bienes de la Dirección.\n\nd) Observar conducta,  moral  y  costumbre,  dignas del decoro de la función.\n\ne)  Mantener  en  secreto,  aun  después  de  haber  cesado  en  sus funciones, los  asuntos  del  servicio que por su naturaleza  o  en virtud de disposiciones especiales, sea necesario.\n\nf) Proceder con cortesía, diligencia  y  ecuanimidad en el trato con el público.\n\ng) Demostrar espíritu de cooperación, solidaridad  y respeto con los demás agentes de la Dirección.\n\nh)  Cumplir  íntegramente  y en forma regular el horario  de  labor.\n\ni) Responder por la eficiencia  y  rendimiento  del  personal  a sus órdenes.\n\nj)   Dar  cuenta  por  la  vía  jerárquica  correspondiente  de  las irregularidades  administrativas  llegadas  a  su conocimiento.\n\nk)  Declarar  bajo  juramento,  en  la  forma  y época  que  la  ley respectiva establezca, los bienes que posean y toda  alteración  de su patrimonio.\n\nl) Excusarse  de  intervenir  en  todo  aquello  en que su actuación pueda originar interpretaciones de parcialidad y/o  incompatibilidad ll) Encuadrarse en las disposiciones legales y reglamentarias  sobre incompatibilidad y acumulación de cargos.\n\nm)  Promover  las  acciones judiciales que correspondan cuando fuera objeto de imputaciones  delictuosas relacionadas con su función y  y declarar en los sumarios  administrativos  ordenados  por  autoridad competente,  siempre  que no tuviera impedimento legal para hacerlo.\n\nn)  Declarar  los  servicios    prestados    y  hacerlos  certificar oficialmente, para que le sean computados a los fines correspondientes.\n\nñ) Mantener legalmente actualizado su domicilio en forma permanente. o) Permanecer en el cargo, en caso  de  renuncia, por el término  de  treinta (30) días,  si  antes no fuera reemplazado  o aceptada su dimisión o autorizado a cesar  en  sus  funciones.  QUEDA PROHIBIDO A LOS AGENTES:\n\na)  Patrocinar  trámites  o  gestiones  administrativas referentes a asuntos de terceros que se encuentren o no  oficialmente a su cargo.\n\nb)  Promover  o  aceptar  homenajes  y todo otro acto  que  implique sumisión u obsecuencia  a  los  superiores    jerárquicos. c) Arrogarse atribuciones que no le corresponda.\n\nd)  Percibir  estipendios o recompensas que no sean las determinadas por normas vigentes.\n\ne) Utilizar con  fines  particulares  los  elementos de transporte y útiles  de trabajo destinados al servicio oficial  y  los  servicios del personal.\n\nf) Ser directa  o  indirectamente  poseedor o contratista habitual o accidental de la Dirección.\n\nSON DERECHOS DE LOS AGENTES:\n\na)  Estabilidad: Producida la incorporación  definitiva,  el  agente será inamovible del cargo, siempre que el servicio continúe y no se eliminen  cargos por  supresión  de  un organismo o dependencia: No podrá  ser exonerado, declarado cesante,  trasladado  ni  suspendido por más  de  diez  (10)  días, sin que previamente se haya instruído sumario administrativo, ordenado  por autoridad  competente con las condiciones  y  garantías que se establecen en el presente  Estatuto Escalafón. Ningún  agente  podrá  ser  privado  de cualquiera de sus derechos  ni  sufrir  alteraciones  en  su actividad funcional,  por motivos  de convicción filosófica, raciales,  religiosa  o política Queda prohibido  exigir  atestaciones  de  ideología  política  como condición  para  el  ejercicio  de  un cargo o función pública.\n\nb) Goce de una retribución justa, actualizada  de  acuerdo  por  las prescripciones del presente Estatuto Escalafón.\n\nc) Goce de jubilación y retiro.\n\nd)   Subsidio,  compensación,  indemnización,  viáticos,  etc.,  que establezca la  Paritaria  Nacional,  la  Paritaria Provincial o las leyes nacionales o provinciales.\n\ne)  Interponer  reclamos  fundados  y  documentados  por  cuestiones relativas a calificaciones, ascensos y/o  sanciones  disciplinarias, etc.  A  tales efectos  deberá  ajustarse  el  procedimiento    que establezca el el presente Estatuto Escalafón.\n\nf)  Promociones:  Ascensos,  cambios  de  función, pases y permutas, traslados y  licencias,  sin más requisitos que  los  que  fija  el presente Estatuto Escalafón.\n\ng) La libre asociación y agremiación  de  acuerdo  a la Constitución Nacional y leyes  reglamentarias vigentes para la defensa  de  sus intereses profesionales.\n\nh) Licencia Gremial:  Cuando  fueran  designados  para ocupar cargos directivos   provinciales    o  nacionales  en  las  organizaciones gremiales de acuerdo a la reglamentación  de  la Ley de Asociaciones Profesionales  vigente  y  del presente  Estatuto  Escalafón.  i)  Concurrir, siempre que cumpla con los requisitos que  establezca la Dirección,  a  los  cursos de capacitación que ella propicia o se dicten  en ésta,  optar  por  becas,  intervenir  en  concursos  de trabajos, propiciar mejoras  y  recibir  premios  o  menciones.\n\nj)  Ser  candidatos  a  cargos  públicos  previstos  en  el  régimen electoral. Tendrá  derecho  también,  por igual motivo, a solicitar licencia  durante  el período pre-electoral.  Debiendo  reintegrarse dentro  de los treinta  (30) días  de  finalizado  el  mismo.  k) Ser electo  para  desempeñar  cargos  públicos  previstos  en  el régimen electoral,  en este caso tendrá derecho a que se le reserve su cargo durante el lapso que dure su mandato, debiendo reintegrarse dentro de  los  treinta  (30) días  de  finalizado  el mismo.\n\nl)  Que se le reserve su cargo y categoría durante el lapso que dure su mandato, si fuere designado para desempeñar cargos de funcionario    superior en  la  Administración  Pública  Nacional, Provincial o Municipal o Empresas del  Estado.  Transcurrido  dicho lapso,  el  agente  tendrá  derecho  a reintegrarse a la Dirección, correspondiéndole en este caso la categoría  que tenía en su clase y carrera  a la fecha de su alejamiento.- Deberá reintegrarse dentro de los treinta (30) días.-"
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO SEPTIMO DE LAS VACANTES",
            "articulo": [
              {
                "numero-articulo": "A 0022",
                "texto": "ARTICULO  22.-  Toda  vacante  que  se produzca, o por cargos que se crean, para  llenar necesidades del servicio  deberá  ser  cubierta mediante la promoción  del AGENTE que reuna las mejores condiciones.\n\nA tal fin la dependencia  donde existe la vacante deberá solicitar a la DIRECCION el llamado a CONCURSO  de  antecedentes  y  oposición, entre  los agentes  de  la misma CARRERA y que revistan en las tres clases inmediatas inferiores  a  la  VACANTE.  Podrá  participar del CONCURSO el reemplazante natural o segundo que realizare temporariamente  las funciones o tareas inherentes al cargo  que  se declarase vacante,  independientemente  de  la Clase en que reviste."
              },
              {
                "numero-articulo": "A 0023",
                "texto": "ARTICULO  23.-Cuando  no  pudiere  cubrirse la vacante, por no haber ningún agente que cumpla con las condiciones  exigidas, se llamará a concurso abierto a todos los agentes de la Dirección sin distinción."
              },
              {
                "numero-articulo": "A 0024",
                "texto": "ARTICULO  24.-  Para  determinar el ganador de un concurso interno o abierto se tendrán en cuenta  sus  aptitudes  en el siguiente orden: a) La calificación obtenida de acuerdo con las  bases  del concurso.\n\nb)  La  capacitación del agente para su nueva clase o función.  c) La calificación  del  agente  en  los tres últimos períodos.\n\nd) La antigüuedad en la clase o función,  que  ocupa  el  aspirante.\n\nEn   igualdad  de  condiciones  se  dará  preferencia  al  de  mayor antigÜuedad en la Repartición."
              },
              {
                "numero-articulo": "A 0025",
                "texto": "ARTICULO  25.- Si no pudiera cubrirse la vacante, porque los agentes no cumplieron  con  las  condiciones establecidas en el Artículo 24, se procederá a llamar por  medio  de  la  prensa  a concurso externo abierto  para  todo personal  ajeno  a  la Dirección, pudiendo  los agentes  de la misma presentarse a este nuevo  concurso,  siempre  y cuando no se hubieran presentado en los anteriores.-"
              },
              {
                "numero-articulo": "A 0026",
                "texto": "ARTICULO  26.-  El  jurado  para los concursos a que se refiere este capítulo, estará constituído:  por  dos  agentes  designados  por la Dirección  y  dos representantes  de la Entidad Gremial. Uno de los agentes designados por la Dirección  será  el  jefe  inmediato de la Dependencia o servicio correspondiente a la vacante."
              },
              {
                "numero-articulo": "A 0027",
                "texto": "ARTICULO  27.-  Si  el agente ganador del concurso externo fuera una persona ajena  a  la  Dirección,   le  corresponderá  la  categoría inferior de la clase a que pertenece la vacante."
              },
              {
                "numero-articulo": "A 0028",
                "texto": "ARTICULO  28.-  Ningún  agente  de  la  Dirección que haya resultado ganador de un concurso podrá ser retenido  en  su  función de origen por  más  de  treinta días  a  contar  de  la  fecha  del concurso."
              },
              {
                "numero-articulo": "A 0029",
                "texto": "ARTICULO  29.-  Vencido  este  plazo,  el  agente  que sea retenido, percibirá automáticamente la retribución que le corresponda  en  la clase."
              },
              {
                "numero-articulo": "A 0030",
                "texto": "ARTICULO  30.-  La  persona  ajena  a  la \"Dirección\" ganadora de un concurso externo, deberá hacerse cargo dentro  del  plazo de treinta (30)  días.  Si  no lo hiciere, se procederá a un nuevo  llamado  a Concurso."
              },
              {
                "numero-articulo": "A 0031",
                "texto": "ARTICULO    31.-    Las  condiciones  generales  de  los  concursos, publicidad, programa,  exámenes, bases, pruebas de suficiencia, etc.\n\npara cada una de las carreras  serán  reglamentadas  por la Comisión Paritaria Provincial, teniendo como guía el respectivo  nomenclador de funciones."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO OCTAVO DEL CAMBIO DE CARRERA O CLASE",
            "articulo": {
              "numero-articulo": "A 0032",
              "texto": "ARTICULO  32.-  El  agente  podrá  solicitar  el cambio de carrera o clase, cuando demuestre capacidad o idoneidad para  la nueva función y título habilitante cuando para el ejercicio de la misma,  así  sea exigido por la reglamentación vigente.\n\nPara  tener derecho a solicitar cambio de carrera o clase, el agente deberá haber  mantenido durante dos años consecutivos, en su clase, una calificación no inferior al 70% de la calificación máxima.\n\nCumpliendo  el  requisito    anterior,   el  agente  deberá  además, acreditar su competencia para la carrera  o  clase  a  que  aspire, mediante  prueba de  suficiencia  para  determinar  el  grado  de idoneidad  y  capacitación para  desempeñarse  en  la  función  que pretenda.\n\nEl jurado que se  constituya  para  la  prueba de suficiencia estará integrado en la forma prevista por el Artículo 26.\n\nEl agente podrá solicitar también cambio  de  carrera cuando hubiera obtenido título habilitante.\n\nCuando se produzca un cambio de clase, el agente  pasará  a revistar el encasillamiento  correspondiente  a  la  nueva  clase,  en  una categoría igual a la que revistaba.\n\nCuando  se  produzca  un  cambio  de  carrera,  el  agente  pasará a revistar el  encasillamiento  correspondiente  de la nueva carrera, retrocediendo  una categoría  por  cada  clase  que  avance.   En los casos en que el número de cargos vacantes sea inferior al  de los agentes  en  condiciones  de  ser  promovidos la prioridad para ocuparlos se establecerá por el puntaje obtenido  en  la  prueba  de suficiencia,  y,  en caso  de  empate,  la  fecha  en  que hubieren acreditado  reunir  las condiciones,  si  hubiera  coincidencia  de fechas, debe resolverse por sorteo."
            }
          },
          {
            "titulo-particion": "CAPITULO NOVENO DE LOS REEMPLAZOS",
            "articulo": {
              "numero-articulo": "A 0033",
              "texto": "ARTICULO  33.-  Cuando  se produjera una ausencia temporaria, ya sea por enfermedad, licencia  de  larga  duración, permiso gremial etc., la Dirección deberá si el servicio lo requiere, cubrir transitoriamente la plaza vacante.\n\nLa función por ausencia temporaria de  un  agente,  se  cubrirá  con personal afectado al mismo servicio de la clase o función del cargo inmediato y  tendrá prioridad  el  que reuna mejores condiciones de acuerdo  con  los  incisos  b), c)  y  d),   del  Artículo24.  Si  el reemplazo durare un lapso no menor de veinticinco  (25)  días hábiles, el  reemplazante  percibirá  mientras  dure  el  mismo, la remuneración  que corresponda a la función y clase del reemplazado, con efecto retroactivo  al primer día que ocupó el puesto superior.\n\nAl término del reemplazo, el  reemplazante  volverá  a  su  anterior ocupación y remuneración."
            }
          },
          {
            "titulo-particion": "CAPITULO DECIMO DE LAS COMPENSACIONES",
            "articulo": {
              "numero-articulo": "A 0034",
              "texto": "ARTICULO  34.-  Se  entiende  por \"Compensación\" dentro del presente régimen toda  retribución de los  gastos  que,  en  ocasión  y  por razones del desempeño  de  sus  tareas, deba realizar el agente. Las sumas que se paguen por este concepto no integran las remuneraciones,  ni  están  sujetas    a aporte  jubilatorio.  Las compensaciones  que  se  reconocerán  serán  las siguientes:  a) Movilidad: Es la compensación que le corresponde  al \"Agente\" por gastos  de traslados  que  efectúa  en  cumplimiento de órdenes  de servicio.  No corresponde  su  percepción  si   la  \"DIRECCION\"  le proporciona un automóvil o camioneta.\n\nb) Horas extras: Es la compensación que corresponde  al \"Agente\" que realice tareas al margen de la jornada normal de labor.  El  salario será  aumentado por lo menos en un 50% en relación al salario normal y en un  100%  cuando  se trate  de  días no laborables o feriados, determinándose  así  el  monto  que percibirá   el  \"AGENTE\".  c)  Viáticos:  Es la compensación que corresponde al  \"Agente\"  para atender los gastos  personales  que  le ocasiona el desempeño de una comisión  del servicio. El viático del  \"Agente\"  de  cuadrillas  o equipos, que se desempeñan fuera de las cabeceras Central o de Zona de la \"DIRECCION\"  será  el 50% del viático establecido. Establécese para  determinar el valor del  viático que  corresponde  abonar  al \"AGENTE\"  el diez (10%) por ciento del salario fijado para el índice uno, del Artículo 15 del presente.\n\nd) Zonas Inhóspitas:  El  \"AGENTE\"  destacado o que se destaque para trabajos de  estudios,  construcción, conservación,  inspección  de obras y servicios en zonas  inhóspitas  o  de  alto  costo  de vida, percibirá una compensación o sobreasignación de hasta un 50%  de  su respectiva  remuneración  que se liquidará sobre el monto del sueldo básico correspondiente a la  Clase  y Categoría  en  que revista el \"Agente\"  dentro  del  escalafón.  Determínase, sin  perjuicio   de incorporar   otras  provincias  en  acuerdo  de  Comisión Paritaria Nacional, como  zona inhóspita a la Provincia de Santa Cruz, con una sobreasignación del  50%  Provincia  del  Chubut,  30% Provincias de Neuquén y Río Negro 20%.\n\ne) Por desarraigo: Se abonará mensualmente en proporción  al  número de  días en que el \"Agente\" hubiera permanecido destacado en lugares alejados    de  su residencia  habitual  para  trabajos,  estudios, construcción,  conservación, inspección  de obras y servicios. Para fijar los importes correspondientes se calcularán  sobre  la base de 30  jornadas,  estableciéndose  luego la proporción en razón de  los días correspondientes, y se liquidará  de  la forma siguiente: para los \"Agentes\" a quienes se haya destinado durante  el mes  a tareas en  lugares  alejados  a  más  de  50  kilómetros  de  donde reside habitualmente con su familia, o a una distancia inferior, cuando  en este  último  caso, no pudiera regresar diariamente a su domicilio y para los que se  encuentren  destacados  en  tales  lugares  por  un período  máximo  de hasta 9 meses corridos se les liquidará hasta un 40% sobre el importe  del sueldo básico de la Clase y Categoría que figura el \"Agente\" encasillado en el escalafón.\n\nf) Alquiler de vivienda: El  \"Agente\" percibirá una compensación por alquiler de vivienda, cuyo valor  se  determinará aplicando el valor actualizado del número índice, 1,000, correspondiente  a la Clase I, Categoría  0.  Tal compensación  se  abonará  al \"Agente\" que  deba afrontar un traslado de residencia dispuesto por  la  \"Dirección\"  y que  no  haya mediado la solicitud expresa de traslado por parte del \"Agente\".  La Comisión Paritaria Provincial determinará el valor del alquiler.\n\ng)  Por  dedicación  exclusiva:  Cuando  el  incremento  de  trabajo obligue a la  \"Dirección\" a reforzar los planteles de personal ésta deberá, antes de ingresar nuevos \"Agentes\", ofrecer a los \"Agentes\" escalafonados una retribución  por  dedicación  exclusiva,  aplicada sobre  el  monto del sueldo básico correspondiente a la categoría  y clase  en que  revista  dentro  del escalafón,  con  obligación  de cumplir,  como  mínimo,  45  horas semanales de labor con dedicación exclusiva y de acuerdo con el por ciento que para cada especialidad, se consigna:\n\na) profesionales universitarios, 50% b) técnicos, con título de enseñanza media, 50% c) administrativos, obreros, servicio y maestranza, 50%"
            }
          },
          {
            "titulo-particion": "CAPITULO DECIMO PRIMERO DE LAS INDEMNIZACIONES",
            "articulo": [
              {
                "numero-articulo": "A 0035",
                "texto": "ARTICULO  35.-  Tanto para el caso de accidente en actos o por actos de servicio, caso  de  enfermedad  profesional  se  indemnizará  al agente  en  la forma  y  con  los  montos  que establecen las leyes vigentes en la materia, sin que, en ningún caso,  les sean deducidos del monto global indemnizatorio, las sumas remitidas  en concepto de seguros."
              },
              {
                "numero-articulo": "A 0036",
                "texto": "ARTICULO  36.- El agente que quedare incapacitado totalmente para el trabajo como    consecuencia  de  circunstancias  distintas  a  las mencionadas  en  el   artículo   anterior,  una  vez  agotados  los beneficios  que  el  Estatuto Escalafón    acuerda,  percibirá  una indemnización equivalente a un mes del último  sueldo  íntegro,  por cada  año de servicio que tuviere el agente a la fecha de producirse su incapacidad  debiendo  tenerse  en cuenta la legislación vigente.\n\nRecibirá esta indemnización siempre  que no estuviere en condiciones de acogerse a los beneficios de la jubilación."
              },
              {
                "numero-articulo": "A 0037",
                "texto": "ARTICULO  37.-  Corresponderá  reintegrar  a  favor  de los derechos habientes de  los agentes fallecidos en el desempeño de  comisiones de servicio fuera  de su asiento habitual, los gastos que demande el traslado de los restos  hasta la localidad  que  aquellos indiquen dentro del territorio de la Provincia de acuerdo con  los  aranceles que  rijan para esta clase de servicio. Los deudos deberán acreditar mediante    la    documentación  que  establezca  la reglamentación respectiva, los gastos ocasionados por el traslado.\n\nCorresponderá además  a la Dirección, hacerse cargo de los gastos de pasaje de los familiares  que  estuviesen a cargo del extinto, o  de lo contrario, suministrar movilidad  oficial  u órdenes oficiales de pasaje."
              },
              {
                "numero-articulo": "A 0038",
                "texto": "ARTICULO  38.-  Si  el agente fuere declarado cesante, por supresión del cargo, se le abonará  dentro  de  los treinta días del caso, una indemnización de acuerdo con las siguientes normas: a) Hasta cinco (5) años de antigüedad  el cien  por  ciento  de la última  remuneración  total  mensual,  por  cada año de antigüedad.\n\nb) con más de cinco (5) años de antigüuedad y  hasta  diez (10) años de antigüedad  el  noventa  por  ciento  (90%)  por  cada  año  de antigüedad que no exceda de los cinco (5) años.\n\nc) Más de diez años (10) y hasta quince (15) años, el ochenta  (80%) por ciento por  cada  año  de  antigüedad que exceda de diez (10) años.\n\nd)  Más  de quince años y hasta veinticinco  (25)  años  el  setenta (70%) por ciento  por  cada  año  de  antigüedad que exceda de los quince (15) años.\n\nLas escalas precedentes son acumulativas  y  no  será  computada  la antigüedad que exceda de veinticinco (25) años."
              },
              {
                "numero-articulo": "A 0039",
                "texto": "ARTICULO  39.-  La indemnización fijada en el artículo anterior será abonada al agente  sin  perjuicio  de  que  el  mismo se acoja a los beneficios que le otorguen otras leyes y reservándose  la defensa de sus derechos. Percibirá esta indemnización siempre que no  estuviese en condiciones de recibir beneficios previsionales."
              },
              {
                "numero-articulo": "A 0040",
                "texto": "ARTICULO  40.-  El  agente indemnizado, en caso de reintegrarse a la Dirección, deberá devolver  la  diferencia  que  resulte  entre  la cantidad que  se  le hubiere abonado en concepto de indemnización y el monto que hubiere percibido si  durante  el lapso que permaneció cesante hubiese cobrado mensualmente la retribución  en  base  a  la cual   se  lo  indemnizó.  El  reintegro  de  esa diferencia  podrá efectuarlo  mediante  descuentos  en  sus  haberes  de acuerdo a la reglamentación que se establezca."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO DECIMO SEGUNDO DEL VESTUARIO",
            "articulo": {
              "numero-articulo": "A 0041",
              "texto": "ARTICULO  41.-  Ropa  de  trabajo:  La  Dirección,  individualmente, entregará a  sus  trabajadores  las  prendas  que  se  detallan   a continuación,  las que  deberán  confeccionarse  en  tela  de buena calidad  y  adecuadas al uso de del trabajo. Su entrega se efectuará en los meses  de  Marzo  y  Septiembre de  cada año y de acuerdo al clima de las distintas zonas. El uso de las prendas  es obligatorio.\n\nLa  calidad  y  adaptación  se  convendrá  entre  la  DIRECCION    y SINDICATO.\n\nA   los  siguientes  agentes  le  serán  provistos  las  prendas  de vestuario, que  se  detallan,  las  que  serán de uso obligatorio y deberán  ser devueltas  previo a toda nueva entrega:  INTENDENTE  o MAYORDOMO: 1 uniforme tropical  (cada  dos  años);  1 uniforme sarga azul  (cada dos años); 1 capa de agua (cada cinco años);  1  par  de zapatos (por año).\n\nORDENANZAS  Y  PORTEROS:  1  uniforme  tropical  (cada  dos años); 1 uniforme sarga  azul  (cada  dos años); 1 capa de agua (cada  cinco años); 1 par de zapatos (por año).\n\nSERENOS: 1 mameluco y camisa (cada  dos  años);  1  sobretodo  sarga gris (cada cuatro años); 1 par de zapatos (por año); 1 capa de goma (cada cinco años);  1  par  de botas de goma (cada tres años).\n\nCHOFERES DE COCHES, JEEP y CAMIONETA:  1 uniforme tropical (cada dos años),  1 uniforme sarga gris, (cada dos  años),  1  sobretodo  paño gris (cada  cuatro años);  1 mameluco de brin (cada cuatro años); 1 capa de goma (cada cinco años);  1  par  de botas de goma (cada tres años).\n\nPERSONAL  DE  JEFES,  ENCARGADOS  y  AUXILIARES    en  Depósitos  de Materiales en  general:  1  guardapolvo  de  brin (cada año).  LAVACOCHES: 2 mamelucos (por año); 1 par de botas  largas (por año); 1  par de botines (por año); 2 delantales de goma de  uso  común  de los lavarropas.\n\nPERSONAL  GRAFICO  en  general:  2  guardapolvos  (cada  año).  CHOFERES  DE CAMION: 2 mamelucos y camisas (por año); 1 capa de goma (cada cinco  años);  1  par  de botines (por año); 1 par de botas de goma (cada tres años).\n\nMECANICOS: 2 mamelucos de brin  (por  año);  1  par  de botines (por aÑo) con puntera de seguridad.\n\nMAQUINISTA,  OBREROS  y  PEON  DE  TALLER: 2 mamelucos de brin  (por año); 1 par de botines (por año), con  puntera  de  seguridad.  CARPINTEROS    Y  PINTORES,  OBREROS  DEL  TALLER  DE  FUNDICION:  2 mamelucos y camisa  de  brin  (por  año); 1 par de botines (por año) con puntera de seguridad.\n\nELECTRICIDAD: 2 mamelucos y camisa de  brin  (por  año);  1  par  de botines con suela aislante (por año).\n\nCAMINEROS,  PERSONAL  DE  CUADRILLAS  Y  CONSERVACION: 2 mamelucos y camisa de brin (por año); 1 par de botines  (por  año); 1 casco (por año).\n\nCAPATACES DE CUADRILLAS: 2 mamelucos y camisa de brin  (por  año); 1 par de zapatos (por año); 1 casco (por año).\n\nDIBUJANTES   Y  ADMINISTRATIVOS:  2  guardapolvos  (por  año).  CAPATACES DE  TALLER:  2  guardapolvos  (por  año); 1 par de zapatos (por año).\n\nEQUIPISTAS Y CONDUCTOR DE EQUIPO MOVIL: 2 mamelucos  y  camisa  (por año); 1 par de botines (por año).\n\nALBAÑIL  y  PERSONAL  QUE  TRABAJA  CON  CEMENTO  PORTLAND  O CAL: 2 mamelucos y camisa (por año); 1 par de botines (por año); 1 par  de botas de goma (por año); 1 casco (por año).\n\nPERSONAL QUE  TRABAJA  CON  ACUMULADORES:  3 mamelucos y camisa (por año); 1 par de botines (por año).\n\nINSPECTORES  Y  TECNICOS  RELACIONADOS  CON  TRABAJO   DE  TALLER  Y CAMPAÑA: 2 mamelucos de brin (por año); 2 guardapolvos  (por  año).\n\nLa Dirección  deberá  suministrar  a los agentes que realicen tareas que requieren elementos de protección  por  razones  de  seguridad, todos  aquellos que  fijan  las  leyes  en vigencia y las normas de seguridad habituales, tales como guantes,  botines de seguridad (con empeine de acero), cascos protectores, máscaras  de soldar, antigás, etc.,  antiparras, delantales y herramientas antichispas,  polainas.\n\nLa reglamentación  de  períodos  de  entrega, uso y contralor de las prendas como  asimismo la incorporación  de  nuevos  agentes  a  la enumeración precedente,  estará  a  cargo  de  la Comisión Paritaria Provincial.\n\nLas  prendas  devueltas  por el personal, que estén  fuera  de  uso, serán entregadas a las entidades de beneficencia."
            }
          },
          {
            "titulo-particion": "CAPITULO DECIMO TERCERO DE LA CAPACITACION DEL \"AGENTE\"",
            "articulo": [
              {
                "numero-articulo": "A 0042",
                "texto": "ARTICULO  42.-  A  partir  de  la  vigencia  del  presente  ESTATUTO ESCALAFON, créase una \"COMISION MIXTA DE BECAS\" integrada por  tres (3) representantes del  \"CONSEJO\"  y  tres (3) representantes de la Federación  de  Agentes Viales Provinciales    de    la  República Argentina.  Será  de  competencia de  la  COMISION  MIXTA DE BECAS, dictarse el reglamento respectivo, adjudicar, fiscalizar  y, en caso de incumplimiento de las obligaciones inherentes al usufructo  de la beca    y/o    cualquier  instrucción  que  dicha  Comisión imparta dictaminar sobre  las sanciones que la \"Dirección\" deberá aplicar al Becado."
              },
              {
                "numero-articulo": "A 0043",
                "texto": "ARTICULO 43.- Las Becas se otorgarán únicamente a los trabajadores que tengan una antigüedad de dos (2) años continuados, en la beca.\n\n\"DIRECCION\", inmediatamente anterior al de la postulación de la Estas becas consisten en un permiso con goce de las remuneraciones que establecen el presente ESTATUTO ESCALAFON y sus futuros reajustes."
              },
              {
                "numero-articulo": "A 0044",
                "texto": "ARTICULO  44.- Por cada cien (100) \"AGENTES\" se otorgará una \"BECA\".\n\nDebiendo la  \"Comisión  Mixta  de  Becas\"  distribuir  las mismas en forma proporcional y equitativa entre los \"AGENTES\" de las  Carreras Profesional-Técnica  Administrativa  y  Obrera,  teniendo en cuenta: a)  Las necesidades  de  los  estudios a realizar en lo  que  a  su aplicación en la \"Dirección\" se refiere.\n\nb) La aptitud del \"Agente\" postulante  para  realizarlos,  sobre  la base de sus antecedentes.\n\nc) El plazo de duración de los cursos.\n\nd)  Tendrán  preferencia  para  obtener las becas, los \"Agentes\" que estén en condiciones de inscribirse  como  alumnos  regulares  en el último  año  de  su respectiva carrera o curso, luego lo seguirán en orden  de  preferencia aquellos   que  estén  en  condiciones  de inscribirse  en  el  penúltimo  y así  sucesivamente,    en   orden decreciente,  si  es que con ello no se cubriera el número total  de becas a otorgar.\n\ne) En el supuesto que  haya  exceso  de  postulantes para cubrir una determinada beca, luego de las preferencias  citadas precedentemente se tendrán en cuenta las siguientes premisas: 1. El mejor promedio de las calificaciones obtenidas  en  el  último año de estudios.\n\n2.  La  antigüuedad  que el \"Agente\" compute por servicios prestados en la \"Dirección\".\n\nf) El \"Agente\" becado  gozará  del  beneficio  a partir del comienzo del  año lectivo  del curso o carrera que le corresponda  hasta  la terminación del mismo,  comprendiendo  los  exámenes de fin de curso debiendo, después, reintegrarse inmediatamente  a  sus  tareas.\n\ng)  No  se otorgará una nueva beca al \"Agente\" que no haya  aprobado la totalidad  de  las  materias  del  curso o carrera que usufructuó como becado.\n\nh) En caso de un movimiento de huelga estudiantil  o  docente que se prolongue por  más de cinco (5) días corridos, o de cualquier  otra causa  que interrumpa el  normal  funcionamiento  de  la  casa  de estudios, el  becado deberá reintegrarse a la \"Dirección\" hasta que desaparezca la interrupción."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO DECIMO CUARTO DE LOS PLANTELES BASICOS, COMISION DE CLASIFICACION Y ENCASILLAMIENTO",
            "articulo": [
              {
                "numero-articulo": "A 0045",
                "texto": "ARTICULO 45.- La \"Dirección\" podrá formar una Comisión para establecer los \"PLANTELES BASICOS\" con la colaboración de \"FEDERACION o \"SINDICATO\" afiliado a la misma."
              },
              {
                "numero-articulo": "A 0046",
                "texto": "ARTICULO  46.-  Establecidos  los \"PLANTELES BASICOS\", dentro de los treinta días  de  la  puesta  en  vigencia  del  presente  ESTATUTO ESCALAFON,  la \"Comisión\"  indicada  en    el   artículo  anterior, efectuará  la  ubicación de  todos  los  agentes  conforme   a  las \"Carreras\",  \"Clases\"  y \"Funciones\" que forman parte del presente ESTATUTO ESCALAFON."
              },
              {
                "numero-articulo": "A 0047",
                "texto": "ARTICULO    47.-  Donde  los  \"Agentes\"  no  estén  afiliados  a  un \"Sindicato\" constituído  y pertenezca a una filial de la FEDERACION, ésta dispondrá del medio más  adecuado  para el fiel cumplimiento de los artículos anteriores."
              },
              {
                "numero-articulo": "A 0048",
                "texto": "ARTICULO  48.-  Los  \"Agentes\"  que se consideren mal clasificados y encasillados podrán formular el reclamo  pertinente,  dentro  de los cinco días hábiles de notificados. La COMISION, deberá resolver  el o los casos dentro  de un  plazo  no mayor a los noventa (90) días"
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO DECIMO QUINTO DE LA JORNADA DE TRABAJO",
            "articulo": {
              "numero-articulo": "A 0049",
              "texto": "ARTICULO  49.-  Se  considerará jornada de trabajo el tiempo que los AGENTES tengan que estar  a  disposición  de  la \"DIRECCION\" acuerdo con lo que establécese a continuación:\n\na)  Se  establecen  treinta  y  cinco (35) horas semanales  para  el \"AGENTE\" universitario,  técnico,  administrativo  y  de  servicio, choferes y obreros de taller,  en  jornadas de siete (7) horas.\n\nb) Se establecen cuarenta (40) horas  semanales para el \"AGENTE\" que trabaja en equipos mecanizados o integran  cuadrillas de campaña, en jornadas discontínuas de ocho (8) horas diarias.\n\nEsta  racionalización  de la jornada, no implica  la  obligación  de aumentar los  planteles básicos  de  AGENTES  para  desempeñar  las mismas tareas que la \"Dirección\" cumple."
            }
          },
          {
            "titulo-particion": "CAPITULO DECIMO SEXTO DE LAS COMISIONES PARITARIAS",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 014250 1953 09 29 0000 000 0000 000"
                  }
                },
                "numero-articulo": "A 0050",
                "texto": "ARTICULO  50.-  COMISION  PARITARIA  NACIONAL: La Comisión Paritaria Nacional se  regirá  en su constitución,  atribución,  competencia, funcionamiento, recursos,  sanciones y organización por lo dispuesto en  la  ley  14250  y sus decretos  y  resoluciones reglamentarias."
              },
              {
                "numero-articulo": "A 0051",
                "texto": "ARTICULO  51.-  La  Comisión Paritaria Nacional se integrará con los representantes titulares  y  suplentes  designados  al efecto por el CONSEJO VIAL FEDERAL e igual número de miembros de la  FEDERACION DE AGENTES  VIALES PROVINCIALES  DE LA REPUBLICA ARGENTINA (Personería Gremial N. 1076)  o la entidad gremial  de  segundo  grado  que  de acuerdo con la ley correspondiente esté habilitada para representar a los Agentes viales provinciales."
              },
              {
                "numero-articulo": "A 0052",
                "texto": "ARTICULO  52.-  En  caso  de  ausencia  o  impedimento de un miembro titular, el mismo será reemplazado por el suplente  correspondiente."
              },
              {
                "numero-articulo": "A 0053",
                "texto": "ARTICULO  53.- La Comisión Paritaria Nacional, sólo se integrará con legítimos representantes  que  hagan  del ejercicio de la actividad, oficio o profesión, en las Direcciones  Provinciales de Vialidad, su medio habitual de vida."
              },
              {
                "numero-articulo": "A 0054",
                "texto": "ARTICULO  54.-  Las  partes no podrán recusar a ningún representante ante la Comisión Paritaria  Nacional,  que  reúna las exigencias del artículo anterior. En  caso  de  considerarse  algún    integrante inhibido  para  el conocimiento  de  la  cuestión, podrá excusarse.\n\nTodos los miembros tendrán voz y voto."
              },
              {
                "numero-articulo": "A 0055",
                "texto": "ARTICULO  55.-  Además de las obligaciones indicadas en el presente, la Comisión Paritaria  Nacional,  tendrá  como  principal  tarea  el perfeccionamiento  y  modernización  del  Estatuto,  tendiendo a que estas normas faciliten el constante mejoramiento de las  relaciones laborales  que permitan alcanzar un alto grado de eficiencia en los trabajos viales y  la revisión y reajuste del aspecto remunerativo."
              },
              {
                "numero-articulo": "A 0056",
                "texto": "ARTICULO  56.-  COMISION PARITARIA PROVINCIAL: En la Dirección habrá una Comisión Paritaria  Provincial,  la  que  será  integrada por el Ingeniero Jefe o similar, el Director General de Administración  o similar y el jefe  de Personal en Representación de la \"Dirección\" y tres  representantes designados  por  la  Comisión  Directiva  del \"Sindicato\". Por cada uno  de estos  representantes se designará un suplente. Los miembros serán reemplazados  en  caso  de ausencia por sus   reemplazantes  naturales.  Los  representantes  del Sindicato durarán  dos (2) años en sus funciones. Estos representantes deberán ser argentinos  y  tener  dos  (2)  años  de  antigüuedad  inmediata anterior en la Dirección."
              },
              {
                "numero-articulo": "A 0057",
                "texto": "ARTICULO  57.-  Durante toda su gestión, los miembros de la Comisión que representan al  personal,  gozarán de las franquicias necesarias para el mejor desempeño de su función."
              },
              {
                "numero-articulo": "A 0058",
                "texto": "ARTICULO   58.-  Serán  de  competencia  de  la  Comisión  Paritaria Provincial:\n\na) Proyectar  y  proponer  a  la \"Dirección\", para su aprobación por iniciativa propia o a pedido de la parte interesada, los reglamentos  y  normas necesarias para  la  mejor  aplicación  del presente Estatuto Escalafón.\n\nb)  Dictaminar,  sobre  todas  las  cuestiones  y  reclamos  que  se susciten con motivo de la  aplicación  o  incorporación del presente Estatuto Escalafón.\n\nc)  Vigilar  el  adecuado  cumplimiento  de  las  disposiciones  del Estatuto Escalafón, haciendo saber a la Dirección  las  infracciones que advierte.\n\nd)    Darse  su  reglamento  interno  el  que  será  homologado  por resolución de la Dirección.\n\ne) Proveer  al  perfeccionamiento del Estatuto Escalafón, sugiriendo a la Comisión Paritaria  Nacional  las medidas que sean necesarias a fin de actualizar las definiciones de  Funciones, Carreras y Clases, incorporando aquellas que sean útiles, ajustando  la  evaluación  de funciones  y  la ubicación de los agentes; asegurando la carrera de los mismos y tendiendo  a lograr  las  exigencias demandadas por un mejor servicio.\n\nf) Intervenir, informar y/o dictaminar en  todos los casos en que el presente Estatuto Escalafón expresamente lo determine."
              },
              {
                "numero-articulo": "A 0059",
                "texto": "ARTICULO  59.-  La  Comisión  Paritaria  Provincial estará facultada para:\n\na)  Citar a que concurran a su presencia funcionarios  y  agentes  a quienes deba  solicitar  informaciones,  asesoramientos,  etc.\n\nb)   Requerir  directamente,  por  trámites  documentados,  a  quien corresponda  en  las  distintas  Dependencias  de  la Dirección, los informes que  considere  necesario  para el mejor cometido  de  sus funciones."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO DECIMO SEPTIMO DIA DEL TRABAJADOR VIAL",
            "articulo": {
              "numero-articulo": "A 0060",
              "texto": "ARTICULO  60.-  Queda reconocido como \"DIA DEL TRABAJADOR VIAL\" el 5 de Octubre de cada  año,  a  cuyos  efectos  la \"Dirección\" acordará asueto  con  goce de sueldo a todo el personal,  con  excepción  del indispensable   para  la atención  del  servicio,  a  quien  se  le concederá el franco  compensatorio a medida  que  el  servicio  lo permita."
            }
          },
          {
            "titulo-particion": "CAPITULO DECIMO OCTAVO RECONOCIMIENTO DE LA F.A.V.P.R.A. Y LOS \"SINDICATOS\"",
            "articulo": [
              {
                "numero-articulo": "A 0061",
                "texto": "ARTICULO  61.-  El  \"Consejo\"  y  la  \"Dirección\" adheridos al mismo reconocen a  la  FEDERACION DE AGENTES VIALES  PROVINCIALES  DE  LA REPUBLICA ARGENTINA, como  entidad  federativa  en  el  alcance que determina el presente Estatuto Escalafón."
              },
              {
                "numero-articulo": "A 0062",
                "texto": "ARTICULO  62.-  Asimismo,  cada \"Dirección\" reconoce a los \"Agentes\" el derecho que les es propio  de  agremiarse  conforme a las leyes y reglamentaciones nacionales."
              },
              {
                "numero-articulo": "A 0063",
                "texto": "ARTICULO  63.- Sin perjuicio de las mayores franquicias que pudieren corresponder  por  disposiciones  legales  la  \"Dirección\" concederá permiso con  goce  total de sueldo y por asuntos gremiales  en  los siguientes casos:\n\na) A los trabajadores  que ejerzan funciones directivas estatutarias en el \"Sindicato\" o \"Federación\".\n\nb) A los trabajadores que,  conforme  a  los estatutos Sindicales de la \"Federación\",  deban  concurrir  a  Congresos   Gremiales.  c) Todos los permisos, deberán ser formulados por la  'Federación\" o el \"Sindicato\"  cada vez que lo necesite, especificando  el  tiempo necesario."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO DECIMO NOVENO DE LOS SERVICIOS SOCIALES Y APORTES DE LOS TRABAJADORES",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 018610 1970 02 23 0000 000 0000 000"
                  }
                },
                "numero-articulo": "A 0064",
                "texto": "ARTICULO  64.-  Establécense los siguientes aportes y contribuciones mínimas obligatorias  mensuales  para  el  sostenimiento  de la Obra Social de la \"Federación\" y los \"Sindicatos\", de acuerdo con  la Ley 18610 y su Decreto Reglamentario:\n\na)  A  cargo  de  la  \"Dirección\", una contribución mínima del cinco (5%)  por ciento  de  la  remuneración    total  que  perciben  los trabajadores comprendidos en el presente Estatuto  Escalafón.  b) A cargo del  trabajador,  un aporte del uno (1%) por ciento de su remuneración total, más otro uno  (1%) por ciento cuando tenga una o más personas integrantes del grupo familiar primario."
              },
              {
                "numero-articulo": "A 0065",
                "texto": "ARTICULO  65.- Dicho aporte debe ser remitido a la Obra Social de la \"Federación\"  calle  Primera  Junta  3440, Santa Fe, mediante giro o cheque sobre  la  Ciudad  de Santa Fe, a  la  orden  de  la  misma, acompaÑados  de planillas en  duplicado,  detallando  el  nombre  y apellido de cada trabajador e importe de la contribución respectiva."
              },
              {
                "numero-articulo": "A 0066",
                "texto": "ARTICULO  66.-  Estos  aportes,  como  los  correspondientes  a  los aumentos de sueldos y otros beneficios económicos, serán destinados a la atención  de la salud  el 75% como máximo y el 25% restante a colonias de vacaciones, caja financiera de ayuda mútua, contribución a planes de viviendas,  proveeduría de consumo y gastos administrativos,  comprendidos  dentro de  los  planes  de obras  y servicios sociales de la \"Federación\".\n\nEstos  aportes  podrán incrementarse  con  los  porcentajes  que  se incluyen en los montos  de  las  licitaciones de obras y con destino específico para atender la recreación,  salud  y  entrenamiento  del \"Agente\"."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VIGESIMO DEL REGIMEN DISCIPLINARIO",
            "articulo": [
              {
                "numero-articulo": "A 0067",
                "texto": "ARTICULO  67.-  Los  agentes de la Dirección no podrán ser objeto de medidas disciplinarias  ni  privados  de  su  empleo,  sino  por las causas    y procedimientos  que  en  este  Estatuto  Escalafón  se determina.  Los  Agentes comprendidos  en  el  presente,  se  harán pasible por las  faltas  o delitos que cometan, sin perjuicio de las responsabilidades  civiles    y    penales fijadas  por  las  leyes respectivas, de las siguientes sanciones:\n\na) Llamado de atención b) Apercibimiento c) Suspensión d) Postergación en el ascenso de categoría e) Cesantía f) Exoneración"
              },
              {
                "numero-articulo": "A 0068",
                "texto": "ARTICULO  68.-  Son  causas  para aplicar las medidas disciplinarias enunciadas por  las  letras a) a  d)  del  artículo  anterior,  las siguientes:\n\n1. Incumplimiento reiterado del horario fijado 2.  Inasistencia  injustificada  que  excedan  de  cinco  (5)  días contínuos al año.\n\n3. Falta de respeto a los superiores o al público 4. Negligencia en el cumplimiento de sus funciones Podrán sancionarse hasta con cesantía: 1. Inasistencia injustificada de 15  días  continuos  o discontinuos en el año.\n\n2. Faltas reiteradas en el cumplimiento de sus tareas y  falta grave de respeto al superior, en la oficina o en acto de servicio.  3. Inconducta notoria 4. Incumplimiento  de  los  deberes  establecidos  en el Artículo 21 salvo   aquellos  cuyo  incumplimiento  dé  lugar  a  las sanciones establecidas en el artículo anterior.\n\n5. Quebrantamientos  de  las prohibiciones dispuestas en el Artículo 21."
              },
              {
                "numero-articulo": "A 0069",
                "texto": "ARTICULO    69.-   Podrán  ser  causas  para  la  exoneración: 1. Delito que no se  refiera a la Administración cuando el hecho sea doloso y de naturaleza infamante  determinado por la justicia.\n\n2. Falta grave que perjudique materialmente  a  la \"Dirección\".\n\n3. Delito peculiar a la Administración Pública 4. Incumplimiento intencional de órdenes legales"
              },
              {
                "numero-articulo": "A 0070",
                "texto": "ARTICULO  70.-  El  personal  de  la Dirección deberá cumplir con el horario oficial establecido, gozando  de una tolerancia de diez (10) minutos sobre la hora de entrada."
              },
              {
                "numero-articulo": "A 0071",
                "texto": "ARTICULO  71.-  Las tardanzas se consideran faltas administrativas y serán sancionadas  con el descuento de medio día de sueldo cuando la suma de ellas en un  mes,  excediendo la tolerancia acordada lleguen a los treinta (30) minutos. Por  cada  llegada  tarde que exceda de los  treinta  (30)  minutos,  se descontará  medio día  de  sueldo."
              },
              {
                "numero-articulo": "A 0072",
                "texto": "ARTICULO  72.-  A  partir  de la 18 tardanza en el año, el agente se hará pasible de las siguientes  sanciones:  hasta  24 llegadas tarde con apercibimiento, después de las 24 y hasta 40, suspensión  por el término  que determine  la  Dirección  y después de 40 la cesantía."
              },
              {
                "numero-articulo": "A 0073",
                "texto": "ARTICULO  73.-  Las  faltas al servicio no encuadradas en el Régimen de Licencias aprobado  en  el  presente  Estatuto Escalafón y que no han  sido justificadas a criterio del Presidente  o  Administrador, serán consideradas injustificadas  y  darán  lugar a las siguientes sanciones disciplinarias: hasta 5 faltas injustificadas  en  el  año un  apercibimiento,  desde 6 hasta 20, suspensión por el término que determine la Dirección, de 20 en adelante la cesantía."
              },
              {
                "numero-articulo": "A 0074",
                "texto": "ARTICULO  74.- Limítase a cuatro (4) por mes, por tiempo total de de tres horas como  máximo,  las salidas en horas de Oficina sin cargo de  compensación. Pasando dicho  lapso  las  salidas  del  expresado carácter    quedan   sujetas sin  excepción  a  la  correspondiente compensación horaria."
              },
              {
                "numero-articulo": "A 0075",
                "texto": "ARTICULO  75.-  Embriague: A los agentes que demostrasen un grado de ebriedad en horario  de  trabajo  se  le  aplicarán  las  siguientes sanciones,  una vez comprobada por médico oficial: por primera  vez, hasta tres días  de suspensión; por segunda vez, hasta seis días de suspensión; por tercera vez, cesantía."
              },
              {
                "numero-articulo": "A 0076",
                "texto": "ARTICULO  76.-  En  todos  los  casos,  al  aplicar las sanciones la autoridad competente  deberá  tener  especialmente  en  cuenta  las circunstancias atenuantes  y  agravantes    particulares    a  cada infracción, personalidad del agente y todos aquellos antecedentes  y condiciones  que  pudieran influir en la decisión final de la causa."
              },
              {
                "numero-articulo": "A 0077",
                "texto": "ARTICULO  77.- Las medidas disciplinarias consistentes en llamado de atención, apercibimiento  y  suspensión  hasta  tres (3) días podrán ser  aplicadas  por el  Jefe  de  la  Dependencia principal  a  que pertenezca el agente, ad-referéndum del  Ingeniero  Jefe  o similar, previa  relación  que contenga una clara exposición de los hechos  y el descargo del agente.  La disposición del Ingeniero Jefe podrá ser apelada ante la Comisión Paritaria  Provincial,  a los tres (3) días de notificado.\n\nLas  sanciones  previstas  en  los incisos a) y b) del  Artículo  67 podrán aplicarse en forma reservada,  notificando  personalmente  al sancionado,  por primera y única vez, cuando las circunstancias del hecho y los antecedentes administrativos  del agente aconsejen este beneficio:  medida  que  no  dará lugar al dictado  de  resolución."
              },
              {
                "numero-articulo": "A 0078",
                "texto": "ARTICULO  78.-  Las  sanciones  administrativas  establecidas en los incisos c) cuando excedan de cinco (5) días, d) y  e)  del  Artículo 67,  no  serán aplicadas  sin  que  previamente  se  haya instruido sumario  administrativo en las condiciones y con las garantías  que este Estatuto Escalafón acuerda  y en todos los casos por Resolución fundada con indicación de las causas determinantes  de  la  medida."
              },
              {
                "numero-articulo": "A 0079",
                "texto": "ARTICULO  79.-  En  caso  de  que  el agente considere que no existe causa para la aplicación de las sanciones  a  que  se  refiere  el artículo anterior  podrá  por  la  vía  jerárquica  correspondiente apelar ante la Comisión Paritaria Provincial."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VIGESIMO PRIMERO DEL SUMARIO",
            "articulo": [
              {
                "numero-articulo": "A 0080",
                "texto": "ARTICULO  80.-  Para  la  aplicación  de  las medidas disciplinarias mencionadas  en el Artículo 78, será indispensable  la  instrucción del correspondiente  sumario  administrativo,  sin lo cual carecerán de    validez las  sanciones  impuestas,  responsabilizándose    al funcionario  actuante por los  perjuicios que pudieran causarse al agente."
              },
              {
                "numero-articulo": "A 0081",
                "texto": "ARTICULO  81.-  La  instrucción  de  los  sumarios necesariamente se dispondrá por orden escrita emanada del Administrador.  Dicha  orden especificará concretamente los hechos a investigar y la instrucción del mismo deberá ceñirse estrictamente  a la aludida determinación de modo tal que en los plazos máximos fijados  en los Artículos 98 y 101  cuente  la  autoridad competente con los elementos  de  juicio necesarios  para  la  resolución final  a  recaer en  el  sumario invocado."
              },
              {
                "numero-articulo": "A 0082",
                "texto": "ARTICULO  82.-  El  sumario  administrativo,  será  instruido por el Departamento  Jurídico  y  la  instrucción  estará  a  cargo  de  un letrado.\n\nNo obstante ello, cuando las circunstancias así lo aconsejaren,  por resolución debidamente  motivada  del citado departamento, podré su titular designar un instructor ad-hoc,  el  que  deberá  ajustar  su cometido  a  las disposiciones del  presente  Estatuto  Escalafón."
              },
              {
                "numero-articulo": "A 0083",
                "texto": "ARTICULO   83.-  Quedan  excluídos  de  la  previsión  del  artículo anterior, los    sumarios  administrativos  que  se  instruyan  por abandono  de  cargo o por  toda  inconducta  de  los  agentes,  que tipifique solamente  un  acto de indisciplina. Estos sumarios serán instruidos por la Dependencia respectiva,  pero  antes  de  dictarse resolución  deberá  oírse  necesariamente  al Departamento Jurídico."
              },
              {
                "numero-articulo": "A 0084",
                "texto": "ARTICULO  84.-  El agente presuntivamente incurso en falta podrá ser suspendido con carácter  preventivo,  por  un término no mayor de 30 días,  cuando  su culpabilidad  quedare demostrada  prima  facie  y cuando  su  alejamiento sea imprescindiblemente  necesario  para  el esclarecimiento  de los hechos motivos de la investigación, o cuando su  permanencia  sea   incompatible  con  el estado  de  autos.  La aplicación de esta medida  será  dispuesta por resolución que además determinará la inmediata instrucción  del  sumario correspondiente."
              },
              {
                "numero-articulo": "A 0085",
                "texto": "ARTICULO  85.- Cuando el agente fuere declarado cesante o exonerado, no tendrá derecho  a  la  percepción de los haberes durante el lapso que  duró  la suspensión,  debiendo    reintegrar  lo  que  hubiere percibido por aplicación de lo dispuesto  en  el  artículo anterior."
              },
              {
                "numero-articulo": "A 0086",
                "texto": "ARTICULO  86.-  La  instrucción del sumario o suspensión preventiva, no obstará al ascenso  que  pudiera  corresponderle  al agente en su carrera administrativa si demostrase su inculpabilidad."
              },
              {
                "numero-articulo": "A 0087",
                "texto": "ARTICULO  87.- No podrá aceptarse la renuncia al cargo, ni acordarse licencia, jubilación  o  retiro  al agente sumariado, hasta tanto no se  haya dictado la resolución que  esclarezca  definitivamente  los hechos investigados."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": "Código de Procedimiento en lo Criminal",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 002372 1888 10 04 0000 000 0000 000"
                  }
                },
                "numero-articulo": "A 0088",
                "texto": "ARTICULO  88.-  Si de las actuaciones surgieren indicios fehacientes de haberse violado  una  norma  penal,  se  impondrá  de  ello a las autoridades judiciales pertinentes, procediéndose de acuerdo  a  lo establecido en el Código de Procedimientos Penales."
              },
              {
                "numero-articulo": "A 0089",
                "texto": "ARTICULO  89.-  Cuando  un agente de la Dirección fuere detenido por la autoridad policial y/o  sometido  a  proceso judicial por delitos cometidos fuera  del ámbito de la Administración  y  por  hechos  y circunstancias ajenas a la misma, deberá sufrir el descuento de sus haberes  durante  todo  el tiempo  en  que  estuviere  detenido  a disposición de la Justicia y/o prestare servicios  por  esa causa.\n\nEmpero, será reintegrado preventivamente a sus tareas en oportunidad  de recobrar  su  libertad  previa  presentación de  un certificado  en  el  que conste la fecha de su detención  y  de  la libertad acordada. Su situación futura  se  resolverá  de acuerdo a las  constancias  del sumario judicial respectivo y sentencia  firme recaída  en  el  mismo    dándosele  posesión del cargo  en  forma definitiva por Resolución si  no  fuere  objeto de otra sanción. Los haberes retenidos podrán serle reintegrados  solamente en el caso de que  el  afectado probare que su detención y/o procesamiento  fueron motivados  por  error  de  las  autoridades  policiales o judiciales respectivas o por abuso de atribuciones de esas  mismas autoridades."
              },
              {
                "numero-articulo": "A 0090",
                "texto": "ARTICULO  90.-  El  sumario  será secreto hasta que el instructor dé por terminada la prueba de cargo.  En  este  estado se dará vista al inculpado  por el término de tres (3) días hábiles,  dentro  de  los cuales éste  deberá efectuar su descargo y proponer las medidas que crea  oportunas  para su defensa.  Concluída  la  investigación  se elevará el sumario  a  la  autoridad competente a los efectos de que ésta dictamine si corresponde  o  no  sanción. Expedida la autoridad competente  se dará traslado de las actuaciones  al interesado  por cinco (5) días  a  los  efectos de que éste apele. Transcurrido este plazo sin que se haya hecho  uso de este derecho acordado, se tendrá por recaído. En el caso de plantearse  la apelación ésta podrá tener como última instancia la Comisión Paritaria  Provincial, siempre que las apelaciones sean suficientemente fundadas."
              },
              {
                "numero-articulo": "A 0091",
                "texto": "ARTICULO   91.-  La  instrucción  tendrá  facultades  para  requerir directamente  los informes que resulten necesarios, sin necesidad de seguir  la vía  jerárquica  y  los  organismos  requeridos  deberán evacuarlos con la mayor celeridad."
              },
              {
                "numero-articulo": "A 0092",
                "texto": "ARTICULO 92.- El imputado podrá recusar al instructor por las siguientes causas:\n\n1) El parentesco por consanguinidad, dentro del cuarto grado civil o segundo de afinidad con algunas de las partes, - sumariado y denunciante- 2)  Ser o haber sido denunciado o acusado  por  un  delito  o  falta disciplinaria  por  algunos de las partes (sumariado y denunciante).\n\n3) Ser o haber sido denunciante  o  acusador  del  que  recusa.\n\n4)  El  interés  directo o indirecto en el resultado del sumario  se manifiesta por  parcialidad  evidente  en  la  investigación.  5) Tener el instructor  su  cónyuge  o  sus  parientes consanguíneos hasta  el cuarto grado o afines hasta el segundo,  pleito  pendiente con el recusante.\n\n6) La amistad  íntima  que se manifieste por frecuencia en el trato.\n\n7) La enemistad manifiesta,  odio  o  resentimiento que se demuestre por hechos graves y conocidos.\n\n8) Ser o haber sido tutor o curador de  algunas  de las partes.\n\n9)  Tener  comunidad  de intereses con algunas de las  partes.  10) Ser acreedor, deudor  o  fiador  de  algunas de las partes.\n\n11) Haber recibido el instructor de parte  del  imputado,  beneficio de importancia  o  después  de  iniciado  el  sumario,  presentes y dádivas aunque sean de poco valor.\n\nAsimismo    el  instructor  que  se  encuentre  en  algunas  de  las circunstancias enumeradas, deberá excusarse."
              },
              {
                "numero-articulo": "A 0093",
                "texto": "ARTICULO  93.-  La  recusación o excusación no suspende el curso del sumario, salvo en lo  que  atañe  a  la declaración del imputado. El plazo del Artículo 98 se ampliará automáticamente  por  el plazo que haya  sido  necesario  para sustanciar el incidente de recusación  o excusación."
              },
              {
                "numero-articulo": "A 0094",
                "texto": "ARTICULO  94.-  Los  incidentes  de  recusación  o  excusación serán sustanciados por cuerda separada, debiendo elevarse de  inmediato  a dictamen de  la Comisión Paritaria Provincial, quien se expedirá en el término no mayor de tres (3) días hábiles pasando las actuaciones a consideración  definitiva del Administrador General o similar."
              },
              {
                "numero-articulo": "A 0095",
                "texto": "ARTICULO 95.- Resuelta desfavorablemente la recusación o excusación,    se devolverán  las  actuaciones  al  instructor  que entendiera originariamente. Si  por  el  contrario  se  hace lugar, procederá la designación de un nuevo instructor."
              },
              {
                "numero-articulo": "A 0096",
                "texto": "ARTICULO  96.-  Las  notificaciones  a  los  imputados y testigos se practicarán  personalmente  dejando constancia en  el  sumario,  por telegrama colacionado o por carta  certificada con aviso de retorno."
              },
              {
                "numero-articulo": "A 0097",
                "texto": "ARTICULO  97.-  Los  agentes están obligados a comparecer al llamado de la instrucción. Se  admitirán  testigos  que  no pertenezcan a la Dirección."
              },
              {
                "numero-articulo": "A 0098",
                "texto": "ARTICULO  98.-  Los  sumarios administrativos deberán ser concluídos en el término de treinta  (30)  días  hábiles, pero el Administrador General  o Presidente  a  petición  fundada    de   la  Dependencia sumariante podrá prorrogar el plazo."
              },
              {
                "numero-articulo": "A 0099",
                "texto": "ARTICULO  99.-  Todo  funcionario  responsable del incumplimiento de los plazos previstos en este Estatuto Escalafón para la sustanciación de los sumarios administrativos,  quedará  incurso  en grave  negligencia  en  el  cumplimiento de  sus  funciones, y será pasible de sanción pertinente."
              },
              {
                "numero-articulo": "A 0100",
                "texto": "ARTICULO  100.-  El  término  para  las diligencias ampliatorias del sumariado, será  fijado  por  la  Comisión   Paritaria  Provincial."
              },
              {
                "numero-articulo": "A 0101",
                "texto": "ARTICULO  101.-  Las  informaciones  sumarias  no podrán durar en su trámite más de diez (10) días hábiles."
              },
              {
                "numero-articulo": "A 0102",
                "texto": "ARTICULO    102.-  Las  personas  extrañas  a  la  Dirección  podrán interponer denuncias  ante  los  agentes de la misma, quienes tienen obligación de recibirlas."
              },
              {
                "numero-articulo": "A 0103",
                "texto": "ARTICULO  103.-  No  dará  lugar  a  la  instrucción  del sumario la denuncia que  provenga  de  fuente  anónima  o  hecha  bajo  firma apócrifa."
              },
              {
                "numero-articulo": "A 0104",
                "texto": "ARTICULO  104.- En caso de que la denuncia sea oral se labrará acta, la que deberá contener:\n\n1) Lugar y fecha 2)  Nombre,   apellido,  domicilio  y  demás  datos personales del denunciante y  del  documento  de  identidad  que  presentare.\n\n3) Relación del hecho denunciado.\n\n4)  Nombre  y  apellido  de  las  personas  a quienes se atribuye la responsabilidad y los datos e informes que permitan su individualización.\n\n5) Elementos de pruebas que se ofrecen."
              },
              {
                "numero-articulo": "A 0105",
                "texto": "ARTICULO  105.- Recibido el escrito de denuncias o labrada el acta a que se refiere  el  artículo  anterior,  se elevará al Administrador General  sin delación alguna, para que éste  aplique  las  sanciones que estime pertinentes, y  en  caso,  solicite  la instrucción del sumario de acuerdo a lo establecido en el Artículo 80."
              },
              {
                "numero-articulo": "A 0106",
                "texto": "ARTICULO  106.-  En  el  caso  de  que  la  denuncia sea por escrito corresponderá  que  la  misma  sea  ratificada  en  su  contenido  y reconocida la firma que la suscribe. No lográndose  la  concurrencia del  denunciante  y no siendo posible establecer la autenticidad  de la misma, se considerará  que la  denuncia  ha  sido formulada bajo firma  apócrifa,  disponiéndose  siempre que se tratara  de  cargos graves, una información sumaria previa, y según  el resultado de la misma  se  procederá  o  no  a  la  instrucción  del correspondiente sumario."
              },
              {
                "numero-articulo": "A 0107",
                "texto": "ARTICULO  107.-  En  los  casos  de  retractación  de  denuncia,  la Dependencia  competente  en  la  sustanciación  de sumarios decidirá sobre la  procedencia  de  la  prosecución  de  las  actuaciones."
              },
              {
                "numero-articulo": "A 0108",
                "texto": "ARTICULO  108.-  El  instructor  deberá  incorporar  al sumario todo dato, antecedentes, instrumento o información que en el  curso de la investigación surja  como  necesario  o  conveniente  para el mejor esclarecimiento de los hechos e individualización de los responsables."
              },
              {
                "numero-articulo": "A 0109",
                "texto": "ARTICULO  109.-  Si  fuere  conveniente  el  reconocimiento de algún lugar,  se efectuará  una  inspección ocular consignándose  en  las actuaciones su resultado."
              },
              {
                "numero-articulo": "A 0110",
                "texto": "ARTICULO  110.- En el caso de que sean necesarias pericias, éstas se confiarán en  lo  posible,  a  agentes de la Dirección idóneos en la materia,  quienes deberán  realizarlas    en  cumplimiento  de  una obligación inherente al cargo."
              },
              {
                "numero-articulo": "A 0111",
                "texto": "ARTICULO  111.- Cuando se trate de déficit, de inventario, extravío, pérdida, destrucción    o   deterioro  de  bienes  del  Estado,  el instructor deberá llenar, en  cuanto  sea pertinente, los siguientes requisitos:\n\na)  Mencionar aquellos datos necesarios  para  la  individualización del bien.\n\nb) Fecha  de  provisión  de  la  cosa  o  de  su  adquisición por la Dependencia.  Si  no  pudiere  establecer  la  fecha  exacta  deberá consignarse  la  época  probable  y desde cuando se tienen  noticias ciertas de que la cosa estaba en la dependencia.\n\nc)  Fecha  o  época  probable  de  la  desaparición   o  daño.  d)  Agentes  responsables  del  daño  a  quienes  se  atribuye    su producción por  dolo,  culpa  o negligencia, o por haber facilitado por culpa o negligencia la desaparición  o  destrucción  de  la cosa por un tercero."
              },
              {
                "numero-articulo": "A 0112",
                "texto": "ARTICULO  112.-  En los interrogatorios se recabará promesa de decir verdad, excepto cuando  se  tratare  del  imputado,  presunto autor, cómplice o encubridor."
              },
              {
                "numero-articulo": "A 0113",
                "texto": "ARTICULO  113.-  De las declaraciones se levantará acta, la que será encabezada con los siguientes datos:\n\na) Lugar y fecha de comparencia.\n\nb) Nombre y apellido  completo  del declarante, edad, estado civil y nacionalidad, dejando constancia  del  documento  de  identidad  que presentare.\n\nc)  Profesión,  empleo  u  oficio,  en  caso  de  ser  agente  de la administración:categoría,   antigüuedad  y  dependencia  en  que  se desempeña d) Domicilio real y legal en su caso."
              },
              {
                "numero-articulo": "A 0114",
                "texto": "ARTICULO  114.-  Las  preguntas serán siempre claras y precisas y no podrán formularse en forma  capciosa,  sugestiva e hiriente. Tampoco se  podrán formular  amenazas,  hacer  ofertas  de  ninguna  clase, preguntas  que afecten el  fuero  privado o  de  carácter  íntimo, extrañas al asunto que se ventila."
              },
              {
                "numero-articulo": "A 0115",
                "texto": "ARTICULO  115.-  El declarante no será obligado a contestar en forma precipitada. Las preguntas  se  le  repetirán siempre que parezca no haberlas comprendido  y  con mayor razón  cuando  la  respuesta  no concuerde con lo preguntado.\n\nEl declarante podrá dictar  por  sí  mismo sus declaraciones pero no podrá traerlas escritas de antemano."
              },
              {
                "numero-articulo": "A 0116",
                "texto": "ARTICULO  116.-  Concluido  el  acto y si el interrogado se negare a leer su declaración, el sumariante  procederá  a  su  lectura en voz alta  y  clara, dejando  expresa  constancia de ello. El declarante deberá  manifestar si se ratifica de  su  contenido  o  si,  por  el contrario, tiene algo que añadir o enmendar.\n\nSi no se  ratificara en todo o en parte, se hará constar en forma el hecho y las  causas  invocadas,  pero  en  ningún caso se testará lo escrito,  sino que las  nuevas  manifestaciones   se  agregarán  a continuación  de  lo actuado,  relacionado  cada punto con  lo  que consta  más arriba o sea objeto de modificación.  En  este  acto  el instructor  le hará saber que puede declarar sobre el asunto cuantas veces lo considere  conveniente  y el estado del sumario lo permita."
              },
              {
                "numero-articulo": "A 0117",
                "texto": "ARTICULO  117.-  Las raspaduras, errores, interlineaciones, etc. en que se hubiere incurrido  durante el acto, serán salvadas al pie del acta y antes de las respectivas  firmas. No podrán dejarse claros ni espacios de ninguna naturaleza antes de las firmas."
              },
              {
                "numero-articulo": "A 0118",
                "texto": "ARTICULO  118.-  El  acta del interrogatorio será firmada, bajo pena de nulidad, por todos  los  intervinientes,  en la parte inferior de cada  una  de las  fojas  y  en  la  última,  solamente  al  final, indicándose  allí  el número  de  fojas  útiles  que  comprende  la declaración.  Si  el  declarante no supiere o no pudiere firmar,  se hará constar así al pie  de  la declaración y  la  suscribirá a su ruego  una  persona  que  no  haya intervenido directamente  en  el sumario. Si el interrogado no quisiere  firmar  su  declaración,  se procurará  documentar  el  hecho ante dos personas quienes constarán la negativa de firmarla."
              },
              {
                "numero-articulo": "A 0119",
                "texto": "ARTICULO  119.-  El  sumariante deberá interrumpir el interrogatorio cuando advirtiere señales  de fatiga en el interrogado, reanudándolo cuando estime que éste se encuentre  en  condiciones  de  seguir  su declaración."
              },
              {
                "numero-articulo": "A 0120",
                "texto": "ARTICULO  120.-  Cuando  las  declaraciones  obtenidas en un sumario discordaren  acerca  de  algún  hecho o circunstancia  que  convenga dilucidar, se  tratará  en  los  interrogatorios   de  aclarar  las discrepancias  y  en el  último  caso,  el  instructor procederá  a efectuar los careos correspondientes."
              },
              {
                "numero-articulo": "A 0121",
                "texto": "ARTICULO  121.-  Para  llevar  a  cabo  un careo, se procederá en la siguiente forma:\n\na) Llenadas las formalidades previas de estilo,  relacionadas con la identidad de los intervinientes, se dará lectura a  los  careados de las  partes  de  sus respectivas  declaraciones  que  se consideren contradictorias entre sí, llamándoles la atención sobre  ellas a fin de  obtener  sus  declaraciones  en forma  explícita, pudiendo  los careados  solicitar  la  lectura  íntegra  de lo  declarado.   b)  Se  consignarán  por  escrito  las  preguntas  y  respuestas que mutuamente se hicieren los careados, en la forma más ajustada  a  la realidad.\n\nc)  No se permitirá que entre ellos se inculpen o amenacen ni falten al decoro público.\n\nd) Se  dejará  constancia de todas las particularidades que resulten o pudieren resultar convenientes.\n\ne) Todos los intervinientes  firmarán  la  totalidad  de  las  fojas utilizadas  en  la  diligencia,  previa  lectura  y  rectificación."
              },
              {
                "numero-articulo": "A 0122",
                "texto": "ARTICULO  122.-  El  careo entre imputados se verificará en la misma forma, pero sin recibirles  promesas  de decir verdad. Los careos de imputados con testigos podrán efectuarse  a pedido de los primeros y de  oficio,  pero siempre con el consentimiento  de  los  segundos."
              },
              {
                "numero-articulo": "A 0123",
                "texto": "ARTICULO  123.-  Toda  actuación  o providencia que se incluya en el sumario deberá  consignar lugar, fecha  y  hora  en  su  caso,  con aclaración de firma y en lo posible serán hechas mediante escritura a máquina, guardando los márgenes  que  permitan  su fácil lectura."
              },
              {
                "numero-articulo": "A 0124",
                "texto": "ARTICULO  124.-  El  instructor practicará todas las diligencias que propusiere el inculpado  o  hubiere propuesto el denunciante, cuando las estimare procedentes, pero  dejando  constancia  fundada  cuando las  denegare,  la providencia que deniegue medidas de pruebas será apelable dentro del tercer día,  por  ante  el Jefe de Departamento Legal    quien  resolverá  el sumario con respecto  a  dicho  hecho."
              },
              {
                "numero-articulo": "A 0125",
                "texto": "ARTICULO  125.-  Agotadas las diligencias, el instructor del sumario decretará el cierre  del  mismo  y  previa  redacción  de un informe final lo elevará a la Superioridad."
              },
              {
                "numero-articulo": "A 0126",
                "texto": "ARTICULO  126.-  El  titular  del  Departamento  Legal solicitará al Administrador  General,  fundadamente, la suspensión  preventiva  en los casos previstos por el Artículo 84."
              },
              {
                "numero-articulo": "A 0127",
                "texto": "ARTICULO  127.-  Adoptadas  las  medidas  mencionadas en el artículo anterior deberán remitirse dentro de las veinticuatro  (24)  horas, los antecedentes a la dependencia respectiva."
              },
              {
                "numero-articulo": "A 0128",
                "texto": "ARTICULO  128.-  Cuando  la  resolución final de la causa declare la inocencia del imputado, le serán  abonados  íntegramente sus haberes correspondientes  al término que durará la suspensión,  si  ésta  se hubiere hecho efectiva, reponiéndosele en el cargo y función con la correspondiente declaración  en cuanto a su concepto y buen nombre."
              },
              {
                "numero-articulo": "A 0129",
                "texto": "ARTICULO  129.-  El  agente  que incurra en cuatro (4) inasistencias consecutivas sin previo aviso,  será  intimado para que se reintegre a las tareas en un plazo de cuarenta y  ocho  horas,  a partir de su notificación.\n\nVencido este último término sin que el agente se hubiere reintegrado o formulado descargo, se le considerará en  situación de abandono  de  cargo, procediéndose  sin  más trámite a decretar  su cesantía."
              },
              {
                "numero-articulo": "A 0130",
                "texto": "ARTICULO  130.-  Si  el  agente  intimado  formulase descargos se le instruirá el sumario administrativo, condicionándose  el  reintegro de los haberes correspondientes  a  las inasistencias incurridas, a las resultas del mismo."
              },
              {
                "numero-articulo": "A 0131",
                "texto": "ARTICULO    131.-   La  intimación  determinada  precedentemente  se efectuará mediante telegrama  colacionado  o cédula al domicilio que el  agente  tiene declarado en su legajo personal  y  que  considera subsistente mientras  no exista  formal  comunicación  de su cambio dado por el titular."
              },
              {
                "numero-articulo": "A 0132",
                "texto": "ARTICULO  132.-  Si  el  agente  se  hallare en la Provincia, deberá remitir la documentación que pruebe los  justificativos  alegados en su descargo, dentro del término de seis (6) días contados  a  partir del  vencimiento  del  plazo de  intimación;  si  se  encontrare en cualquier otro lugar de la República, se aumentará dicho  término  a razón  de un día por cada cien kilómetros de distancia si se hallare en el extranjero  podrá  anticipar  telegráficamente el envío de los elementos probatorios, en cuyo caso el  plazo total para su remisión será de quince (15) días."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": "Código de Procedimiento Penal",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 002372 1888 10 04 0000 000 0000 000"
                  }
                },
                "numero-articulo": "A 0133",
                "texto": "ARTICULO  133.- El código de Procedimiento Penal, será de aplicación supletoria  en  lo  que  no se oponga a las presentes disposiciones."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VIGESIMO SEGUNDO DE LA CALIFICACION",
            "articulo": [
              {
                "numero-articulo": "A 0134",
                "texto": "ARTICULO 134.- Alcance: Será de aplicación el sistema de calificación  que  se establece en el presente capítulo para todo el personal de la Dirección, excepto  el  grupo  de agentes denominado \"personal no escalafonado\"."
              },
              {
                "numero-articulo": "A 0135",
                "texto": "ARTICULO  135.-  Los  agentes  de  la  Dirección  serán  calificados anualmente en  forma  individual,  por  su desempeño en la carrera, clase  y  categoría en  que  revistan,  siendo   de  aplicación  lo establecido en el presente capítulo."
              },
              {
                "numero-articulo": "A 0136",
                "texto": "ARTICULO  136.- Deberá calificarse a cada agente por la función real que desempeña,  comparándolo  con  los  de la misma carrera, clase y categoría de su dependencia. En los núcleos  de  agentes  que por su escaso    número    no permitan  la  confrontación  citada,  deberá calificarse  a cada uno procurando no  comparar  entre  sí  a  los distintos grupos."
              },
              {
                "numero-articulo": "A 0137",
                "texto": "ARTICULO  137.- La calificación tendrá los siguientes alcances:\n\na) Determinar  la  confirmación  o  el cese del agente ingresado con carácter provisional.\n\nb) Determinar el ascenso de categoría  del  agente  de  acuerdo a lo previsto en el Artículo 17.\n\nc)  Actuar como elemento de valoración en los casos en que  se  deba comparar agentes de un mismo grupo.\n\nd) Actuar  como  elemento  de  valoración  para  solicitar cambio de carrera o clase."
              },
              {
                "numero-articulo": "A 0138",
                "texto": "ARTICULO  138.-  Los  agentes serán calificados asignándoles puntaje de  cero (0)  a  cien (100)  puntos  de  acuerdo  a  un  método  de calificación por grupos  empleando definiciones descriptivas, en los que diferentes aspectos de la  ejecución  de la función, se valoran separadamente."
              },
              {
                "numero-articulo": "A 0139",
                "texto": "ARTICULO   139.-  La  Comisión  Paritaria  Provincial  del  Estatuto Escalafón asumirá   las  funciones  de  Comisión  de  Calificación."
              },
              {
                "numero-articulo": "A 0140",
                "texto": "ARTICULO  140.-  La  Comisión  de  Calificación  tendrá  por  misión fundamental   coordinar  el  proceso  de  calificación  en  toda  la Dirección y propender  a  su  mejoramiento  y perfeccionamiento. Con tal objeto:\n\na) Se reunirá como mínimo con treinta (30) días  de  anticipación  a cada proceso  de  calificación,  a  los efectos de colaborar en la tarea específica con los calificadores,  en  todos aquellos aspectos que éstos consideren menester.\n\nb)  Luego de efectuado el proceso de calificación,  la  Comisión  de Calificación  preparará  un  informe  detallado  relacionado  con el proceso calificatorio  efectuado,  señalando  en  cada caso, si las hubiere,  las fallas  advertidas  en  el  mismo,  o  inconvenientes registrados paralelamente propondrá  las  medidas  que  conceptúe indispensables  para mejorar  el  sistema,  en  correspondencia con dichas fallas.\n\nc)  Efectuará  a posteriori del proceso de calificación  un  informe estadístico, en  el  que  no se mencionarán nombres de agentes, sino sólo datos sobre secciones, departamentos y dependencias constituyendo un informe sobre la potencialidad del personal de la Dirección, que permitirá estimar la calidad  del  servicio  que ella obtiene de acuerdo con sus inversiones de salarios."
              },
              {
                "numero-articulo": "A 0141",
                "texto": "ARTICULO  141.-  En  ningún  caso  la  Comisión  influirá  sobre los calificadores para que modifiquen las calificaciones de los  agentes considerados    individualmente.   Pero  a  solicitud  de  cualquier calificador, le dará todo el asesoramiento  que  éste  requiera para resolver casos individuales especiales."
              },
              {
                "numero-articulo": "A 0142",
                "texto": "ARTICULO  142.-  El  puntaje  total  que  logre  cada  agente al ser calificado   empleando  el  formulario  que  le  corresponda,  será disminuido si ha sido objeto de sanción disciplinaria en el período calificatorio.\n\nDicha disminución se efectuará de acuerdo a la siguiente escala:\n\nPor cada apercibimiento  en  el  período  considerado: 5% en puntaje Suspensiones  que  totalicen  hasta cinco (5)  días  en  el  período considerado: 30%.\n\nSuspensiones que totalicen más  de  cinco  (5)  días  y hasta quince días en el período considerado: 40%.\n\nSuspensiones  que  totalicen  más de quince (15) días en el  período considerado: 55%."
              },
              {
                "numero-articulo": "A 0143",
                "texto": "ARTICULO  143.-  Cada  agente deberá ser calificado en una instancia por el jefe de Dependencia  y/o  Zona, con el asesoramiento del Jefe inmediato.  El calificador, por causa  fundada  podrá  excusarse  de calificar al  agente. Admitida  la excusación, será reemplazado por el agente que designe la Comisión de  Calificación.  En ningún caso podrá ser calificador un agente con una antigüuedad en  la Dirección menor  a  un (1) año. El jefe inmediato deberá tener una antigüuedad mínima en el  cargo  no  menor  a  seis  (6)  meses para actuar como calificador. En caso contrario será reemplazado  en  esa función por el agente que designe la Comisión de Calificación."
              },
              {
                "numero-articulo": "A 0144",
                "texto": "ARTICULO  144.-  Sin  perjuicio  de  la definición establecida en el artículo anterior,  cada  agente  será calificado  con  arreglo  al siguiente procedimiento:\n\na) Calificación previa por el Jefe inmediato b) Por el Jefe de la Dependencia y/o  Zona  con  la intervención del Representante Gremial"
              },
              {
                "numero-articulo": "A 0145",
                "texto": "ARTICULO  145.-  En  el  caso  de no llegarse a un acuerdo entre los calificadores previstos en los incisos  a)  y  b)  del Artículo 144, prevalecerá la calificación del superior jerárquico  entre  los dos.\n\nEn  dicho  caso,  el  calificador  previo  dejará  constancia  de su opinión en la planilla."
              },
              {
                "numero-articulo": "A 0146",
                "texto": "ARTICULO  146.-  La notificación de la calificación y su impugnación se ajustará a las siguientes normas:\n\na) Se hará en forma reservada e individual.\n\nb) Los agentes que  estuvieren  ausentes  por  licencia o enfermedad serán notificados  personalmente  en  el  domicilio    que   tengan registrado  en la Dirección,  en  constancia  de haber recibido la planilla.\n\nc)  El  agente  podrá  interponer  su reclamo, debidamente  fundado, dentro de los cinco (5) días hábiles  de haber sido notificado. Para el  caso  a que refiere el inciso b) del  presente,  el  plazo  para interponer  la reclamación comenzará a correr a partir de la fecha de la diligencia de notificación.\n\nLas apelaciones deberán ser fundadas  por  el  recurrente utilizando el formulario para el caso, el que una vez llenado  y firmado por el interesado será  elevado  a  los  jefes  respectivos,  quienes   lo elevarán  a la Comisión de Calificación, la cual en definitiva, será quién resolverá los casos planteados."
              },
              {
                "numero-articulo": "A 0147",
                "texto": "ARTICULO  147.-  La  Comisión Paritaria Provincial, para cumplir con la  misión que  se le confiere  por  el  artículo  anterior,  podrá solicitar la comparencia  del  calificador responsable a los efectos de  requerir,  si fuera del caso,  informe  verbal  aclaratorio  o ampliatorio."
              },
              {
                "numero-articulo": "A 0148",
                "texto": "ARTICULO  148.-  El proceso calificatorio deberá comenzar no después del 1 de Mayo y deberá finalizar antes del 1 de Julio."
              },
              {
                "numero-articulo": "A 0149",
                "texto": "ARTICULO  149.-  La  Comisión  Paritaria  Provincial  será  la única responsable  del  cumplimiento  estricto  de  las  normas  y  plazos establecidos  en  el  presente,  como  asimismo  de  cualquier  otro aspecto vinculado con el proceso calificatorio, asegurándose de que el ciclo establecido  se  cumpla  indefectiblemente  antes  del 1 de Julio de cada año."
              },
              {
                "numero-articulo": "A 0150",
                "texto": "ARTICULO    150.-  El  agente  con  renuncia  en  trámite,  no  será calificado."
              },
              {
                "numero-articulo": "A 0151",
                "texto": "ARTICULO    151.-   El  calificador  previo  (Jefe  inmediato)  será calificado en única  instancia  por  los  Jefes  de Dependencias y/o Zona  y, en caso de apelación, la misma deberá ser  considerada  por la Comisión Paritaria Provincial."
              },
              {
                "numero-articulo": "A 0152",
                "texto": "ARTICULO  152.-  Los  agentes  enfermos  o  con  licencia  de  larga duración, no  serán  calificados,  valiendo su último puntaje a los efectos de los beneficios previstos en  el presente, vinculados a la calificación."
              },
              {
                "numero-articulo": "A 0153",
                "texto": "ARTICULO  153.-  A  los agentes que a la fecha de su calificación se hallen en uso de licencia,  cumpliendo  el  servicio militar, se les tendrá en cuenta el último puntaje obtenido."
              },
              {
                "numero-articulo": "A 0154",
                "texto": "ARTICULO  154.- Deberá calificarse a cada agente por la función real que desempeña,  comparándolo  con  los  de la misma carrera, clase y categoría de su Dependencia. En los núcleos  de  agentes  que por su escaso    número    no permitan  la  confrontación  citada,  deberá calificarse  a cada uno procurando no  comparar  entre  sí  a  los distintos grupos.\n\nSe asignará puntaje  de  cero  (0)  a  cien  (100)  a  los  agentes, debiendo el mismo distribuirse en:\n\na) Capacidad Específica ....: de 0 a 35 puntos b) Dedicación ..............: de 0 a 10 puntos c) Cultura General ..........: de 0 a 10 puntos d) Iniciativa y Espíritu de superación ................: de 0  a  15 puntos TOTAL DE EFICIENCIA .........: de 0 a 70 puntos a)  Disciplina  y Condiciones Personales ...................: de 0 a 10 puntos b) Cumplimiento .............: de 0 a 20 puntos TOTAL DE CUMPLIMIENTO .......: de 0 a 30 puntos Los agentes serán calificados por: CARRERA Se confeccionará  un  listado  por  cada  Carrera,  determinado  los grupos respectivos."
              },
              {
                "numero-articulo": "A 0155",
                "texto": "ARTICULO  155.-  El  Departamento  de  Personal, a requerimiento del funcionario calificador, suministrará un  detalle  que  contenga los datos necesarios  para  calificar  el  rubro  \"Cumplimiento\" y  las sanciones disciplinarias de los agentes de su sector. La disminución  del  puntaje  se anotará en color rojo  en  la  columna destinada  a  \"OBSERVACIONES\"    de  la planilla  de  calificación."
              },
              {
                "numero-articulo": "A 0156",
                "texto": "ARTICULO 156.- La Comisión de Calificación solicitará al Departamento  de Personal  la  verificación  de  la  exactitud  del puntaje  dado  a cada calificado en el Rubro \"CUMPLIMIENTO\" y en los descuentos en puntaje  por sanción disciplinaria o licencia sin goce de sueldo por índole particular."
              },
              {
                "numero-articulo": "A 0157",
                "texto": "ARTICULO  157.- Para los Calificadores que actúen con negligencia en el  examen de  los  conceptos  que  componen  la  Calificación,  que corresponda  a cada agente, la Comisión de Calificación solicitará a la \"Dirección\"  la  aplicación de la sanción disciplinaria según la gravedad del caso.\n\nRECOMENDACION:  Todo  calificador,  deberá  tener  en  cuenta:  a)  Que la acción de calificar  debe  estar  presidida  por  el  más estricto e insobornable sentido de justicia.\n\nb) Que  la  calificación  hace  no  sólo  a los intereses del agente calificado sino también a los intereses de  la  Dirección Provincial de Vialidad.\n\nc) Que una calificación errónea o superficial desfigura  los méritos del agente y  se  transforma, por lo tanto, en un fraude o en  una prebenda.\n\nd) Que la integridad,  el  carácter,  el  sentido de la obligación y del deber, quedan revelados y documentados  en  la  ecuanimidad  con con que se califique.\n\ne)  Que esa ecuanimidad con que se juzgue al subordinado será factor a tener en cuenta para ser juzgado."
              },
              {
                "numero-articulo": "A 0158",
                "texto": "ARTICULO  158.-  Para facilitar la misión de los calificadores y con el objeto de evitar  que  la  evaluación  de la idoneidad del agente pueda realizarse aún involuntariamente, en  forma ajena al verdadero concepto  que  define  cada rubro,  librada  a  la   interpretación personal  de quienes deben cumplir tan importante misión,  señala  a continuación  el significado que involucran dichos rubros de acuerdo con las definiciones  expresadas  en  cada  caso  y conforme con las referencias generales que se incorporan con carácter de aclaraciones auxiliares.\n\nPARA FUNCION DIRECTIVA: Jefe de Sección, Secretarios Administrativos, Capataces y Encargados:\n\n1) EFICIENCIA A) CAPACIDAD ESPECIFICA a)  CAPACIDAD  PARA  PLANEAR, ORGANIZAR, COORDINAR Y CONTROLAR  Se refiere a la capacidad para:\n\na) Determinar con anticipación  y  a  grandes  rasgos  las medidas a adoptar  y los métodos para hacerlas efectivas, con el propósito  de alcanzar los objetivos fijados para su Dependencia.\n\nb) Dar una  funcionalidad  lógica  y  racional  al  sector  bajo  su dirección, de forma tal que éste cumpla su finalidad con agilidad y eficiencia.\n\nc) Interrelacionar  adecuadamente  los diversos aspectos del trabajo de las dependencias o sectores de su jurisdicción.\n\nd)  Establecer  sistemas  de  control efectivos  y  económicos  para verificar si las distintas actividades se desarrollan correctamente.\n\n1 punto: no posee 2 puntos: escasa. Demuestra poca capacidad.\n\n3  puntos:  mediana.  Cumple  esas    funciones  pero  no  en  forma enteramente satisfactoria.\n\n4 puntos: aceptable. Evidencia poseer dichas  capacidades  en  grado suficiente.\n\n5 puntos: excelente. Se destaca en este aspecto.\n\nb)  CAPACIDAD  PARA  FORMAR  SUBALTERNOS  Y  DELEGAR  FUNCIONES Se refiere a la capacidad para:\n\na)  Delegar  parte  de  sus  funciones  y  de  su  autoridad en  sus subalternos, de modo de reservar sólo para sí la resolución  de  los asuntos más  importantes  y  establecer  un  sistema  de  control eficiente para determinar  si  se  hace  un  uso  correcto  de  las funciones y autoridad delegadas.\n\nb)  Capacitar  y  desarrollar  personal  competente, de forma que el sector cuente  con  subalternos  entrenados  y    eficientes.  1 punto: no posee 2  puntos:  delega  escasamente  y  otorga  poca  importancia  a  la formación de subalternos.\n\n3  puntos:  delega  algunas  funciones y demuestra preocupación  por capacitar y desarrollar subalternos.\n\n4 puntos: hace una correcta y  adecuada  delegación  de  funciones y controla que éstas sean bien desempeñadas. Contribuye eficazmente  a la formación de subalternos.\n\n5    puntos:  sobresale  especialmente.  Sólo  reserva  para  sí  la resolución de  los asuntos más importantes. Los sistemas de control que utiliza son sumamente eficaces. Una de sus mayores preocupaciones es  la  formación de personal subalterno a fin de que su  sector  se  caracterice   por  poseer elevada  capacidad.  c) CAPACIDAD PARA TOMAR DECISIONES Se  refiere  a la capacidad para  seleccionar  entre  las  distintas alternativas,    referida  a  los  fines  como  a  los  medios  para alcanzarlos.  A la  habilidad para identificar y definir un problema para reunir información  vinculada  con  éste,  para  analizarlos  y desarrollar soluciones, para evaluar las alternativas y efectuar la selección de la mejor de ellas.\n\n1 punto: no posee 2 puntos: escasa.  Sólo  en  limitados  casos  adopta  decisiones en forma correcta.\n\n3  puntos:  mediana.  Toma  decisiones  acertadas aunque titubea  en algunos casos 4 puntos: aceptable. Selecciona la alternativa  más  conveniente  en la mayoría de las situaciones 5  puntos:  excelente. Sobresale por sus conocimientos de la técnica de adopción de  decisiones  y  por  su  correcta  aplicación.  d)  CAPACIDAD    PARA   ORGANIZAR  Y  SIMPLIFICAR  EL  TRABAJO  Se refiere a la habilidad  para planear con anticipación y programar la distribución de trabajo,  a  fin  de  sacar  el mejor partido del personal, materiales y equipos, como así establecer  los métodos más sencillos para efectuar las tareas.\n\n1 punto: no posee 2 puntos: escasa. Por lo general improvisa 3  puntos:  tiene  conocimiento acerca de como realizarlo,  pero  no siempre los pone en práctica.\n\n4 puntos: por lo general  planea,  organiza  y simplifica el trabajo  5 puntos: se destaca por poseer plenamente esta  capacidad.  Ello se traduce en la  alta  eficiencia  de  la  dependencia o sector a su cargo.\n\ne) CAPACITACION DEL PERSONAL Se refiere a las condiciones que posee para  formar  el personal que le  está subordinado,  de  modo  que  éste  llegue  a ser altamente eficiente  y  a  la preocupación  evidenciada en tal sentido.  1 punto: no la realiza 2 puntos: contribuye poco a la capacitación  de sus subalternos 3  puntos:  demuestra  preocupación  en  formar a su  personal  4  puntos: capaz y activo para perfeccionar  a  sus  empleados  5 puntos:  sobresale  especialmente  por  su  capacidad y dedicación para formar a sus hombres f) APTITUD DE MANDO Es  poseedor  de  esta  condición  quien  sabe  dar  directivas    e instrucciones  en  forma  clara,  razonable  y completa, el que sabe influir sobre  la  acción  de los subordinados de  modo  que  éstos esfuercen  de  buen grado para  realizar  el  trabajo  y  demuestra habilidad para crear espíritu de  equipo  y elevada moral entre sus empleados.\n\n1 punto: no posee 2  puntos:  escasa.  Tiene  dificultad  para  dar  y  hacer  cumplir directivas. Demuestra poca habilidad para crear  espíritu de equipo.\n\n3 puntos: mediana. Evidencia capacidad. Sus directivas  hacen que el personal trabaje satisfactoriamente.\n\n4  puntos:  aceptable.  Obtiene  el máximo rendimiento del personal, que demuestre espíritu de equipo y elevada moral 5 puntos: excelente. Posee condiciones  superiores para dirigir g) RESPONSABILIDAD Se  refiere  a la disposición para asumir las  obligaciones  que  le impone su jerarquía.  Se  examinará  si  el  calificado se expresa y obra  con  cabal conocimiento  de  sus  deberes y obligaciones.  Si afronta los problemas que conciernen a su  dependencia  o  sector, o si  los  elude  y  trata  de  que se responsabilicen  otros.  1 punto: irresponsable 2  puntos:  escasa.  Demuestra  muy  poca  disposición. Generalmente trata de que la responsabilidad recaiga en otros.\n\n3 puntos: mediana. Su responsabilidad es más  aparente  que real y a veces elude asumirla.\n\n4  puntos:  aceptable.  No  llega a destacarse en este aspecto  5 puntos: excelente. Posee amplio  sentido de responsabilidad y está muy  bien conceptuado  en  este aspecto  de  su  personalidad  B) DEDICACION a) DEDICACION EN EL DESEMPEÑO DE SU CARGO Se refiere a: la perseverancia,  esmero  y  atención demostrados por el calificado hacia su cargo. Se analizará si  se  manifiestan estas cualidades en su acción profesional o labor diaria.\n\n1 punto: ninguna 2  puntos:  escasa.  Demuestra muy poca atención a sus  tareas  3 puntos: mediana. Trabaja sin esforzarse mucho 4 puntos: aceptable. Pone  atención  pero no llega a destacarse 5 puntos: excelente. Supera el nivel común.\n\nb) LABORIOSIDAD Se  refiere  a  la acción positiva desarrollada  con  voluntad  para cumplir su misión.  Se  analizará  el  resultado que arroja su tarea teniendo en cuenta el volumen y la calidad de la misma.\n\n1 punto: nula 2 puntos: escasa. Demuestra poca voluntad 3 puntos: mediana. Demora un poco más de lo normal 4  puntos:  aceptable.  Realiza  su  tarea normalmente, sin llegar a destacarse.\n\n5 puntos: excelente. Muy laborioso. Excede  del  nivel  normal  C) CULTURA GENERAL PARA LA TAREA a) INTELIGENCIA Se  refiere  a la agudeza mental, el criterio, la imaginación y a su capacidad para  razonar  lógicamente  y  con  sentido  común.  1 punto: posee inteligencia limitada 2 puntos: en  algunos  casos  demuestra  agudeza  mental y criterio.\n\n3 puntos: su criterio es generalmente razonable 4  puntos:  demuestra  sentido  común  y  capacidad  para    razonar lógicamente.\n\n5  puntos:  se destaca por su razonamiento sólido y lógico y por  su excepcional facultad de captación y agudeza mental b) EXPERIENCIA EN SU PROFESION O ESPECIALIDAD Se refiere a:  el  volumen  de  conocimientos teóricos y el grado de experiencia adquirido en la profesión  o  especialidad que desempeña en la \"Dirección\". Se examinará si, aun cuando  fueran  amplios  los teóricos, existe también  el  dominio  que  se  alcanza  mediante práctica,  con   todas  las  enseñanzas  que  ella  comprende.  1 punto: deficiente 2 puntos: escasa. Tiene muy poca experiencia 3 puntos: mediana. No supera el término medio 4  puntos:  aceptable.    Se    desempeña   satisfactoriamente  5 puntos: excelente. Se destaca por la amplitud  de su experiencia y conocimientos teóricos.\n\nD) INICIATIVA Y ESPIRITU DE SUPERACION INICIATIVA 1 punto: incompleta 2 puntos: regular. Tiene solamente la más elemental 3  puntos:  escasa.  Pocas  veces  ha  demostrado habilidad.  En  la mayoría de los casos solicita instrucciones 4 puntos: mediana. Hace consultas, aunque  no  muy  frecuentes.\n\n5  puntos:  aceptable.  Algunas veces pide instrucciones  y  formula sugerencias 6 puntos: muy buena. Casi  nunca  pide  instrucciones y su situación es correcta 7  puntos: excelente. Se destaca por su capacidad  para  desarrollar ideas y resolver situaciones imprevistas.\n\nESPIRITU DE SUPERACION 1 punto: no posee 2 puntos: deficiente 3 puntos: regular. Muy poca preocupación 4  puntos:    escaso.   Generalmente  actúa  con  indiferencia  5  puntos:  mediano.  Lo  demuestra    en   ciertas  ocasiones  6 puntos: aceptable 7 puntos: muy bueno. Selecciona la alternativa  más  conveniente  en la mayoría de las situaciones 8  puntos: excelente. Sobresale por su conocimiento de la técnica de adopción de decisiones y por su correcta aplicación 2) CUMPLIMIENTO A) INASISTENCIA SIN JUSTIFICAR 0 punto: 5 o más ausencias 2 puntos: 4 ausencias 4 puntos: 3 ausencias 6 puntos: 2 ausencias 8 puntos: 1 ausencia 10 puntos: ninguna ausencia en el año B) PUNTUALIDAD 0 punto: más de 19 llegadas tarde 1 punto: de 18 a 19 llegadas tarde 2 puntos: de 12 a 17 llegadas tarde 3 puntos: de 7 a 11 llegadas tarde 4 puntos: de 3 a 6 llegadas tarde 5 puntos: de 0 a 2 llegadas tarde C) PERMANENCIA 0  punto:  más  de  22  salidas  particulares  en  el  período  2  puntos:   11  a  22  salidas  particulares  en  el  período  3 puntos: 6 a 10 salidas particulares en el período 4 puntos: 1 a 5 salidas particulares en el período 5 puntos: ninguna salida particular en el período 3) DISCIPLINA Y CONDICIONES PERSONALES a) DISCIPLINA Se refiere a  sus  deberes  sobre  la prestación del servicio con su mayor eficiencia y capacidad, aceptando  las  órdenes  del  superior jerárquico.\n\n0 punto: mala. Carente de disciplina 1 punto: regular. No cumple con sus deberes 2 puntos: aceptable. Cumple con sus deberes 3 puntos: buena. Celoso de sus deberes 4  puntos:  muy  buena.  Singularmente  celoso  de sus deberes. Gran sentido de la disciplina b) DISCRECION Se  refiere  a  la  manifestación de reserva en asuntos  que  se  le confían y a la seriedad  y  mesura de sus actos. Se tendrá en cuenta la forma de actuar del calificado  en  cuanto se trate de cuestiones que exigen reserva y/o prudencia.\n\n0 punto: insuficiente. Muy indiscreto sin  ninguna  seriedad  en sus actos.\n\n1  punto:  suficiente.  Posee  amplio  sentido  de estas cualidades.\n\nTiene  la  confianza  de  sus  superiores y del personal.  Trata  al público con mucho respeto.\n\nc) CORRECCION PERSONAL Se refiere a: en especial al espíritu  de cooperación, solidaridad y respeto con los demás agentes.\n\n0 punto: insuficiente. Extremadamente incorrecto 1 punto: suficiente. Se destaca por su corrección d) ECUANIMIDAD Se  refiere a: la actuación del calificado,  con  imparcialidad,  en todo aquello en que se requiera su intervención.\n\n0 punto: insuficiente. Extremadamente parcial 2  puntos:   aceptable.  Casi  siempre  es  justo  y  recto  en  sus intervenciones.\n\n4 puntos: buena.  Está  muy  bien  conceptuado en este aspecto de su personalidad.\n\nQUE SE CONSIDERA EN EL RUBRO \"CUMPLIMIENTO\" Este  rubro  se  dividirá  en  tres  Subrubros:  1)  Asistencia.  2) Puntualidad. 3) Permanencia, los que serán  calificados  de acuerdo a   normas, donde  las  faltas,  tardanzas  y  salidas,  serán  las correspondientes  al período a calificar. Las ausencias a considerar para la aplicación de la tabla de Asistencia serán las injustificadas.\n\nPUNTUALIDAD Se  calificará  de  acuerdo   a  la  tabla,  teniendo  presente  que únicamente serán  computadas  las  tardanzas  en  que  los  agentes incurrieran después de la tolerancia establecida.\n\nPARA AGENTES \"SIN FUNCION DIRECTIVA\" 1) EFICIENCIA A) CAPACIDAD ESPECIFICA a) LABORIOSIDAD 1 punto: escasa laboriosidad 4 puntos: muy esmerado 5 puntos: sumamente esmerado f) SENTIDO DE ORGANIZACION 1 punto: escaso 2 puntos: regular 3 puntos: aceptable 4 puntos: muy buenos 5 puntos: excelente g) CRITERIO DE APTITUD PARA LA TAREA 1  punto:  tiene  dudas para resolver las situaciones normales de su trabajo 2 puntos: no alcanza  a resolver correctamente las situaciones de su función fuera de lo normal 3 puntos: actúa juiciosamente  en  todas  las situaciones normales y la mayoría de las imprevistas.\n\n4  puntos: comunmente demuestra buen juicio  y  actúa  sin  vacilar.\n\nSe destaca por sus decisiones muy acertadas.\n\n5  puntos:    criterio  sólido  en  todas  las  circunstancias  B) DEDICACION a) DEDICACION EN EL DESEMPEÑO DE SU CARGO Se refiere a: la  perseverancia,  esmero  y atención demostrados por el calificado hacia su cargo.\n\n1 punto: ninguna 2 puntos: escasa 3 puntos: mediana 4 puntos: aceptable 5 puntos: excelente b) CONTRACCION A SUS FUNCIONES 1 punto: escasa 2 puntos: regular 2 puntos: debe ser observado 3 puntos: aceptable 4 puntos: muy laborioso 5 puntos: sumamente laborioso b) RENDIMIENTO 1 punto: escasa 2 puntos: regular 3 puntos: aceptable 4 puntos: muy bueno c) CALIDAD DE SU TRABAJO 1 punto: resulta poco satisfactorio 2 puntos: regular 3 puntos: aceptable 4 puntos: buena calidad 5 puntos: alta calidad d) SEGURIDAD EN SUS FUNCIONES Se refiere al grado de seguridad alcanzado  por  el calificado en la ejecución de sus tareas. Se tendrán en cuenta, estimativamente  los errores que  pudiera haber  cometido  el  agente. La importancia de ellos y su frecuencia.\n\n1 punto: extremadamente inseguro 2 puntos: escasa. Comete errores con frecuencia 3 puntos: mediana. Sus errores no son frecuentes 4 puntos: aceptable. Casi siempre seguro, consulta algunas veces.\n\n5 puntos: excelente. Muy seguro y efectivo e) ESMERO  EN EL CUIDADO Y CONSERVACION DE ELEMENTOS DE TRABAJO 1 punto: descuidado 2 puntos: regular 3 puntos: esmerado 3 puntos: aceptable 4 puntos: mucha 5 puntos: extraordinaria C) CULTURA GENERAL PARA LA TAREA a) CAPACIDAD DE RAZONAMIENTO Se refiere a  la  agudeza mental, el criterio, la imaginación y a su capacidad para  razonar  lógicamente  y  con  sentido  común.  1 punto: posee escaso razonamiento 2  puntos:  en  algunos    casos  agudeza  mental  y  criterio  3 puntos: su criterio es generalmente razonable 4 puntos: demuestra sentido  y  capacidad  para  razonar lógicamente  5 puntos: se destaca por su razonamiento sólido y  lógico  y  por su excepcional facultad de captación y agudeza mental b) NIVEL DE CONOCIMIENTO EN SU ESPECIALIDAD Se  refiere  al grado de conocimiento que resulta indispensable para actuar con seguridad  en  su  función.  Se  tendrá  en cuenta si los posee o necesita instrucciones para desenvolverse sin inconvenientes.\n\n1 punto: desconoce hasta lo más elemental 2   puntos:  escasos.  Conoce  solamente  lo  más  elemental    3 puntos:  medianos.  Sus conocimientos son insuficientes en algunos aspectos de su función 4 puntos: aceptable. Muy  pocas  veces  necesita  instrucciones 5  puntos:  excelente.  Tiene  amplios  conocimientos de  todos  los aspectos administrativos  relacionados  con    su    función   D) INICIATIVA Y ESPIRITU DE SUPERACION a) INICIATIVA 1 punto: incompleta 2  puntos:  escasa.  Pocas  veces  ha  demostrado  habilidad.  En la mayoría de los casos solicita instrucciones.\n\n3  puntos:  aceptable.  Algunas  veces  pide instrucciones y formula sugerencias.\n\n4 puntos: muy buena. Casi nunca pide instrucciones  y  su  situación es correcta.\n\n5  puntos:  excelente.  Se destaca por su capacidad para desarrollar ideas y resolver situaciones imprevistas.\n\nb) ESPIRITU DE SUPERACION Se  analizará  si  el  calificado  ha  demostrado  inquietudes  para progresar en base al perfeccionamiento  y  aumento del caudal de sus conocimientos.\n\n1 punto: no posee 2 puntos: regular. Muy poca preocupación 4 puntos: escaso.  Generalmente  actúa  con  indiferencia    6 puntos: mediano.   Lo  demuestra  en  ciertas  ocasiones  8 puntos: aceptable 9 puntos: muy bueno. Selecciona  la  alternativa  más conveniente en la mayoría de las situaciones 10 puntos: excelente. Sobresale por su conocimiento  de  la  técnica de adopción  de  decisiones  y  por  su  correcta  aplicación.\n\n2) CUMPLIMIENTO A) ASISTENCIA SIN JUSTIFICAR 0 punto: 5 o más ausencias 2 puntos: 4 ausencias 4 puntos: 3 ausencias 6 puntos: 2 ausencias 8 puntos: 1 ausencia 10 puntos: ninguna ausencia en el año B) PUNTUALIDAD 0 punto: más de 19 llegadas tarde 1 punto: de 18 a 19 llegadas tarde 2 puntos: de 12 a 17 llegadas tarde 3 puntos: de 7 a 11 llegadas tarde 4 puntos: de 3 a 6 llegadas tarde 5 puntos: de 0 a 2 llegadas tarde C) PERMANENCIA 0 punto: más de 22 salidas particulares en el período  2 puntos: 11 a 22 salidas particulares en el período  3 puntos: 6 a 10 salidas particulares en el período 4 puntos: 1 a 5 salidas particulares en el período 5 puntos: ninguna salida particular en el período 3) DISCIPLINA Y CONDICIONES PERSONALES a) DISCIPLINA Se refiere a sus deberes sobre la prestación del servicio con su mayor eficiencia y capacidad, aceptando las órdenes del superior jerárquico.\n\n0 punto: mala. Carente de disciplina 1 punto: regular. No cumple con sus deberes 2 puntos: aceptable. Cumple con sus deberes 3 puntos: buena. Celoso de sus deberes 4 puntos: muy buena. Singularmente  celoso  de sus deberes. Gran sentido de la disciplina b) COOPERACION 0 punto: no coopera 1 punto: sumamente cooperador c) CORRECCION PERSONAL Se  refiere  a:  el  aspecto y trato con los superiores,  público  y demás agentes.\n\n0 punto: insuficiente. Extremadamente incorrecto 1 punto: suficiente. Se destaca por su corrección d) RESPONSABILIDAD Se refiere al cumplimiento  de  sus  deberes  y  obligaciones  en su función 0 punto: carece de responsabilidad 1 punto: poco responsable 2 puntos: aceptable responsabilidad 3 puntos: muy responsable 4 puntos: sumamente responsable"
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VIGESIMO TERCERO DE LOS SUBSIDIOS SOCIALES",
            "articulo": {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 018017 1968 12 24 0000 000 0000 000"
                }
              },
              "numero-articulo": "A 0159",
              "texto": "ARTICULO  159.-  La retribución por subsidios sociales se otorgan al 'Agente' de acuerdo  con  lo establecido en la Ley de Salario Mínimo Vital y Móvil o Ley de Asignaciones Familiares."
            }
          },
          {
            "titulo-particion": "CAPITULO VIGESIMO CUARTO DE LAS LICENCIAS",
            "articulo": {
              "numero-articulo": "A 0160",
              "texto": "ARTICULO  160.-  Al  'Agente'  le  corresponderá  las  licencias por enfermedad de  tratamiento  breve  o prolongado, por accidente  del trabajo o enfermedad profesional, por  maternidad,  por  asuntos  de familia,  por  servicio militar,  por  estudio,  para  ocupar cargo electivo  o  público,  por licencia ordinaria, de acuerdo con  las normas  vigentes  en  cada  Provincia.  La  licencia  por  actividad gremial  se  otorgará  de acuerdo con lo dispuesto  en el  presente Estatuto Escalafón."
            }
          },
          {
            "titulo-particion": "CAPITULO VIGESIMO QUINTO VITRINAS PARA USO DEL SINDICATO",
            "articulo": {
              "numero-articulo": "A 0161",
              "texto": "ARTICULO  161.- La 'Dirección' colocará en los lugares de trabajo, a convenir y en forma bien visible, vitrinas para uso del 'Sindicato' y la 'Federación'. Los  paneles  vidriados  llevarán  en  la  parte superior  la  inscripción  de 'F.A.V.P.R.A.'  y  las  llaves de los mismos    serán   entregadas  a  las autoridades  del  'Sindicato'."
            }
          },
          {
            "titulo-particion": "CAPITULO VIGESIMO SEXTO",
            "articulo": [
              {
                "numero-articulo": "A 0162",
                "texto": "ARTICULO  162.-  Con  motivo de la entrada en vigencia del presente Estatuto Escalafón,  ningún    trabajador  podrá  ser  rebajado  de categoría o función."
              },
              {
                "numero-articulo": "A 0163",
                "texto": "ARTICULO  163.-  La  Comisión Paritaria Nacional deberá resolver los casos en que la denominación  de  la  función  del  'Agente' no esté contemplada  en  el presente  y,  de  acuerdo  con  sus tareas,  le asignará la clase y categoría debida."
              }
            ]
          }
        ]
      },
      "id-infojus": "LNS0000533"
    }
  }
}