{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g03-82000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1740405609423,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22444-nacional-aprobacion-convencion-sobre-instituto-interoamericano-cooperacion-para-agricultura-lnt0002830-1981-03-24"
      }
    },
    "content": {
      "mecanografico": "T0002830",
      "numero-norma": 22444,
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1981-03-24",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022444 1981 03 24",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.444",
          "BUENOS AIRES, 24 DE MARZO DE 1981"
        ]
      },
      "titulo-norma": "APROBACION DE LA CONVENCION SOBRE EL INSTITUTO INTEROAMERICANO DE COOPERACION PARA LA AGRICULTURA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 03 31"
        }
      },
      "sancion": "En uso de las atribuciones conferidas por el artículo 5 del Estatuto para el Proceso de Reorganización Nacional, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENCION"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.444",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-24",
      "fecha-mod": "2025-02-24",
      "timestamp": "2025-02-24T10:51:03",
      "timestamp-alta": "2025-02-24T10:51:03",
      "timestamp-m": "2025-02-24T10:51:03",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-AGRICULTURA- ORGANISMOS INTERNACIONALES-INSTITUTO INTERAMERICANO DE COOPERACION PARA LA AGRICULTURA-Aprobación de la Convención sobre el Instituto Interamericano de Cooperación para la Agricultura,suscripta en Washington el 6 de marzo de 1979-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenios internacionales",
                "convenciones internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "agricultura"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "ganadería (actividad agropecuaria)",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "organizaciones internacionales (organismos internacionales)",
            "convenios internacionales (tratados internacionales)",
            "actividad agropecuaria",
            "agricultura (actividad agropecuaria)",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación internacional",
            "Actividades económicas"
          ]
        },
        "invalidos": {
          "termino": "INSTITUTO INTEROAMERICANO DE COOPERACION PARA LA AGRICULTURA"
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1. - Apruébase la \"Convención sobre el Instituto Interamericano de Cooperación para la Agricultura\", suscripta en Washington el 6 de marzo de 1979, cuyo texto forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Martínez de Hoz - Pastor - Llerena Amadeo."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO A-Convención sobre el Instituto Interamericano de Cooperación para la Agricultura, suscripta en Washington el 6 de marzo de 197",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0039\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0034\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0036",
        "segmento": [
          {
            "titulo-particion": "CAPITULO I DE LA NATURALEZA Y LOS PROPOSITOS",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": "Convención Americana. Instituto Interamericano de CienciasAgrícolas",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TRA C 015791 1960 12 20 0000 000 0000 000"
                  }
                },
                "numero-articulo": "A 0001",
                "texto": "ARTICULO 1. - El Instituto Interamericano de Ciencias Agrícolas, establecido por la Convención abierta a la firma de las Repúblicas Americanas el 15 de enero de 1944, se denominará \"Instituto Interamericano de Cooperación para la Agricultura\" (en adelante el Instituto), y se regirá de conformidad con la presente Convención."
              },
              {
                "numero-articulo": "A 0002",
                "texto": "ARTICULO 2. - El Instituto será de ámbito interamericano, con personalidad jurídica internacional, y especializado en agricultura."
              },
              {
                "numero-articulo": "A 0003",
                "texto": "ARTICULO 3. - Los fines del Instituto son estimular, promover y apoyar los esfuerzos de los Estados Miembros para lograr su desarrollo agrícola y el bienestar rural."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "ARTICULO 4. - Para alcanzar sus fines el Instituto tendrá las siguientes funciones:\n\na) Promover el fortalecimiento de las instituciones nacionales de enseñanza, investigación y desarrollo rural, para impulsar el avance y la difusión de la ciencia y la tecnología aplicadas al progreso rural;\n\nb) Formular y ejecutar planes, programas, proyectos y actividades de acuerdo con los requerimientos de los gobiernos de los Estados Miembros, para contribuir al logro de los objetivos de sus políticas y programas de desarrollo agrícola y bienestar rural;\n\nc) Establecer y mantener relaciones de cooperación y de coordinación con la Organización de los Estados Americanos y con otros organismos o programas, y con entidades gubernamentales y no gubernamentales que persigan objetivos similares, y\n\nd) Actuar como órgano de consulta, ejecución técnica y administración de programas y proyectos en el sector agrícola, mediante acuerdos con la Organización de los Estados Americanos, o con organismos y entidades nacionales, interamericanos o internacionales."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO II DE LOS MIEMBROS",
            "articulo": {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO 5. - Los Estados Miembros del Instituto serán:\n\na) Los Estados Miembros de la Organización de los Estados Americanos o del Instituto Interamericano de Ciencias Agrícolas que ratifiquen la presente Convención;\n\nb) Los demás Estados Americanos cuya admisión haya sido aprobada por el voto favorable de los dos tercios de los Estados Miembros en la Junta Interamericana de Agricultura, y que adhieran a la presente Convención."
            }
          },
          {
            "titulo-particion": "CAPITULO III DE LOS ORGANOS",
            "articulo": {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO 6. - El Instituto tendrá los órganos siguientes:\n\na) La Junta Interamericana de Agricultura;\n\nb) El Comité Ejecutivo, y\n\nc) La Dirección General."
            }
          },
          {
            "titulo-particion": "CAPITULO IV DE LA JUNTA INTERAMERICANA DE AGRICULTURA",
            "articulo": [
              {
                "numero-articulo": "A 0007",
                "texto": "ARTICULO 7. - La Junta Interamericana de Agricultura (en adelante la Junta) es el órgano superior del Instituto y estará integrada por todos los Estados Miembros. El Gobierno de cada Estado Miembro designará un representante, preferentemente vinculado al desarrollo agrícola y rural; asimismo, podrá designar representantes suplentes y asesores."
              },
              {
                "numero-articulo": "A 0008",
                "texto": "ARTICULO 8. - La Junta tendrá las atribuciones siguientes:\n\na) Adoptar medidas relativas a la política y la acción del Instituto, teniendo en cuenta las propuestas de los Estados Miembros y las recomendaciones de la Asamblea General y de los Consejos de la Organización de los Estados Americanos;\n\nb) Aprobar el programa-presupuesto bienal y fijar las cuotas anuales de los Estados Miembros, con el voto favorable de los dos tercios de sus miembros;\n\nc) Servir de foro para el intercambio de ideas, informaciones y experiencias relacionadas con el mejoramiento de la agricultura y de la vida rural;\n\nd) Decidir sobre la admisión de Estados Miembros de conformidad con el artículo 5, inciso (b);\n\ne) Elegir los Estados Miembros que han de integrar el Comité Ejecutivo, según criterios de rotación parcial y de equitativa distribución geográfica;\n\nf) Elegir al Director General y fijar su remuneración; proceder a su remoción con el voto de los dos tercios de los Estados Miembros cuando lo exija el buen funcionamiento del Instituto;\n\ng) Considerar los informes del Comité Ejecutivo y del Director General;\n\nh) Promover la cooperación del Instituto con las organizaciones, organismos y entidades que persigan propósitos análogos; e\n\ni) Aprobar su reglamento y el temario de sus reuniones, y los reglamentos del Comité Ejecutivo y de la Dirección General."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "ARTICULO 9. - La Junta se reunirá ordinariamente cada dos años en la época que determine su reglamento y en sede seleccionada conforme al principio de rotación.\n\nEn cada reunión ordinaria se determinará, de acuerdo con el reglamento, la fecha y la sede de la siguiente reunión ordinaria.\n\nSi no hubiere ofrecimiento de sede o la reunión ordinaria no pudiera celebrarse en la sede escogida, se reunirá en la sede del Instituto. No obstante, si alguno de los Estados Miembros ofreciere oportunamente sede en su territorio, el Comité Ejecutivo, si estuviese reunido o fuere consultado por correspondencia, podrá acordar, por el voto de la mayoría de sus miembros, que la reunión de la Junta se celebre en tal sede."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "ARTICULO 10. - En circunstancias especiales y a solicitud de uno o más Estados Miembros o del Comité Ejecutivo, la Junta podrá celebrar reuniones extraordinarias, cuyas convocaciones requerirán el voto afirmativo de los dos tercios de los Estados Miembros del Instituto. De no estar reunida la Junta, el Director General consultará por correspondencia a los Estados Miembros sobre tal solicitud y procederá a convocar la Junta si por lo menos las dos terceras partes estuvieran de acuerdo."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "ARTICULO 11. - El quórum estará constituido por la presencia de los representantes de la mayoría de los Estados Miembros. Cada Estado tiene derecho a un voto."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "Las decisiones de la Junta se adoptarán por el voto de la mayoría de los representantes presentes, salvo lo dispuesto en el artículo 19, en que se requiere la mayoría de los Estados Miembros, y, también salvo lo dispuesto en los artículos 5,(b); 8,(f); 10 y 35, en cuyos casos se requiere el voto de los dos tercios de los Estados Miembros."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO V DEL COMITE EJECUTIVO",
            "articulo": [
              {
                "numero-articulo": "A 0013",
                "texto": "ARTICULO 13. - El Comité Ejecutivo (en adelante el Comité) estará integrado por doce Estados Miembros elegidos de acuerdo con el artículo 8, inciso (e) por un período de dos años. El Gobierno de cada Estado elegido designará un representante, preferentemente vinculado al desarrollo agrícola y rural; podrá también designar representantes suplentes y asesores.\n\nLa Junta determinará, por vía reglamentaria, la forma de designación de los Estados Miembros cuyos representantes han de integrar el Comité. El Estado Miembro que haya terminado su mandato no podrá integrar el Comité nuevamente hasta pasado un período de dos años."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "ARTICULO 14. - El Comité tendrá las atribuciones siguientes:\n\na. Cumplir las funciones que le encomiende la Junta;\n\nb. Examinar el proyecto de programa-presupuesto bienal que el Director General somete a la Junta y hacer las observaciones y recomendaciones que crea pertinentes;\n\nc. Autorizar la utilización de recursos del Fondo de Trabajo para fines especiales;\n\nd. Actuar como comisión preparatoria de la Junta;\n\ne. Estudiar y formular comentarios y recomendaciones a la Junta o a la Dirección General sobre asuntos de interés del Instituto;\n\nf. Recomendar a la Junta los proyectos de reglamento que han de regir las reuniones de ésta y del Comité, así como del reglamento de la Dirección General, y\n\ng. Velar por la observancia del reglamento y de las normas de la Dirección General."
              },
              {
                "numero-articulo": "A 0015",
                "texto": "ARTICULO 15. - El Comité celebrará una reunión ordinaria anual en la sede del Instituto o en el lugar acordado en la reunión anterior. Podrá reunirse con carácter extraordinario, por iniciativa de cualquier Estado Miembro o a solicitud del Director General, debiendo contar con la aprobación de la mayoría de la Junta, si estuviere reunida, o de los dos tercios del propio Comité, cuyos miembros podrán ser consultados por correspondencia."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "ARTICULO 16. - El Instituto sufragará los gastos de viaje de un representante de cada Estado Miembro del Comité para participar en las reuniones ordinarias de éste."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "ARTICULO 17. - El quórum estará constituido por la presencia de los representantes de la mayoría de los Estados Miembros del Comité. El Comité adoptará sus decisiones por el voto de la mayoría de sus miembros, salvo lo dispuesto en el artículo 15. Cada miembro tiene derecho a un voto."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VI DE LA DIRECCION GENERAL",
            "articulo": [
              {
                "numero-articulo": "A 0018",
                "texto": "ARTICULO 18. - La Dirección General ejercerá las funciones determinadas por esta Convención y las que le asigne la Junta y, asimismo, cumplirá los encargos que le encomienden la Junta y el Comité."
              },
              {
                "numero-articulo": "A 0019",
                "texto": "ARTICULO 19. - La Dirección General estará a cargo del Director General quien será nacional de uno de los Estados Miembros, elegido por la Junta con el voto de la mayoría de los Estados Miembros, para un período de cuatro años. Podrá ser reelegido una sola vez y no podrá ser sucedido por persona de la misma nacionalidad."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "ARTICULO 20. - El Director General, bajo la supervisión de la Junta, tendrá la representación legal del Instituto y la responsabilidad de administrar la Dirección General para dar cumplimiento a las funciones y encargos de ésta. Tendrá las siguientes funciones específicas que ejercerá de acuerdo con las normas y los reglamentos del Instituto y las disposiciones presupuestarias correspondientes:\n\na. Administrar los recursos financieros del Instituto de acuerdo con las decisiones de la Junta;\n\nb. Determinar el número de miembros del personal; reglamentar sus atribuciones, derechos y deberes; fijar sus remuneraciones y, nombrarlos y removerlos, de acuerdo con las normas establecidas por la Junta o el Comité;\n\nc. Preparar el proyecto de Programa-Presupuesto bienal, someterlo al Comité y, con las observaciones y recomendaciones de éste, a la Junta;\n\nd. Presentar a la Junta o al Comité en los años en que aquella no se reúna, un informe anual sobre las actividades y la situación financiera del Instituto;\n\ne. Desarrollar las relaciones de cooperación y coordinación previstas en el artículo 4, inciso (c), y\n\nParticipar en las reuniones de la Junta y del Comité con voz pero sin voto."
              },
              {
                "numero-articulo": "A 0021",
                "texto": "ARTICULO 21. - Para integrar el personal del Instituto se tendrá en cuenta, en primer término, su eficiencia, competencia y probidad;\n\npero se dará importancia, al propio tiempo, a la necesidad de que el personal internacional sea escogido, en todas las jerarquías, con un criterio de representacíon geográfica tan amplio como sea posible."
              },
              {
                "numero-articulo": "A 0022",
                "texto": "ARTICULO 22. - En el cumplimiento de sus deberes el Director General y el personal del Instituto no solicitarán ni recibirán instrucciones de ningún Gobierno ni de ninguna autoridad ajena al Instituto y se abstendrán de actuar en forma incompatible con su condición de funcionarios de un organismo internacional, responsables únicamente ante el Instituto."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VII DE LOS RECURSOS FINANCIEROS",
            "articulo": [
              {
                "numero-articulo": "A 0023",
                "texto": "ARTICULO 23. - Los Estados Miembros contribuirán al sostenimiento del Instituto mediante cuotas anuales fijadas por la Junta, conforme al sistema de cálculo de cuotas de la Organización de los Estados Americanos."
              },
              {
                "numero-articulo": "A 0024",
                "texto": "ARTICULO 24. - El Estado Miembro que esté en mora en el pago de sus cuotas correspondientes a más de dos ejercicios fiscales completos tendrá suspendido su derecho a voto en la Junta y en el Comité. No obstante, la Junta o el Comité podrán permitirle votar si consideran que la falta de pago se debe a circunstancias ajenas a la voluntad de ese Estado."
              },
              {
                "numero-articulo": "A 0025",
                "texto": "ARTICULO 25. - El Instituto, ad referéndum del Comité, y por intermedio del Director General, podrá aceptar contribuciones especiales, herencias, legados o donaciones, siempre que los mismos sean compatibles con la naturaleza, los propósitos y las normas del Instituto, como convenientes a sus intereses."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VIII DE LA CAPACIDAD JURIDICA Y LOS PRIVILEGIOS E INMUNIDADES",
            "articulo": [
              {
                "numero-articulo": "A 0026",
                "texto": "ARTICULO 26. - El Instituto gozará en el territorio de cada uno de los Estados Miembros de la capacidad jurídica y de los privilegios e inmunidades necesarios para el ejercicio de sus funciones y la realización de sus propósitos."
              },
              {
                "numero-articulo": "A 0027",
                "texto": "ARTICULO 27. - Los Representantes de los Estados Miembros en las reuniones de la Junta y del Comité y el Director General gozarán de los privilegios e inmunidades correspondientes a sus cargos y necesarios para desempeñar sus funciones con independencia."
              },
              {
                "numero-articulo": "A 0028",
                "texto": "ARTICULO 28. - La condición jurídica del Instituto y los privilegios e inmunidades que deben otorgarse a él y a su personal serán determinados en un acuerdo multilateral que celebren los Estados Miembros de la Organización de los Estados Americanos o, cuando se estime necesario, en los acuerdos que el Instituto celebre bilateralmente con los Estados Miembros."
              },
              {
                "numero-articulo": "A 0029",
                "texto": "ARTICULO 29. - Para realizar sus fines y de conformidad con la legislación vigente en los Estados Miembros, el Instituto podrá celebrar y ejecutar contratos, acuerdos o convenios; poseer fondos, bienes inmuebles, muebles y semovientes, y adquirir, vender, arrendar, mejorar o administrar cualquier bien o propiedad."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO IX",
            "articulo": [
              {
                "numero-articulo": "A 0030",
                "texto": "ARTICULO 30. - El Instituto tendrá su sede en San José, Costa Rica, y podrá establecer oficinas para fines de cooperación técnica en los Estados Miembros. La oficina central de la Dirección General estará situada en la sede del Instituto."
              },
              {
                "numero-articulo": "A 0031",
                "texto": "ARTICULO 31. - Serán idiomas oficiales del Instituto el español, el francés, el inglés y el portugués."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO X DE LA RATIFICACION Y LA VIGENCIA",
            "articulo": [
              {
                "numero-articulo": "A 0032",
                "texto": "ARTICULO 32. - La presente Convención queda abierta a la firma de los Estados Miembros de la Organización de los Estados Americanos o del Instituto Interamericano de Ciencias Agrícolas. Cualquier otro Estado Americano podrá adherir a esta Convención de acuerdo con lo dispuesto en su artículo 5, inciso (b)."
              },
              {
                "numero-articulo": "A 0033",
                "texto": "ARTICULO 33. - La presente Convención está sujeta a la ratificación de los Estados Signatarios de acuerdo con los procedimientos constitucionales respectivos.\n\nTanto la presente Convención como los instrumentos de ratificación serán entregados para su depósito en la Secretaría General de la Organización de los Estados Americanos. La Secretaría General enviará copias certificadas de la presente Convención a los gobiernos de los Estados Signatarios y a la Dirección General del Instituto y les notificará el depósito de cada instrumento de ratificación o adhesión."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": "Convención Americana. Instituto Interamericano de CienciasAgrícolas",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TRA C 015791 1960 12 20 0000 000 0000 000"
                  }
                },
                "numero-articulo": "A 0034",
                "texto": "ARTICULO 34. - La presente Convención entrará en vigor entre los Estados que la ratifiquen cuando los dos tercios de los Estados Partes en la Convención de 1944 sobre el Instituto Interamericano de Ciencias Agrícolas hayan depositado sus respectivos instrumentos de ratificación. En cuanto a los demás Estados, entrará en vigor en el orden en que depositen sus respectivos instrumentos de ratificación o adhesión."
              },
              {
                "numero-articulo": "A 0035",
                "texto": "ARTICULO 35. - Las reformas a la presente Convención serán propuestas a la Junta, y su aprobación requerirá la mayoría de dos tercios de los Estados Miembros. Las reformas aprobadas entrarán en vigor entre los Estados que las ratifiquen cuando los dos tercios de los Estados Miembros hayan depositado sus respectivos instrumentos de ratificación. En cuanto a los demás Estados Miembros, entrarán en vigor en el orden en que éstos depositen sus respectivos instrumentos de ratificación o adhesión."
              },
              {
                "numero-articulo": "A 0036",
                "texto": "ARTICULO 36. - La presente Convención tiene carácter permanente y regirá por tiempo indefinido, pero podrá ser denunciada por cualquiera de los Estados Miembros, mediante notificación a la Secretaría General de la Organización de los Estados Americanos. La denuncia surtirá efecto un año después de tal notificación y la Convención dejará de regir para el Estado denunciante; empero, éste deberá cumplir con las obligaciones emanadas de la presente Convención mientras ésta se hallaba en vigencia para dicho Estado."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": "Carta de las Naciones Unidas",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TRA C 021195 1945 09 08 0102 000 0102 000 A"
                  }
                },
                "numero-articulo": "A 0037",
                "texto": "ARTICULO 37. - La presente Convención, cuyos textos en español, francés, inglés y portugués son igualmente auténticos, será registrada en la Secretaría de las Naciones Unidas, de conformidad con el artículo 102 de la Carta de las Naciones Unidas, por la Secretaría General de la Organización de los Estados Americanos.\n\nEsta notificará a la Secretaría de las Naciones Unidas las firmas, ratificaciones, adhesiones, reformas o denuncias de que sea objeto la presente Convención."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO XI DE LAS DISPOSICIONES TRANSITORIAS",
            "articulo": [
              {
                "numero-articulo": "A 0038",
                "texto": "ARTICULO 38. - Los derechos y beneficios, así como los privilegios e inmunidades que han sido otorgados al Instituto Interamericano de Ciencias Agrícolas y a su personal se extenderán al Instituto y a su personal. Asimismo, el Instituto será el titular de los haberes y propiedades del Instituto Interamericano de Ciencias Agrícolas y asumirá todas las obligaciones que éste haya contraído."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": "Convención Americana. Instituto Interamericano de CienciasAgrícolas",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TRA C 015791 1960 12 20 0000 000 0000 000"
                  }
                },
                "numero-articulo": "A 0039",
                "texto": "ARTICULO 39. - La Convención sobre el Instituto Interamericano de Ciencias Agrícolas, abierta a la firma de los Estados Americanos el 15 de enero de 1944, cesará en sus efectos respecto de los Estados entre los cuales la presente Convención entre en vigor, pero éstos quedarán comprometidos al cumplimiento de las obligaciones pendientes que hayan emanado de aquella Convención. La Convención de 1944 quedará vigente para los demás Estados Miembros del Instituto Interamericano de Ciencias Agrícolas hasta que éstos ratifiquen la presente Convención.\n\nEN FE DE LO CUAL, los infrascritos Plenipotenciarios, cuyos Plenos Poderes fueron hallados en buena y debida forma, firman la presente Convención, en español, francés, inglés y portugués, en la ciudad de Washington, D.C., Estados Unidos de América, en representación de sus respectivos Estados en las fechas indicadas al lado de sus firmas.\n\nPOR LA REPUBLICA ARGENTINA:\n\nFOR THE ARGENTINE REPUBLIC:\n\nPELA REPUBLICA ARGENTINA:\n\nPOUR LA REPUBLIQUE ARGENTINE:\n\nPOR BARBADOS:\n\nFOR BARBADOS:\n\nPOR BARBADOS:\n\nPOUR BARBADE:\n\nPOR BOLIVIA:\n\nFOR BOLIVIA:\n\nPELA BOLIVIE:\n\nPOUR LA BOLIVIA:\n\nPOR BRASIL:\n\nFOR BRAZIL:\n\nPELO BRASIL:\n\nPOUR LE BRESIL:\n\nPOR CANADA:\n\nFOR CANADA:\n\nPELO CANADA:\n\nPOUR LE CANADA:\n\nPOR COLOMBIA:\n\nFOR COLOMBIA:\n\nPELA COLOMBIA:\n\nPOUR LA COLOMBIE:\n\nPOR COSTA RICA:\n\nFOR COSTA RICA:\n\nPOR COSTA RICA:\n\nPOUR COSTA RICA:\n\nPOR CHILE:\n\nFOR CHILE:\n\nPELO CHILE:\n\nPOUR LE CHILI:\n\nPOR ECUADOR:\n\nFOR ECUADOR:\n\nPELO EQUADOR:\n\nPOUR L'EQUATEUR:\n\nPOR EL SALVADOR:\n\nFOR EL SALVADOR:\n\nPOR EL SALVADOR:\n\nPOUR EL SALVADOR:\n\nPOR LOS ESTADOS UNIDOS DE AMERICA:\n\nFOR THE UNITED STATES OF AMERICA:\n\nPELOS ESTADOS UNIDOS DA AMERICA:\n\nPOUR LES ETATS-UNIS D'AMERIQUE:\n\nPOR GRENADA:\n\nFOR GRENADA:\n\nPOR GRENADA:\n\nPOUR LA GRENADE:\n\nPOR GUATEMALA:\n\nFOR GUATEMALA:\n\nPELA GUATEMALA:\n\nPOUR LE GUATEMALA:\n\nPOR GUYANA:\n\nFOR GUYANA:\n\nPELA GUYANA:\n\nPOUR LA GUYANE:\n\nPOR HAITI:\n\nFOR HAITI:\n\nPELO HAITI:\n\nPOUR HAITI:\n\nPOR HONDURAS:\n\nFOR HONDURAS:\n\nPOR HONDURAS:\n\nPOUR LE HONDURAS:\n\nPOR JAMAICA:\n\nFOR JAMAICA:\n\nPELA JAMAICA:\n\nPOUR LA JAMAIQUE:\n\nPOR MEXICO:\n\nFOR MEXICO:\n\nPELO MEXICO:\n\nPOUR LE MEXIQUE:\n\nPOR NICARAGUA:\n\nFOR NICARAGUA:\n\nPELA NICARAGUA:\n\nPOUR LE NICARAGUA:\n\nPOR PANAMA:\n\nFOR PANAMA:\n\nPELO PANAMA:\n\nPOUR PANAMA:\n\nPOR PARAGUAY:\n\nFOR PARAGUAY:\n\nPELO PARAGUAY:\n\nPOUR LE PARAGUAY:\n\nPOR PERU:\n\nFOR PERU:\n\nPELO PERU:\n\nPOUR LE PEROU:\n\nPOR LA REPUBLICA DOMINICANA:\n\nFOR THE DOMINICAN REPUBLIC:\n\nPELA REPUBLICA DOMINICANA:\n\nPOUR LA REPUBLIQUE DOMINICAINE:\n\nPOR SURINAM:\n\nFOR SURINAM:\n\nPELO SURINAM:\n\nPOUR LE SURINAME:\n\nPOR TRINIDAD Y TOBAGO:\n\nFOR TRINIDAD AND TOBAGO:\n\nPOR TRINIDAD E TOBAGO:"
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "POUR LE TRINITE ET TOBAGO: \n\n POR URUGUAY: \n\n FOR URUGUAY: \n\n PELO URUGUAY: \n\n POUR L'URUGUAY: \n\n POR VENEZUELA: \n\n FOR VENEZUELA: \n\n PELA VENEZUELA: \n\n POUR LE VENEZUELA: \n\n Certifico que el documento preinserto es copia fiel y exacta de los textos originales en español, inglés, francés y portugués de la \"Convención sobre el Instituto Interamericano de Cooperación para la Agricultura\", y que los textos firmados de dichos originales se encuentran depositados en la Secretaría General de la Organización de los Estados Americanos. \n\n 7 de marzo de 1979 \n\n I hereby certify that the foregoing document is a true and faithful copy of the authentic texts in English, French, Portuguese and Spanish of the \"Convention on the Inter-American Institute for Cooperation on Agriculture\", and that the signed originals of these texts are on deposit with the General Secretariat of the Organization of American States. \n\n March 7, 1979 \n\n Certifico que o documento transcrito é cópia fiel e autentica dos textos originais em espanhol, frances, ingles e portugues da \"Convencao sobre o Instituto Interamericano de Cooperacao para a Agricultura\", e que os textos assinados de ditos originais encontram-se depositados na Secretaria-Geral da Organizacao dos Estados Americanos. \n\n 7 de marco de 1979 \n\n Je certifie que le document qui précéde est une copie fidéle et conforme aux textes authentiques en anglais, espagnol, francais et et portugais de la \"Convention sur l'Institut interaméricain de Coopération pour l'Agriculture\", et que les originaux signés de ces textes se trouvent déposés auprés du Secrétariat général de l'Organisation des Etats Américains. \n\n 7 mars 1979 \n\n JORGE L. ZELAYA \n\n Secretario General Adjunto de la Organización de los Estados Americanos \n\n Assistant Secretary General of the Organization of American States\n\n Secretário-Geral Adjunto da Organizacao dos Estados Americanos \n\n Secrétaire général adjoint de l'Organisation des Etats Américains"
            }
          }
        ]
      },
      "id-infojus": "LNT0002830",
      "fecha-umod": 20250224110009
    }
  }
}