{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g78-86000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1598450670778,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27562-nacional-ampliacion-moratoria-para-paliar-efectos-pandemia-generada-covid-19-lns0006887-2020-08-13"
      }
    },
    "content": {
      "mecanografico": "S0006887",
      "numero-norma": 27562,
      "timestamp": "2020-08-26T10:50:22",
      "timestamp-alta": "2020-08-26T10:50:22",
      "timestamp-m": "2020-08-26T10:50:22",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2020-08-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027562 2020 08 13",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.562",
          "BUENOS AIRES, 13 DE AGOSTO DE 2020"
        ]
      },
      "titulo-norma": "Ampliación de la moratoria para paliar los efectos de la pandemia generada por el COVID-19",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 08 26"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 27.562",
      "estado": "Vigente, de alcance general",
      "analista": "Rocca, Adriana",
      "fecha-alta": "2020-08-26",
      "fecha-mod": "2020-08-26",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "EMERGENCIA PUBLICA EMERGENCIA SANITARIA CORONAVIRUS LEY DE SOLIDARIDAD SOCIAL Y REACTIVACION PRODUCTIVA EN EL MARCO DE LA EMERGENCIA PUBLICA OBLIGACION TRIBUTARIA MORATORIA IMPOSITIVA DEUDA PREVISIONAL DEUDAS IMPOSITIVAS DEUDAS ADUANERAS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "emergencia pública"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/estado de emergencia"
            },
            "sinonimos": {
              "termino": [
                "emergencia pública",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia sanitaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia sanitaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "coronavirus"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/coronavirus"
            },
            "sinonimos": {
              "termino": "COVID 19"
            }
          },
          {
            "elegido": {
              "termino": "Ley de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública"
            },
            "preferido": {
              "termino": "Ley de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública"
            },
            "sinonimos": {
              "termino": "Ley de solidaridad social"
            }
          },
          {
            "elegido": {
              "termino": "obligación tributaria"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/obligación tributaria"
            },
            "sinonimos": {
              "termino": [
                "deberes fiscales",
                "derecho fiscal",
                "obligación impositiva",
                "derecho público fiscal",
                "obligaciones fiscales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "moratoria impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/obligación tributaria/extinción de la obligación tributaria/regularización impositiva/moratoria impositiva"
            },
            "sinonimos": {
              "termino": [
                "regularización fiscal",
                "deberes fiscales",
                "obligación impositiva",
                "derecho fiscal",
                "régimen de normalización tributaria",
                "regularización tributaria",
                "obligaciones fiscales",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda previsional"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/liquidación de recursos de la Seguridad Social/deuda previsional"
            },
            "sinonimos": {
              "termino": [
                "deuda por aportes previsionales",
                "derecho de los recursos de la seguridad social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deudas impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/liquidación de impuestos/deudas impositivas"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "deudas fiscales",
                "deuda fiscal",
                "deudas tributarias",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deudas aduaneras"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/deudas aduaneras"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "recursos de la seguridad social",
            "derecho público fiscal (derecho tributario)",
            "extinción de la obligación tributaria",
            "deudas impositivas",
            "deuda por aportes previsionales (deuda previsional)",
            "coronavirus",
            "moratoria impositiva",
            "regularización impositiva",
            "obligaciones fiscales (obligación tributaria)",
            "emergencia sanitaria",
            "derechos de aduana (tributos aduaneros)",
            "Derecho tributario y aduanero",
            "enfermedades",
            "obligación tributaria",
            "obligación impositiva (obligación tributaria)",
            "estado de emergencia",
            "emergencia pública (estado de emergencia)",
            "deudas fiscales (deudas impositivas)",
            "COVID 19 (coronavirus)",
            "Bienestar social",
            "derecho tributario",
            "acción social (Bienestar social)",
            "aranceles aduaneros (tributos aduaneros)",
            "derecho fiscal (derecho tributario)",
            "deuda previsional",
            "regularización fiscal (regularización impositiva)",
            "regularización tributaria (regularización impositiva)",
            "tributos aduaneros",
            "deudas tributarias (deudas impositivas)",
            "Salud pública",
            "emergencias sociales",
            "liquidación de recursos de la Seguridad Social",
            "Seguridad social",
            "liquidación de impuestos",
            "deuda fiscal (deudas impositivas)",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "régimen de normalización tributaria (regularización impositiva)",
            "Ley de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública",
            "Ley de solidaridad social (Ley de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública)",
            "deudas aduaneras",
            "deberes fiscales (obligación tributaria)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 19 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 18 FECHA DE ENTRADA EN VIGENCIA: 26/8/2020"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º- Sustitúyese la denominación del capítulo 1 del título IV de la ley 27.541, de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, por la siguiente:\n\nRegularización de obligaciones tributarias, de la seguridad social y aduanera"
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027541 2019 12 21 0008 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Artículo 2º- Sustitúyese el artículo 8º de la ley 27.541, de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, por el siguiente:\n\nArtículo 8º: Los contribuyentes y las contribuyentes y responsables de los tributos y de los recursos de la seguridad social cuya aplicación, percepción y fiscalización estén a cargo de la Administración Federal de Ingresos Públicos, entidad autárquica en el ámbito del Ministerio de Economía, podrán acogerse, por las obligaciones vencidas al 31 de julio de 2020 inclusive o infracciones relacionadas con dichas obligaciones, al régimen de regularización de deudas tributarias y de los recursos de la seguridad social y de condonación de intereses, multas y demás sanciones que se establecen en el presente capítulo.\n\nSe excluyen de lo dispuesto en el párrafo anterior las deudas originadas en cuotas con destino al régimen de riesgos del trabajo, los aportes y contribuciones con destino a las obras sociales y a los siguientes sujetos:\n\nPersonas humanas o jurídicas que, no revistiendo la condición de: i) MiPymes, ii) entidades sin fines de lucro y organizaciones comunitarias inscriptas como fundaciones, asociaciones civiles, simples asociaciones y entidades con reconocimiento municipal y que, con domicilio propio y de sus directivos fijado en territorio nacional, no persigan fines de lucro en forma directa o indirecta y desarrollen programas de promoción y protección de derechos o actividades de ayuda social directa, y iii) personas humanas y sucesiones indivisas que sean consideradas pequeños contribuyentes en los términos que determine la Administración Federal de Ingresos Públicos, posean activos financieros situados en el exterior, excepto que se verifique la repatriación de al menos el treinta por ciento (30%) del producido de su realización, directa o indirecta, dentro de los sesenta (60) días desde la adhesión al presente régimen, en los términos y condiciones que determine la reglamentación.\n\nPara el caso de personas jurídicas, la condición de repatriación será de aplicación para sus socios y accionistas, directos e indirectos, que posean un porcentaje no inferior al treinta por ciento (30%) del capital social de las mismas. Quedan incluidos en estas disposiciones quienes revistan la calidad de uniones transitorias, agrupamientos de colaboración, consorcios de cooperación, asociaciones sin existencia legal como personas jurídicas, agrupamientos no societarios o cualquier otro ente individual o colectivo, incluidos fideicomisos.\n\nA los fines previstos en el primer párrafo del presente inciso, se entenderá por activos financieros situados en el exterior, la tenencia de moneda extranjera depositada en entidades bancarias y/o financieras y/o similares del exterior, participaciones societarias y/o equivalentes (títulos valores privados, acciones, cuotas y demás participaciones) en todo tipo de entidades, sociedades o empresas, con o sin personería jurídica, constituidas, domiciliadas, radicadas o ubicadas en el exterior incluidas las empresas unipersonales; derechos inherentes al carácter de beneficiario, fideicomisario (o similar) de fideicomisos (trusts o similares) de cualquier tipo constituidos en el exterior, o en fundaciones de interés privado del exterior o en cualquier otro tipo de patrimonio de afectación similar situado, radicado, domiciliado y/o constituido en el exterior; toda clase de instrumentos financieros o títulos valores, tales como bonos, obligaciones negociables, valores representativos y certificados de depósito de acciones, cuotapartes de fondos comunes de inversión y otros similares, cualquiera sea su denominación; créditos y todo tipo de derecho del exterior, susceptible de valor económico y toda otra especie que se prevea en la reglamentación.\n\nInvítase a las obras sociales y a las aseguradoras de riesgos de trabajo a establecer programas de regularización de deudas en condiciones similares a las previstas en el presente capítulo.\n\nPara la adhesión al presente régimen no podrán establecerse condiciones adicionales a las explícitamente estipuladas en la presente ley.\n\nSe podrá incluir en este régimen la refinanciación de planes de pago vigentes y las deudas emergentes de planes caducos.\n\nSe consideran comprendidas en el presente régimen las obligaciones correspondientes al Fondo para Educación y Promoción Cooperativa establecido en la ley 23.427 y sus modificatorias, así como los cargos suplementarios por tributos a la exportación o importación, las liquidaciones de los citados tributos comprendidas en el procedimiento para las infracciones conforme lo previsto por la ley 22.415 (Código Aduanero) y sus modificatorias y los importes que en concepto de estímulos a la exportación debieran restituirse al fisco nacional.\n\nTambién, resultan alcanzadas las obligaciones e infracciones vinculadas con regímenes promocionales que concedan beneficios tributarios, como asimismo podrán regularizarse por este régimen las deudas impositivas resultantes de su decaimiento, con más sus accesorios correspondientes.\n\nEl acogimiento previsto en el presente artículo podrá formularse entre la fecha de entrada en vigencia de la normativa complementaria que dicte la Administración Federal de Ingresos Públicos y el 31 de octubre de 2020, inclusive."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027541 2019 12 21 0009 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Artículo 3º- Sustitúyese el primer párrafo del artículo 9º de la   ley 27.541, de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, por el siguiente:\n\nQuedan incluidas en lo dispuesto en el artículo anterior las obligaciones allí previstas que se encuentren en curso de discusión administrativa o sean objeto de un procedimiento administrativo o judicial a la fecha de publicación en el Boletín Oficial de la presente ley modificatoria. En esos casos, el acogimiento al presente régimen tendrá como efecto el allanamiento incondicional por las obligaciones regularizadas o, en su caso, el desistimiento de acciones, reclamos o recursos en trámite, asumiendo el responsable el pago de las costas y gastos causídicos. Asimismo, el acogimiento al régimen importará el desistimiento de todo derecho, acción o reclamo, incluso el de repetición, respecto de las obligaciones regularizadas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "CAD C 022415 1981 03 02 0930 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "CAD C 022415 1981 03 02 0932 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027541 2019 12 21 0010 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Artículo 4º- Sustitúyense los dos (2) primeros párrafos del   artículo 10 de la ley 27.541, de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, por los siguientes:\n\nEl acogimiento al presente régimen producirá la suspensión de las acciones penales tributarias y penales aduaneras en curso y la interrupción de la prescripción penal respecto de los autores o las autoras, los coautores o las coautoras y los partícipes o las partícipes del presunto delito vinculado a las obligaciones respectivas, aun cuando no se hubiere efectuado la denuncia penal hasta ese momento o cualquiera sea la etapa del proceso en que se encuentre la causa, siempre y cuando esta no tuviere sentencia firme.\n\nLa cancelación total de la deuda en las condiciones previstas en el presente régimen, por compensación, de contado o mediante plan de facilidades de pago producirá la extinción de la acción penal tributaria o penal aduanera, en la medida que no exista sentencia firme a la fecha de cancelación. Igual efecto producirá respecto de aquellas obligaciones de idéntica naturaleza a las mencionadas, que hayan sido canceladas con anterioridad a la entrada en vigencia de la presente ley modificatoria, incluidas, en este supuesto, las inherentes al Régimen Nacional de Obras Sociales. En el caso de las infracciones aduaneras, la cancelación total producirá la extinción de la acción penal aduanera en los términos de los artículos 930 y 932 de la ley 22.415 (Código Aduanero) y sus modificatorias, en la medida en que no exista sentencia firme a la fecha de acogimiento."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027541 2019 12 21 0011 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Artículo 5º- Sustitúyese el punto 1 del inciso c) del artículo 11 de la ley 27.541, de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, por el siguiente:\n\n1. Período fiscal 2018, 2019 y obligaciones vencidas al 31 de julio de 2020: el diez por ciento (10%) del capital adeudado."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027541 2019 12 21 0011 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Artículo 6º- Sustitúyese el último párrafo del artículo 11 de la   ley 27.541, de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, por el siguiente:\n\nLo dispuesto en los párrafos anteriores será de aplicación respecto de los conceptos mencionados que no hayan sido pagados o cumplidos con anterioridad a la fecha de entrada en vigencia de la presente ley modificatoria y correspondan a obligaciones impositivas, aduaneras y de los recursos de la seguridad social vencidas o por infracciones cometidas al 31 de julio de 2020."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027541 2019 12 21 0012 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Artículo 7º- Sustitúyese en los párrafos primero y tercero del   artículo 12 de la ley 27.541, de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, la expresión \"30 de noviembre de 2019\" por \"31 de julio de 2020\", y reemplázanse los párrafos cuarto y quinto del artículo 12 de la   ley 27.541, de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, por los siguientes:\n\nLas multas y demás sanciones correspondientes a obligaciones sustanciales devengadas al 31 de julio de 2020 quedarán condonadas de pleno derecho, siempre que no se encontraren firmes a la fecha de entrada en vigencia de la presente ley modificatoria y la obligación principal hubiera sido cancelada a dicha fecha.\n\nTambién serán condonados los intereses resarcitorios y/o punitorios correspondientes al capital cancelado con anterioridad a la mencionada entrada en vigencia."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 020628 2019 12 05 0026 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 020628 2019 12 05 0049 000 0050 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024467 1995 03 15 0002 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027541 2019 12 21 0013 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Artículo 8º- Sustitúyese el artículo 13 de la ley 27.541, de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, por el siguiente:\n\nArtículo 13: El beneficio que establece el artículo 11 procederá si los sujetos cumplen, respecto del capital, multas firmes e intereses no condonados, sin otro requisito, algunas de las siguientes condiciones:\n\na) Compensación de la mencionada deuda, cualquiera sea su origen, con saldos de libre disponibilidad, devoluciones, reintegros o reembolsos a los que tengan derecho por parte de la Administración Federal de Ingresos Públicos, en materia impositiva, aduanera o de recursos de la seguridad social a la fecha de entrada en vigencia de la presente ley modificatoria;\n\nb) Cancelación mediante pago al contado, hasta la fecha en que se efectúe el acogimiento al presente régimen, siendo de aplicación en estos casos una reducción del quince por ciento (15%) de la deuda consolidada;\n\nc) Cancelación total mediante alguno de los planes de facilidades de pago que al respecto disponga la Administración Federal de Ingresos Públicos, los que se ajustarán exclusivamente a las siguientes condiciones:\n\n1. Tendrán un plazo máximo de:\n\n1.1. Sesenta (60) cuotas para aportes personales con destino al Sistema Único de la Seguridad Social y para retenciones o percepciones impositivas y de los recursos de la seguridad social para los contribuyentes o las contribuyentes que revistan la condición de: i) MiPymes, ii) entidades sin fines de lucro y organizaciones comunitarias inscritas como fundaciones, asociaciones civiles, simples asociaciones y entidades con reconocimiento municipal y que, con domicilio propio y de sus directivos fijado en territorio nacional, no persigan fines de lucro en forma directa o indirecta y desarrollen programas de promoción y protección de derechos o actividades de ayuda social directa, y iii) personas humanas y sucesiones indivisas que sean consideradas pequeños contribuyentes en los términos que determine la Administración Federal de Ingresos Públicos; y cuarenta y ocho (48) cuotas para los demás y las demás contribuyentes.\n\n1.2. Ciento veinte (120) cuotas para las restantes obligaciones correspondientes a los contribuyentes o las contribuyentes que revistan la condición de: i) MiPymes, ii) entidades sin fines de lucro y organizaciones comunitarias inscritas como fundaciones, asociaciones civiles, simples asociaciones y entidades con reconocimiento municipal y que, con domicilio propio y de sus directivos fijado en territorio nacional, no persigan fines de lucro en forma directa o indirecta y desarrollen programas de promoción y protección de derechos o actividades de ayuda social directa, y iii) personas humanas y sucesiones indivisas que sean consideradas pequeños contribuyentes en los términos que defina la Administración Federal de Ingresos Públicos; y noventa y seis (96) cuotas para los demás y las demás contribuyentes.\n\n1.3. Ciento veinte (120) cuotas para las obligaciones comprendidas en la presente ley para las entidades sin fines de lucro, entes públicos no estatales y, en general, para las entidades comprendidas en el artículo 26 incisos b), e), f), g) y l) de la ley 20.628 de Impuesto a las Ganancias y modificatorias, texto ordenado en 2019.\n\n2. La primera cuota vencerá, excepto que se trate de refinanciaciones, no antes del 16 de noviembre de 2020, según el tipo de contribuyente, deuda y plan de pago adherido.\n\n3. El acogimiento de los contribuyentes o las contribuyentes que revistan la condición de: i) MiPymes, ii) entidades sin fines de lucro, organizaciones comunitarias inscritas como fundaciones, asociaciones civiles, simples asociaciones y entidades con reconocimiento municipal y que, con domicilio propio y de sus directivos fijado en territorio nacional, no persigan fines de lucro en forma directa o indirecta y desarrollen programas de promoción y protección de derechos o actividades de ayuda social directa, iii) personas humanas y sucesiones indivisas que sean consideradas pequeños contribuyentes en los términos que defina la Administración Federal de Ingresos Públicos, y iv) concursados o concursadas o fallidos o fallidas, podrá contener un pago a cuenta de la deuda consolidada. Para el resto de los contribuyentes o las contribuyentes el pago a cuenta será requisito indispensable para el acceso al plan, conforme se determine en la normativa complementaria que dicte la Administración Federal de Ingresos Públicos.\n\n4. La tasa de interés será fija, del dos por ciento (2%) mensual, durante las seis (6) primeras cuotas resultando luego de aplicación la tasa BADLAR en moneda nacional de bancos privados. El contribuyente o la contribuyente podrá optar por cancelar anticipadamente el plan de pagos en la forma y bajo las condiciones que al efecto disponga la Administración Federal de Ingresos Públicos.\n\n5. La calificación de riesgo que posea el contribuyente o la contribuyente ante la Administración Federal de Ingresos Públicos no será tenida en cuenta para la caracterización del plan de facilidades de pago.\n\n6. Los planes de facilidades de pago caducarán:\n\n6.1. Por la falta de pago de hasta seis (6) cuotas en los casos de los contribuyentes o las contribuyentes que revistan la condición de: i) MiPymes, ii) entidades sin fines de lucro, organizaciones comunitarias inscritas como fundaciones, asociaciones civiles, simples asociaciones y entidades con reconocimiento municipal y que, con domicilio propio y de sus directivos fijado en territorio nacional, no persigan fines de lucro en forma directa o indirecta y desarrollen programas de promoción y protección de derechos o actividades de ayuda social directa, iii) personas humanas y sucesiones indivisas que sean consideradas pequeños contribuyentes en los términos que defina la Administración Federal de Ingresos Públicos, y iv) concursados o concursadas o fallidos o fallidas.\n\n6.2. Por la falta de pago de hasta tres (3) cuotas en los casos de los o las restantes contribuyentes.\n\n6.3. Por invalidez del saldo de libre disponibilidad utilizado para compensar la deuda.\n\n6.4. Por la falta de aprobación judicial del avenimiento en los plazos que determine la normativa complementaria a dictar.\n\n6.5. Por la falta de obtención del certificado mipyme. No obstante, estos contribuyentes o estas contribuyentes gozarán de un plazo adicional de quince (15) días para reformular el plan en las condiciones establecidas para el resto de los contribuyentes o las contribuyentes, supuesto en el que la primera cuota vencerá el 16 de diciembre de 2020.\n\n6.6. En el caso de los sujetos alcanzados por el presente régimen de regularización de deudas, excepto que se trate de: i) las MiPymes, ii) las entidades sin fines de lucro y organizaciones comunitarias inscritas como fundaciones, asociaciones civiles, simples asociaciones y entidades con reconocimiento municipal y que, con domicilio propio y de sus directivos fijado en territorio nacional, no persigan fines de lucro en forma directa o indirecta y desarrollen programas de promoción y protección de derechos o actividades de ayuda social directa, y iii) las personas humanas y sucesiones indivisas que sean consideradas pequeños contribuyentes en los términos que defina la Administración Federal de Ingresos Públicos:\n\n6.6.1. Por la distribución de dividendos o utilidades a sus accionistas o socios o socias, en los términos de los artículos 49 y 50 de la Ley del Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, y según las disposiciones que al respecto dicte la AFIP, desde la entrada en vigencia de la presente norma y por los veinticuatro (24) meses siguientes.\n\n6.6.2. Cuando desde la entrada en vigencia de la presente norma y por los veinticuatro (24) meses siguientes, se acceda al Mercado Único y Libre de Cambios (MULC) para realizar pagos de beneficios netos a sociedades, empresas o cualquier otro beneficiario o beneficiaria del exterior que revistan la condición de sujetos vinculados conforme el siguiente detalle:\n\n6.6.2.1. Por prestaciones derivadas de servicios de asistencia técnica, ingeniería o consultoría.\n\n6.6.2.2. Por prestaciones derivadas de cesión de derechos o licencias para la explotación de patentes de invención y demás objetos no contemplados en el punto anterior.\n\n6.6.2.3. Por intereses o retribuciones pagados por créditos, préstamos o colocaciones de fondos de cualquier origen o naturaleza.\n\n6.6.3. Cuando se hayan efectuado ventas de títulos valores con liquidación en moneda extranjera o transferencias de estos a entidades depositarias del exterior, desde la entrada en vigencia de la presente norma por los veinticuatro (24) meses siguientes, sujetas a las condiciones que establezca la reglamentación que dicte en esta materia la Comisión Nacional de Valores, organismo descentralizado en el ámbito del Ministerio de Economía.\n\n6.7. Por la transferencia al exterior o compra en el exterior de activos financieros por parte de personas humanas o jurídicas, desde la entrada en vigencia de la presente norma y durante un período de veinticuatro (24) meses. Tampoco podrán realizar las operaciones referenciadas previamente aquellos socios y accionistas de personas jurídicas que posean por lo menos el treinta por ciento (30%) del capital social. Quedan incluidos en las disposiciones de este inciso quienes revistan la calidad de uniones transitorias, agrupamientos de colaboración, consorcios de cooperación, asociaciones sin existencia legal como personas jurídicas, agrupamientos no societarios o cualquier otro ente individual o colectivo.\n\nCon el fin de acreditar las condiciones previstas en este   artículo, el contribuyente o la contribuyente deberá presentar a la autoridad de aplicación, con carácter de declaración jurada, la información que resulte necesaria para controlar el cumplimiento de tales circunstancias.\n\nA los efectos de la presente ley, se entiende por contribuyentes mipyme a aquellos o aquellas que encuadren y se encuentren inscritos o inscritas como micro, pequeñas o medianas empresas, según los términos del artículo 2° de la ley 24.467 y sus modificatorias y demás normas complementarias. A tal fin, deberán acreditar su inscripción con el certificado mipyme, vigente al momento de presentación al régimen que se aprueba por la presente   ley, conforme lo establecido por la Secretaría de la Pequeña y Mediana Empresa y los Emprendedores del Ministerio de Desarrollo Productivo.\n\nAquellas MiPymes que no cuenten con el referido certificado vigente al momento de la publicación de la presente ley modificatoria podrán adherir a este régimen de manera condicional, siempre que lo tramiten y obtengan hasta el 31 de octubre de 2020, inclusive.\n\nLa adhesión condicional caducará si el presentante o la presentante no obtiene el certificado en dicho plazo. La autoridad de aplicación podrá extender el plazo para la tramitación del mismo.\n\nEn caso de que el contribuyente o la contribuyente cancelaran sus obligaciones del presente régimen de regularización, quedará eximido en adelante del cumplimiento de lo establecido en los puntos 6.6.1, 6.6.2, 6.6.3 y 6.7."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027541 2019 12 21 0014 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Artículo 9º- Sustitúyese el primer párrafo del artículo 14 de la   ley 27.541, de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, por el siguiente:\n\nLos agentes o las agentes de retención y percepción quedarán liberados o liberadas de multas y de cualquier otra sanción que no se encuentre firme a la fecha de entrada en vigencia de la presente ley modificatoria, cuando exterioricen y paguen, en los términos del presente régimen, el importe que hubieran omitido retener o percibir, o el importe que, habiendo sido retenido o percibido, no hubieran ingresado, luego de vencido el plazo para hacerlo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011683 1998 07 13 0168 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027541 2019 12 21 0015 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Artículo 10.- Sustitúyese el artículo 15 de la ley 27.541, de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, por el siguiente:\n\nArtículo 15: No se encuentran sujetas a reintegro o repetición las sumas que, con anterioridad a la fecha de entrada en vigencia de la presente ley modificatoria, se hubieran ingresado en concepto de intereses resarcitorios y/o punitorios y/o multas, así como los intereses previstos en el artículo 168 de la ley 11.683 (t. o. 1998) y sus modificatorias, por las obligaciones comprendidas en el presente régimen."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024522 1995 07 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025284 2000 07 06 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 023771 1990 02 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 024769 1996 12 19 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 027430 2017 12 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027541 2019 12 21 0016 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Artículo 11.- Sustitúyese el artículo 16 de la ley 27.541, de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, por el siguiente:\n\nArtículo 16: Quedan excluidos o excluidas de las disposiciones de esta ley quienes se hallen en alguna de las siguientes situaciones a la fecha de publicación en el Boletín Oficial de la presente ley modificatoria:\n\na) Los declarados o las declaradas en estado de quiebra respecto de los o las cuales no se haya dispuesto la continuidad de la explotación, conforme lo establecido en las leyes 24.522 y sus modificatorias o 25.284 y sus modificatorias, mientras duren los efectos de dicha declaración.\n\nNo obstante, los mencionados o las mencionadas contribuyentes podrán adherir al presente régimen a efectos de la conclusión del proceso falencial, a cuyo efecto se establecen como requisitos exclusivos para prestar conformidad al avenimiento por parte de la Administración Federal de Ingresos Públicos en el respectivo expediente judicial, los siguientes:\n\ni) El cumplimiento de las condiciones establecidas en el artículo 13 de la presente, y ii) La efectiva conclusión del proceso falencial por avenimiento, en tanto ella se produzca dentro de los noventa (90) días corridos de la adhesión al presente régimen, término que podrá prorrogar la Administración Federal de Ingresos Públicos cuando se configuren las circunstancias que deberá contemplar la reglamentación a dictar.\n\nb) Los condenados o las condenadas por alguno de los delitos previstos en las leyes 23.771, 24.769 y sus modificatorias, título IX de la ley 27.430 o en la ley 22.415 (Código Aduanero) y sus modificatorias, respecto de los cuales se haya dictado sentencia firme con anterioridad a la entrada en vigencia de la presente ley modificatoria, siempre que la condena no estuviera cumplida;\n\nc) Los condenados o las condenadas por delitos dolosos que tengan conexión con el incumplimiento de obligaciones tributarias, respecto de los cuales se haya dictado sentencia firme con anterioridad a la fecha de entrada en vigencia de la presente ley modificatoria, siempre que la condena no estuviere cumplida;\n\nd) Las personas jurídicas en las que, según corresponda, sus socios o socias, administradores o administradoras, directores o directoras, síndicos o síndicas, miembros del consejo de vigilancia, consejeros o consejeras o quienes ocupen cargos equivalentes en las mismas, hayan sido condenados o condenadas por infracción a las leyes 23.771, 24.769 y sus modificatorias, título IX de la ley 27.430, ley 22.415 (Código Aduanero) y sus modificatorias o por delitos dolosos que tengan conexión con el incumplimiento de obligaciones tributarias, respecto de los cuales se haya dictado sentencia firme con anterioridad a la fecha de entrada en vigencia de la presente ley modificatoria, siempre que la condena no estuviere cumplida."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027541 2019 12 21 0017 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Artículo 12.- Sustitúyese el artículo 17 de la ley 27.541, de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, por el siguiente:\n\nArtículo 17: La Administración Federal de Ingresos Públicos dictará la normativa complementaria necesaria para implementar las condiciones previstas en el presente régimen, a cuyo efecto:\n\na) Establecerá los plazos y las formas para acceder al programa de regularización que se aprueba por la presente ley modificatoria, y sus reglas de caducidad;\n\nb) Definirá condiciones diferenciales referidas a las establecidas en el presente capítulo, a fin de:\n\n1. Estimular la adhesión temprana al mismo.\n\n2. Ordenar la refinanciación de planes vigentes.\n\nEn el ejercicio de sus facultades, dicho organismo orientará su actuación de manera tal de propender a la consecución de los cometidos perseguidos por esta ley, entre los que cabe contar la recuperación de la actividad productiva y la preservación de las fuentes de trabajo. En este sentido, adecuará su reglamentación para permitir la adhesión al presente régimen de todos los contribuyentes o todas las contribuyentes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "Artículo 13.- Las modificaciones introducidas en esta ley no obstan a la plena vigencia de las disposiciones del capítulo 1 del título IV de la ley 27.541, de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, sancionada el 21 de diciembre de 2019. La vigencia de dichas disposiciones caducará solamente para los casos del contribuyente o de la contribuyente que opte por no mantener las condiciones del plan oportunamente presentado.\n\nLa expresión \"la presente ley modificatoria\", efectuada en los distintos artículos de la presente, modificatorios de la ley 27.541, se refiere a la fecha de entrada en vigencia de esta ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 020628 2019 12 05 0030 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 020628 2019 12 05 0082 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027541 2019 12 21 0017 002 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "Artículo 14.- Incorpórese el siguiente artículo a continuación del artículo 17 de la ley 27.541, de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, el que quedará redactado de la siguiente manera:\n\nArtículo 17.1: Los contribuyentes y las contribuyentes cumplidores, a los efectos de la presente moratoria, gozarán de los siguientes beneficios conforme la condición tributaria que revistan:\n\n1. Sujetos adheridos al Régimen Simplificado de Pequeños Contribuyentes: el beneficio consistirá en la exención del componente impositivo conforme la cantidad de cuotas que se detallan para cada categoría:\n\na) Categorías A y B: seis (6) cuotas mensuales y consecutivas.\n\nb) Categorías C y D: cinco (5) cuotas mensuales y consecutivas.\n\nc) Categorías E y F: cuatro (4) cuotas mensuales y consecutivas.\n\nd) Categorías G y H: tres (3) cuotas mensuales y consecutivas.\n\ne) Categorías I, J y K: dos (2) cuotas mensuales y consecutivas.\n\nEn ningún caso el límite del beneficio podrá superar un importe total equivalente a pesos diecisiete mil quinientos ($ 17.500).\n\n2. Sujetos inscritos en el impuesto a las ganancias: el beneficio consistirá en una deducción especial conforme los siguientes términos:\n\na) Para personas humanas y sucesiones indivisas: tendrán derecho a deducir, por un período fiscal, de sus ganancias netas un importe adicional equivalente al cincuenta por ciento (50%) del previsto en el artículo 30, inciso a) de la Ley de Impuesto a las Ganancias, texto ordenado en 2019. El beneficio establecido en el presente inciso no resultará de aplicación para los sujetos comprendidos en los incisos a), b) y c) del artículo 82 de la Ley de Impuesto a las Ganancias. b) Para los sujetos a que se refiere el artículo 53 que revistan la condición de micro y pequeñas empresas: podrán optar por practicar las respectivas amortizaciones a partir del período fiscal de habilitación del bien, de acuerdo con las normas generales de la Ley de Impuesto a las Ganancias, texto ordenado en 2019, o conforme al régimen que se establece a continuación:\n\ni) Para inversiones realizadas en bienes muebles amortizables adquiridos, elaborados o fabricados: como mínimo en dos (2) cuotas anuales, iguales y consecutivas.\n\nii) Para inversiones realizadas en bienes muebles amortizables importados: como mínimo en tres (3) cuotas anuales, iguales y consecutivas.\n\niii) Para inversiones en obras de infraestructura: como mínimo en la cantidad de cuotas anuales, iguales y consecutivas que surja de considerar su vida útil reducida al cincuenta por ciento (50%) de la estimada.\n\nEste beneficio de amortización será aplicable únicamente para las inversiones efectivizadas hasta el 31 de diciembre de 2021 y, una vez hecha la opción por uno de los procedimientos de amortización señalados precedentemente, el mismo deberá ser comunicado a la autoridad de aplicación, en la forma, plazo y condiciones que las mismas establezcan y deberá aplicarse -sin excepción- a todas las inversiones de capital que se realicen para la ejecución de la nueva inversión directa, incluidas aquellas que se requieran durante su funcionamiento, pudiendo optar nuevamente en caso de que se modifique el régimen impositivo aplicable.\n\nAmbos beneficios se aplicarán en las declaraciones juradas correspondientes a los ejercicios finalizados con posterioridad al 30 de diciembre de 2020. En ningún caso, la deducción prevista dará lugar a la generación de saldos a favor ni podrá trasladarse a ejercicios futuros.\n\nLos referidos beneficios fiscales no resultan acumulativos, debiéndose, cuando corresponda, optarse por alguno.\n\nSe entenderá que un contribuyente reviste la condición de cumplidor cuando al momento de entrada en vigencia de la presente norma no registre incumplimientos en la presentación de declaraciones juradas, como tampoco, en el caso de corresponder, en el pago de las obligaciones tributarias desde los períodos fiscales iniciados a partir del 1° de enero del año 2017."
        },
        {
          "numero-articulo": 15,
          "texto": "Artículo 15.- Se invita a las provincias, a sus respectivas municipalidades y a la Ciudad Autónoma de Buenos Aires para que establezcan similares programas de regularización de deudas, incluyendo, entre otros, los impuestos a los ingresos brutos y tasas municipales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023548 1988 01 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 16,
          "texto": "Artículo 16.- Se deja establecido que los derechos sobre los fondos coparticipados que se generen por la presente ley de moratoria podrán ser estructurados como instrumentos financieros y securitizados o cedidos por parte de las jurisdicciones que lo reciban, en el marco de la ley 23.548 y sus modificatorias."
        },
        {
          "numero-articulo": 17,
          "texto": "Artículo 17.- Suspéndese con carácter general por el término de un (1) año el curso de la prescripción de la acción para determinar o exigir el pago de los tributos cuya aplicación, percepción y fiscalización se encuentre a cargo de la Administración Federal de Ingresos Públicos y para aplicar multas con relación a los mismos, así como la caducidad de la instancia en los juicios de ejecución fiscal o de recursos judiciales."
        },
        {
          "numero-articulo": 18,
          "texto": "Artículo 18.- La presente ley comenzará a regir a partir del día de su publicación en el Boletín Oficial de la República Argentina."
        },
        {
          "numero-articulo": 19,
          "texto": "Artículo 19.- Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "LEDESMA ABDALA DE ZAMORA-MASSA-Fuentes-Cergnul"
      },
      "id-infojus": "LNS0006887"
    }
  }
}