{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g27-24000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584879740,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24969-nacional-aprobacion-acuerdo-para-cooperacion-entre-gendarmeria-nacional-policia-nacional-paraguay-lnt0004272-1998-05-20"
      }
    },
    "content": {
      "mecanografico": "T0004272",
      "numero-norma": 24969,
      "timestamp": "2013-01-19T19:05:36",
      "timestamp-m": "2013-01-19T19:05:36",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1998-05-20",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024969 1998 05 20",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.969",
          "BUENOS AIRES, 20 de MAYO de 1998"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO PARA COOPERACION ENTRE GENDARMERIA NACIONAL Y POLICIA NACIONAL DEL PARAGUAY",
      "datos-publicacion": "BOLETIN OFICIAL   1998 06 24",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 06 24"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 24969",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-06-26",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-PARAGUAY-FUERZAS DE SEGURIDAD -GENDARMERIA NACIOANAL"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          },
          {
            "elegido": {
              "termino": "fuerzas de seguridad"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Gendarmería Nacional"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/Gendarmería Nacional"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Paraguay (República del Paraguay)",
            "derecho de los tratados",
            "Defensa nacional",
            "convenciones internacionales (tratados internacionales)",
            "personal de seguridad (fuerzas de seguridad)",
            "República del Paraguay",
            "fuerzas de seguridad",
            "convenios internacionales (tratados internacionales)",
            "Gendarmería Nacional",
            "seguridad pública",
            "derecho internacional público",
            "tratados internacionales",
            "seguridad nacional (seguridad pública)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el Acuerdo entre la República Argentina y la República del  Paraguay  para  la  Cooperación entre la Gendarmería Nacional Argentina y la Policía Nacional del Paraguay, suscripto en Buenos Aires el 28 de noviembre de 1995,  que  consta  de diez (10) artículos,  cuya  fotocopia autenticada forma parte de la  presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DEL PARAGUAY PARA LA COOPERACION ENTRE LA GENDARMERIA NACIONAL ARGENTINA Y LA POLICIA NACIONAL DEL PARAGUAY",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 10 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA:10 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA:10",
        "sancion-anexo": "El Gobierno de la República Argentina y el Gobierno de la República  del Paraguay, en adelante \"las Partes Contratantes\";  TENIENDO PRESENTE el deseo recíproco de fortalecer la voluntad de  cooperación mútua en asuntos vinculados a las tareas de Seguridad  y Policía en zonas limítrofes, a través de la Gendarmería Nacional  Argentina y la Policía Nacional del Paraguay según sus ámbitos de  competencia;  CONSIDERANDO el antecedente histórico sobre esta materia establecido  por el Convenio Sudamericano de Policías firmado por ambos países;  la pacífica convivencia y cooperación de hecho existente, así como  la labor cumplida por los Comités de Fronteras;  RECONOCIENDO la necesidad de establecer un régimen que regule dicha  operación y un sistema de comunicación que permita contar con  información oportuna para el mejor cumplimiento de las funciones  específicas de interés común encomendadas a cada Institución;  DESEANDO impulsar la cooperación entre las respectivas Instituciones,  concretada en un efectivo intercambio en materia de formación,  capacitación y perfeccionamiento profesional,  Acuerdan lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I:\n\nLas Partes contratantes se comprometen a la mútua cooperación en el marco  de las  atribuciones  que  las  respectivas  legislaciones internas les otorgan a las Instituciones, con el preciso objeto de prevenir  y  controlar  los  actos  delictivos  que acaezcan en sus territorios, a fin de lograr una coordinación  permanente y  la más eficaz acción en estas materias."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II:\n\nLa cooperación a la que se refiere el Artículo anterior comprenderá todas las  cuestiones de interés mútuo relacionadas con las tareas de policía entre ambos países, con especial referencia a las zonas limítrofes y,  en  particular,  a  las  vinculadas  a las siguientes materias:\n\na.  Delitos  contra la vida y la integridad física de las personas;\n\nb. Secuestro de menores;\n\nc. Contrabando de órganos humanos;\n\nd. Terrorismo y subversión;\n\ne. Contrabando  de productos y/o subproductos derivados de recursos naturales;\n\nf. Tráfico ilícito  de  estupefacientes,  sustancias  sicotrópicas, productos  químicos  y  precursores  utilizados  en su elaboración;\n\ng. Blanqueo de dinero y bienes provenientes del tráfico  ilícito de estupefacientes;\n\nh. Falsificación de monedas;\n\ni. Robo o hurto de vehículos;\n\nj. Contrabando de animales y bienes;\n\nk. Piratería Aérea;\n\nl. Auxilios humanitarios en emergencias hídricas;\n\nll.  Cooperación  en  desastres  naturales  o  emergencias en áreas fronterizas.\n\nm.  Control de la circulación de personas y bienes  registrables  o susceptibles de identificación.\n\nLa calificación  antes referida es sin perjuicio de la tipificación jurídico-penal  establecida    en   las  legislaciones  respectivas."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III:\n\nLas Instituciones, al practicar alguna investigación de oficio o a requerimiento del juez competente sobre  las  actividades  ilícitas antes mencionadas, podrán solicitarse la realización de diligencias conducentes  a  la detención de los implicados, incautación de  los efectos del delito  y demás antecedentes que incidan en la materia, cuando tuvieren conocimiento que el o los partícipes han transpuesto la respectiva  frontera  para  eludir  la  acción de la justicia.\n\nEn caso de efectuarse detenciones con motivo de lo expuesto  en  el párrafo  anterior,  deberá intervenir la autoridad pertinente a los fines de solicitar la extradición cuando corresponda."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV:\n\nEn el supuesto que el  o  los partícipes de un delito huyeran para eludir la acción de la autoridad  competente, traspasando el límite fronterizo, la Institución correspondiente  podrá  solicitar  a  la otra, por el medio más expedito, la detención del o los participantes,  con  el fin de someterlos al régimen de extradición vigente entre ambos países."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V:\n\nLas Instituciones se  prestarán  la  cooperación  que  consideren necesaria  en  lo  que  se  refiere  a la previsión y prevención de grandes riesgos naturales y delitos conexos,  como  asimismo  a las medidas destinadas a la protección efectiva de la ecología, fauna y recursos naturales en zonas limítrofes."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI:\n\nDentro de las actividades de recíproca cooperación, las Instituciones  de las Partes Contratantes establecerán y mantendrán las vías más expeditas  de  información, con el objeto de facilitar un intercambio rápido y seguro  de antecedentes relacionados con la prevención  y  control  a  que  se  refiere   el  presente  Acuerdo.\n\nEl intercambio de la información se extenderá  también  al análisis de  las  nuevas  modalidades  que  han adquirido y adquieran en  el futuro las conductas ilícitas y sus formas de ejecución.\n\nEl contenido de la información solicitada,  será  el  que requieran las  respectivas  Jefaturas  Institucionales y podrá realizarse  en forma directa o a través de comunicaciones  escritas, informáticas, teleinformáticas, radiales, telefónicas y otras.\n\nLa coordinación de las actividades de todos los pasos internacionales, en cada control fronterizo,  se  efectuará  por la Gendarmería  Nacional Argentina y la Policía Nacional del Paraguay, en sus respectivos territorios."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7:\n\nLas Instituciones  de  las  Partes Contratantes estarán facultadas para establecer sistemas de comunicaciones  para favorecer aspectos operativos  de  vigilancia  de  las  fronteras  e  intercambiar  la información a que se refiere el presente Acuerdo.\n\nA tal efecto, ambas Instituciones podrán desarrollar,  en conjunto, los medios técnicos necesarios, conforme a las facilidades y normas de  administración  que  rigen  internacionalmente cada sistema  en particular."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8:\n\nLas Instituciones podrán realizar  intercambio  de personal de sus respectivas dependencias, con el objeto de promover la complementación   en  sus  aspectos  formativos,  de  capacitación, perfeccionamiento    y   especialización  profesional  en  forma  y condiciones  que determinen  las  respectivas  autoridades  de  las Partes Contratantes."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9:\n\nA fin de facilitar  la  materialización de la cooperación derivada del presente Acuerdo y la  aplicación  del  mismo,  cada una de las Instituciones  designará  ante  la  otra un Oficial Superior,  como \"Oficial de Enlace\", teniendo su asiento  físico en las respectivas Instituciones signatarias, con especial dedicación y responsabilidad en su ejecución y cumplimiento."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10:\n\nEl presente Acuerdo entrará en vigor en la  fecha  de  la  última notificación  por  la  que las Partes Contratantes se comuniquen el cumplimiento de los requerimientos legales respectivos.\n\nTendrá duración indefinida,  pudiendo ser denunciado por cualquiera de las Partes Contratantes mediante comunicación escrita por la vía diplomática, con una antelación mínima de seis meses."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho en la ciudad de Buenos Aires,  República  Argentina, a los 28 días  del  mes de noviembre de 1995, en dos ejemplares  originales, siendo ambos igualmente auténticos.\n\n POR LA REPUBLICA ARGENTINA POR LA REPUBLICA DEL PARAGUAY"
        }
      },
      "id-infojus": "LNT0004272"
    }
  }
}