{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g57-92000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583869498,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22718-nacional-aprbacion-convenio-atenas-relativo-al-transporte-pasajeros-sus-equipajes-mar-1974-lnt0002975-1983-01-24"
      }
    },
    "content": {
      "mecanografico": "T0002975",
      "numero-norma": 22718,
      "timestamp": "2013-11-15T21:12:04",
      "timestamp-m": "2013-11-15T21:12:04",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1983-01-24",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022718 1983 01 24",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.718",
          "BUENOS AIRES, 24 DE ENERO DE 1983"
        ]
      },
      "titulo-norma": "APRBACION DEL CONVENIO DE ATENAS RELATIVO AL TRANSPORTE DE PASAJEROS Y SUS EQUIPAJES POR MAR, 1974.",
      "datos-publicacion": "BOLETIN OFICIAL   1983 01 27",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 01 27"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B PROTOCOLO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.718",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-11-15",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-TRANSPORTE-Convenio de Atenas relativo al transporte de pasajeros y sus equipajes por mar,1974,adoptado en la ciudad de Atenas,Grecia,el 13/12/74 y Protocolo correspondiente al convenio de Atenas relativo al transporte de pasajeros y sus equipajes por mar,1974,aprobado en la ciudad de Londres el 19/12/76-APROBACION-RESERVA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte marítimo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte marítimo"
            },
            "sinonimos": {
              "termino": "navegación marítima"
            }
          },
          {
            "elegido": {
              "termino": "transporte de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "transporte de personas",
                "transporte público de pasajeros",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte de equipaje"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/transporte de equipaje"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte en contenedores",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "responsabilidad del transportador"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transportador/obligaciones del transportador/responsabilidad del transportador"
            },
            "sinonimos": {
              "termino": [
                "obligaciones del acarreador",
                "responsabilidad del cargador por agua",
                "responsabilidad del cargador",
                "responsabilidad del acarreador",
                "obligaciones del cargador",
                "obligaciones del porteador",
                "responsabilidad del porteador",
                "responsabilidad del transportador terrestre",
                "responsabilidad del transportador por agua",
                "responsabilidad del transportista",
                "obligaciones del transportador por agua",
                "transportista",
                "obligaciones del transportista"
              ]
            }
          },
          {
            "elegido": {
              "termino": "daños y perjuicios"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/daños y perjuicios"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "Derecho de daños",
                "régimen de responsabilidad",
                "daños y pérdidas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prescripción"
            },
            "preferido": {
              "termino": "Derecho civil/prescripción"
            },
            "sinonimos": {
              "termino": [
                "régimen de la prescripción",
                "prescripción de la acción",
                "prescripción liberatoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jurisdicción"
            },
            "preferido": {
              "termino": "Derecho procesal/jurisdicción y competencia/jurisdicción"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "daño nuclear"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/daño ambiental/accidente nuclear"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "daño nuclear",
                "medio ambiente",
                "daño ecológico"
              ]
            }
          },
          {
            "elegido": {
              "termino": "indemnización"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/daños y perjuicios/indemnización"
            },
            "sinonimos": {
              "termino": [
                "indemnización por daños",
                "indemnización del daño",
                "responsabilidad por daños",
                "Derecho de daños",
                "régimen de responsabilidad",
                "daños y pérdidas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte de personas (transporte de pasajeros)",
            "Derecho internacional",
            "obligaciones del porteador (obligaciones del transportador)",
            "responsabilidad del transportista (responsabilidad del transportador)",
            "daños y pérdidas (daños y perjuicios)",
            "transportista (transportador)",
            "transporte público de pasajeros (transporte de pasajeros)",
            "obligaciones del transportista (obligaciones del transportador)",
            "daño nuclear (accidente nuclear)",
            "prescripción de la acción (prescripción)",
            "transporte marítimo",
            "medio ambiente (Derecho ambiental)",
            "preservación del medio ambiente (protección del medio ambiente)",
            "responsabilidad del acarreador (responsabilidad del transportador)",
            "régimen de la prescripción (prescripción)",
            "daño ambiental",
            "transportador",
            "contrato de transporte",
            "responsabilidad por daños (responsabilidad civil)",
            "convenciones internacionales (tratados internacionales)",
            "responsabilidad del transportador por agua (responsabilidad del transportador)",
            "indemnización",
            "transporte por agua",
            "prescripción liberatoria (prescripción)",
            "transporte de carga general (transporte de carga)",
            "obligaciones del transportador por agua (obligaciones del transportador)",
            "daño ecológico (daño ambiental)",
            "accidente nuclear",
            "tratados internacionales",
            "indemnización por daños (indemnización)",
            "responsabilidad civil",
            "obligaciones del cargador (obligaciones del transportador)",
            "transporte de pasajeros",
            "transporte de mercaderías (transporte de carga)",
            "régimen de responsabilidad (responsabilidad civil)",
            "derecho de los tratados",
            "jurisdicción",
            "convenios internacionales (tratados internacionales)",
            "responsabilidad del cargador (responsabilidad del transportador)",
            "Derecho procesal",
            "responsabilidad del transportador terrestre (responsabilidad del transportador)",
            "obligaciones del transportador",
            "responsabilidad del porteador (responsabilidad del transportador)",
            "protección del medio ambiente",
            "transporte en contenedores (transporte de carga)",
            "daños y perjuicios",
            "Derecho civil",
            "indemnización del daño (indemnización)",
            "contrato de viaje (transporte de pasajeros)",
            "Derecho de daños (responsabilidad civil)",
            "contrato de pasaje (transporte de pasajeros)",
            "Derecho ambiental",
            "Transporte",
            "transporte de equipaje",
            "navegación marítima (transporte marítimo)",
            "prescripción",
            "responsabilidad del transportador",
            "obligaciones del acarreador (obligaciones del transportador)",
            "derecho internacional público",
            "jurisdicción y competencia",
            "responsabilidad del cargador por agua (responsabilidad del transportador)",
            "transporte de carga"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO   1.  -  Apruébase  el  \"Convenio  de  Atenas  relativo  al Transporte  de  Pasajeros y sus Equipajes por Mar, 1974\" adoptado en la ciudad de Atenas,  Grecia,  el  13  de  diciembre  de 1974, y el \"Protocolo    correspondiente  al  Convenio  de  Atenas relativo  al Transporte de Pasajeros y sus Equipajes por Mar, 1974\",  aprobado en la  ciudad  de  Londres  el  19  de  diciembre de 1976, cuyos textos forman parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2. - Al adherir al Convenio deberá formularse la siguiente Declaración   de  Aplicación  prevista  por  el  Artículo  22:\n\n\"La República  Argentina  no  aplicará  el  Convenio cuando tanto el pasajero  como  el transportista sean nacionales  argentinos\".\n\nEn la misma oportunidad  deberá  formularse  asimismo  la  siguiente Reserva:\n\n\"La  República  Argentina rechaza la extensión de la aplicación  del \"Convenio de Atenas  relativo  al  Transporte  de  Pasajeros  y  sus Equipajes  por  Mar,  1974\" adoptado en la ciudad de Atenas, Grecia, el 13 de diciembre de 1974,  y  del  \"Protocolo  correspondiente  al Convenio  de  Atenas  relativo  al  Transporte  de  Pasajeros  y sus Equipajes por Mar, 1974\", aprobado en la ciudad de Londres el 19  de diciembre  de  1976,  a  las Islas Malvinas, notificada por el Reino Unido  de Gran Bretaña e Irlanda  del  Norte  al  Secretario  de  la Organización    Consultiva  Marítima  Intergubernamental  (OCMI)  al ratificar dichos  instrumentos  el  31  de  enero  de  1980, bajo la errónea  denominación de \"Falkland Islands\" y reafirma sus  derechos de soberanía  sobre  dichas Islas, que forman parte integrante de su territorio nacional\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE - Wehbe - Martínez Vivot - Aguirre Lanari."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A:  Convenio  de Atenas relativo al transporte de pasajeros y sus equipajes por mar,  1974,  adoptado  en  la  ciudad  de  Atenas, Grecia, el 13/12/74",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0028\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0024",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "titulo-articulo": "Definiciones",
              "texto": "ARTICULO 1\n\nLos  términos  y  expresiones  utilizados  en  el  presente Convenio tienen el significado que se les da a continuación:\n\n1. a) \"Transportista\" es toda persona que concierta  un  contrato de transporte actuando por cuenta propia o en nombre de otro,  tanto si el transporte es efectuado por dicha persona como por un transportista ejecutor;\n\nb) \"transportista ejecutor\" es una persona distinta del transportista que, ya siendo el propietario (es decir, el naviero  o armador),  el  fletador  o la empresa explotadora del buque, efectúa de hecho la totalidad o parte del transporte.\n\n2. \"Contrato de transporte\"  es  todo  contrato  concertado  por  un transportista  o  en  nombre  de un transportista para el transporte por mar de un pasajero o de un  pasajero y su equipaje, según sea el caso.\n\n3. \"Buque\" es solamente una nave  que  sale  a la mar; este término no incluye los vehículos que se desplazan sobre  un colchón de aire.\n\n4.  \"Pasajero\"  es  toda  persona  transportada  en  un buque,\n\na) en virtud de un contrato de transporte o\n\nb) que, con el consentimiento del transportista, viaja  acompañado a un  vehículo  o  a  animales  vivos  amparados  por  un contrato  de transporte  de  mercancías que no se rige por lo dispuesto  en  este Convenio.\n\n5.  Por  \"equipaje\"   se  entiende  cualquier  artículo  o  vehículo transportado  por el transportista  en  virtud  de  un  contrato  de transporte. En este término no se incluyen:\n\na) los artículos  y  vehículos  transportados en virtud de una carta de  fletamento,  un  conocimiento  de   embarque  o  cualquier  otro contrato  cuyo  objeto primordial sea el transporte  de  mercancías, ni\n\nb) animales vivos.\n\n6. Por \"equipaje  de  camarote\" se entiende el que el pasajero lleva en su camarote o que de  alguna  forma se encuentra en su posesión o bajo  su custodia o vigilancia. Salvo  por  lo  que  respecta  a  la aplicación  del  párrafo 8 del presente Artículo y del Artículo 8 el equipaje de camarote  comprende  también el que el pasajero lleve en el interior de su vehículo o sobre éste.\n\n7. La expresión \"pérdida o daños sufridos  por  el  equipaje\" abarca el perjuicio pecuniario resultante del hecho de que no  se  entregue el  equipaje  al  pasajero  en un tiempo razonable, ya llegado a  su destino el buque a bordo del  cual  ha  sido  o  debiera  haber sido transportado,    pero  excluyendo  los  retrasos  ocasionados    por conflictos laborales.\n\n8. El \"transporte\" abarca los períodos siguientes:\n\na) con respecto al  pasajero y a su equipaje de camarote, el período durante el cual el pasajero  y/o  su  equipaje  están  a  bordo  del buque o en curso de embarque o desembarque, y el período durante  el cual  el  pasajero  y  su equipaje de camarote son transportados por agua  desde tierra al buque  o  viceversa,  si  el  precio  de  este transporte  auxiliar  está  incluido  en  el  del  pasaje  o  si  la embarcación  utilizada  para realizarlo ha sido puesta a disposición del pasajero por el transportista.  Con  respecto  al  pasajero,  el transporte  no  comprende  el  período  durante  el  cual  aquél  se encuentra  en  una  terminal o estación marítima o en un muelle o en cualquier otra instalación portuaria;\n\nb) con respecto al equipaje  de camarote, también el período durante el  cual  el  pasajero  se encuentra  en  una  terminal  o  estación marítima o en un muelle o  en cualquier otra instalación  portuaria, si el transportista, su empleado  o  su agente se han hecho cargo de dicho equipaje y no lo han entregado al pasajero;\n\nc)  con  respecto a todo equipaje que no  sea  el  de  camarote,  el período comprendido  entre  el  momento  en que el transportista, su empleado o su agente se han hecho cargo del  mismo  en  tierra  o  a bordo,  y  el  momento  en  que  el  transportista, su empleado o su agente lo devuelven.\n\n9. Por \"transporte internacional\" se entiende  todo transporte en el que, de acuerdo con el contrato de transporte, el  lugar  de partida y  el  lugar de destino están situados en dos Estados diferentes,  o en un mismo  Estado  si  con  arreglo al contrato de transporte o al itinerario programado hay un puerto  de  escala  intermedio  en otro Estado.\n\n10.  Por  \"Organización\"  se  entiende  la  Organización  Consultiva Marítima Intergubernamental."
            },
            {
              "numero-articulo": "A 0002",
              "titulo-articulo": "Ambito de aplicación",
              "texto": "ARTICULO 2\n\n1.  El  presente  Convenio será de aplicación a cualquier transporte internacional siempre que:\n\na) el buque enarbole  el pabellón de un Estado Parte en el Convenio, o\n\nb) el contrato de transporte  haya  sido  concertado  en  un  Estado Parte en el Convenio, o\n\nc)  de acuerdo con el contrato de transporte, el lugar de partida  o el de  destino  estén  situados  en  un Estado Parte en el Convenio.\n\n2. No obstante lo dispuesto en el párrafo  1  de  este  Artículo, el presente  Convenio  no  será  de aplicación cuando el transporte  se rija, en virtud de cualquier otro  Convenio  internacional  relativo al  transporte  de  pasajeros  o  equipaje  que se realice por otros medios,  por  un  régimen  de responsabilidad civil  establecido  de conformidad con las disposiciones  de  tal Convenio, en la medida en que  estas  disposiciones  sean  de  aplicación    obligatoria    al transporte por mar."
            },
            {
              "numero-articulo": "A 0003",
              "titulo-articulo": "Responsabilidad del transportista",
              "texto": "ARTICULO 3\n\n1.  El transportista será responsable del perjuicio originado por la muerte  o las lesiones corporales de un pasajero, y por la pérdida o daños sufridos  por  el  equipaje,  si  el  suceso  que  ocasionó el perjuicio  ocurrió  durante  la  realización  del  transporte  y  es imputable  a  culpa  o  a  negligencia  del  transportista  o de sus empleados  o  agentes  si  éstos  actuaron  en  el  desempeño de sus funciones.\n\n2.  Incumbe  al demandante demostrar que el suceso que  ocasionó  el perjuicio ha ocurrido  durante  la  realización  del transporte, así como demostrar el alcance del perjuicio.\n\n3. Salvo prueba en contrario se presumirán la culpa o la negligencia  del  transportista  o  las de sus empleados  o  agentes cuando éstos hayan actuado en el desempeño  de  sus funciones, si la muerte o las lesiones corporales del pasajero o la  pérdida  o daños sufridos  por  su equipaje de camarote han sido resultado directo  o indirecto de naufragio,  abordaje,  varada,  explosión,  incendio  o deficiencia  del  buque. Respecto de la pérdida o daños sufridos por equipajes de otro tipo,  salvo  prueba  en  contrario, se presumirán dichas culpa o negligencia con independencia  de  la  naturaleza del suceso  que  ocasionara la pérdida o daños. En cualquier  otro  caso incumbirá al demandante  demostrar  que  hubo  culpa  o negligencia."
            },
            {
              "numero-articulo": "A 0004",
              "titulo-articulo": "Transportista ejecutor",
              "texto": "ARTICULO 4\n\n1.  Aunque  haya  confiado la ejecución del transporte o de parte de éste a un transportista  ejecutor,  el  transportista seguirá siendo responsable de lo que ocurra en el transporte  completo,  de acuerdo con  lo  dispuesto en el presente Convenio. Además, el transportista ejecutor estará  regido  por  las  disposiciones del mismo, tanto en cuanto  al  ejercicio  de  derechos  como    a  la  satisfacción  de obligaciones, respecto de la parte del transporte  ejecutada por él.\n\n2. Respecto del transporte ejecutado por el transportista  ejecutor, el  transportista  será  responsable  de los actos y  omisiones  del transportista ejecutor y de los de sus  empleados  y  agentes cuando éstos actúen en el desempeño de sus funciones.\n\n3.  A  menos  que  el  transportista  ejecutor  haya manifestado  su consentimiento  de  modo  expreso  y  por  escrito, no  le  será  de aplicación ningún acuerdo especial en virtud del cual el transportista  asuma  obligaciones  no  impuestas  por  el  presente Convenio ni se verá afectado por ninguna renuncia que el transportista  pueda  hacer  de derechos conferidos  en  virtud  del Convenio.\n\n4. En los casos en que tanto el  transportista como el transportista ejecutor  sean responsables, y en la  medida  en  que  lo  sean,  su responsabilidad será solidaria.\n\n5. Nada de  lo dispuesto en el presente Artículo irá en menoscabo de los derechos  de recurso que pueda haber entre el transportista y el transportista ejecutor."
            },
            {
              "numero-articulo": "A 0005",
              "titulo-articulo": "Objetos de valor",
              "texto": "ARTICULO 5\n\nEl  transportista  no  incurrirá  en responsabilidad  respecto de la pérdida  o  daños  sufridos por dinero,  efectos  negociables,  oro, plata, joyería, ornamentos  obras  de arte u otros objetos de valor, a menos que tales objetos hayan sido  entregados  al transportista y éste  los  haya  aceptado  para  custodiarlos,  en  tal  caso   será responsable  hasta el límite estipulado en el párrafo 3 del Artículo 8 salvo que haya quedado convenido un límite superior de conformidad con  lo  dispuesto  en  el  párrafo  1  del Artículo 10."
            },
            {
              "numero-articulo": "A 0006",
              "titulo-articulo": "Causa",
              "texto": "ARTICULO 6\n\nSi  el  transportista  demuestra  que  la  culpa  o  negligencia del pasajero  han  sido la causa de la muerte de éste o de sus  lesiones corporales, o de  la pérdida o daños sufridos por su equipaje, o que dichas culpa o negligencia  han  contribuido a ello, el tribunal que entienda en el asunto podrá, conforme  a  las  disposiciones  de sus propias leyes, eximir al transportista o atenuar su responsabilidad."
            },
            {
              "numero-articulo": "A 0007",
              "titulo-articulo": "Límite    de   responsabilidad    respecto  de  lesiones  corporales",
              "texto": "ARTICULO 7\n\n1.  La  responsabilidad  del  transportista  por  la  muerte  o  las lesiones  corporales  de  un  pasajero no excederá en ningún caso de 700.000 francos por transporte.   Si, conforme a la ley del tribunal que entiende en el asunto, se adjudica  una  indemnización  en forma de  renta,  el  importe  del  capital  constitutivo  de  la renta no excederá de dicho límite.\n\n2.  No  obstante lo dispuesto en el párrafo 1 del presente Artículo, la  legislación  nacional  de  todo  Estado  Parte  en  el  presente Convenio  podrá  fijar, en lo que concierne a los transportistas que sean súbditos suyos,  un  límite  de  responsabilidad per cápita más elevado."
            },
            {
              "numero-articulo": "A 0008",
              "titulo-articulo": "Límite  de responsabilidad  respecto de pérdida o daños sufridos por el equipaje",
              "texto": "ARTICULO 8\n\n1.  La  responsabilidad derivada para el transportista de la pérdida o daños sufridos  por  el equipaje de camarote no excederá en ningún caso  de  12.500  francos  por    pasajero,   por  transporte.\n\n2. La responsabilidad derivada para el transportista  de  la pérdida o  daños  sufridos  por  vehículos,  incluyendo  aquí  los equipajes transportados en el interior de éstos o sobre ellos, no  excederá en ningún  caso  de  50.000 francos por vehículo, por transporte.\n\n3. La responsabilidad  derivada  para el transportista de la pérdida o daños sufridos por equipajes que  no  sean  los mencionados en los párrafos 1 y 2 del presente Artículo no excederá  en  ningún caso de 18.000 francos por pasajero por transporte.\n\n4. El transportista y el pasajero podrán acordar que la responsabilidad  del  transportista  esté sujeta a una deducción  no superior  a  1.750  francos  en caso de daño  experimentado  por  el vehículo  y  no  superior a 200 francos  por  pasajero  en  caso  de pérdida o daños sufridos  por otros artículos de equipaje. Esta suma será  deducida  del importe a  que  asciendan  la  pérdida  o  daños sufridos."
            },
            {
              "numero-articulo": "A 0009",
              "titulo-articulo": "Unidad monetaria y conversión",
              "texto": "ARTICULO 9\n\n1.  Se  considera  que  el tranco mencionado en el presente Convenio está referido a una unidad  constituida  por  65,6 miligramos de oro de 900 milésimas.\n\n2. Las sumas a que se hace referencia en los Artículo  7  y  8 serán convertidas a la moneda del Estado a que pertenezca el tribunal  que entienda  en  el  asunto  utilizando como base el cambio oficial que entre esa moneda y la unidad  definida  en el párrafo 1 del presente Artículo, sea el vigente en la fecha del  fallo  o  en  la fecha que hayan  convenido  las  partes.  Si ese cambio oficial no existe,  la autoridad competente del Estado interesado  determinará  la  paridad que  deba adoptarse a los fines de aplicación del presente Convenio."
            },
            {
              "numero-articulo": "A 0010",
              "titulo-articulo": "Disposiciones    suplementarias  sobre  límites  de  responsabilidad",
              "texto": "ARTICULO 10\n\n1.  El transportista y el pasajero podrán acordar de forma expresa y por escrito  límites  de  responsabilidad    más  elevados  que  los estipulados en los Artículos 7 y 8.\n\n2.  No se incluirán en los límites de responsabilidad estipulados en los Artículos  7  y 8 los intereses producidos por la suma en que se cifren los daños, ni las costas judiciales."
            },
            {
              "numero-articulo": "A 0011",
              "titulo-articulo": "Fórmulas    de defensa y límites de responsabilidad de los empleados del transportista",
              "texto": "ARTICULO 11\n\nSi  se entabla en contra de un empleado o agente del transportista o del transportista  ejecutor  una  acción  de  resarcimiento de daños previstos en el presente Convenio, dichos empleado  o  agente podrán valerse  de  las  fórmulas  de  defensa y acogerse a los límites  de responsabilidad que en favor del  transportista  o del transportista ejecutor establece el presente Convenio, a condición  de que prueben que actuaron en el desempeño de sus funciones."
            },
            {
              "numero-articulo": "A 0012",
              "titulo-articulo": "Acumulación de reclamaciones",
              "texto": "ARTICULO 12\n\n1. Cuando proceda aplicar los límites de responsabilidad prescriptos  en  los Artículos 7 y 8, dichos límites regirán para el total de las sumas  exigibles  respecto  de  todas las reclamaciones originadas por la muerte o las lesiones corporales  de un pasajero o por la pérdida o daños sufridos por su equipaje.\n\n2. Respecto del transporte ejecutado por el transportista  ejecutor, el  total de las sumas exigibles al transportista y al transportista ejecutor,  así  como a los empleados y agentes de éstos que actuaron en el desempeño de  sus  funciones,  no excederá  de la mayor de las sumas  que  en  virtud  del  presente Convenio  pudiera  haber  sido sancionada  como  exigible  al  transportista   o  al  transportista ejecutor,  si  bien  ninguna  de  las  personas  mencionadas  vendrá obligada a pagar una suma que rebase el límite  que  sea  aplicable.\n\n3.  Siempre  que en virtud del Artículo 11 del presente Convenio  un empleado o un  agente del transportista o del transportista ejecutor tengan  derecho  a    valerse  de  los  límites  de  responsabilidad prescriptos en los Arts.  7  y 8, el total de las sumas exigibles al transportista o al transportista  ejecutor,  según  sea el caso, y a los  citados  empleado  o  agente,  no  excederá  de  tales límites."
            },
            {
              "numero-articulo": "A 0013",
              "titulo-articulo": "Pérdida del derecho de limitación de la responsabilidad",
              "texto": "ARTICULO 13\n\n1.  El  transportista  no podrá acogerse al beneficio de los límites de responsabilidad prescriptos  en  los  Artículos  7  y  8  y en el párrafo  1  del  Artículo  10  si  se demuestra que los daños fueron consecuencia de un acto o de una omisión  del transportista, obrando éste con la intención de causar  esos daños  o  temerariamente   y a sabiendas    de    que  probablemente  causaría  tales  daños.\n\n2.  El  empleado o agente  del  transportista  o  del  transportista ejecutor  no  podrán  acogerse  al  beneficio de tales límites si se demuestra que los daños fueron consecuencia  de  un  acto  o  de una omisión  de  dichos  empleado  o  agente  si  éstos  obraron  con la intención  de  causar  esos  daños o temerariamente y a sabiendas de que probablemente se causarían tales daños."
            },
            {
              "numero-articulo": "A 0014",
              "titulo-articulo": "Fundamento de las reclamaciones",
              "texto": "ARTICULO 14\n\nNo  podrá  entablarse  contra  un  transportista  o un transportista ejecutor ninguna acción de resarcimiento  de  daños  derivados de la muerte  o  de lesiones corporales de un pasajero o de la  pérdida  o daños sufridos  por  el  equipaje, como no sea de conformidad con el presente Convenio."
            },
            {
              "numero-articulo": "A 0015",
              "titulo-articulo": "Notificación de pérdida o daños sufridos por el equipaje",
              "texto": "ARTICULO 15\n\n1.  El  pasajero  notificará  por  escrito  al  transportista o a su agente:\n\na)  el  daño  visible  sufrido  por  el  equipaje debiendo  dar  tal notificación:\n\ni) respecto del equipaje de camarote, antes  de desembarcar o cuando esté desembarcando el pasajero.\n\nii) respecto a todo otro equipaje, antes de que  éste sea devuelto o al tiempo de que esto ocurra;\n\nb)  el  daño no visible o pérdida sufridos por el equipaje  debiendo dar la notificación  dentro de los quince días siguientes a la fecha de desembarco o de devolución,  o  a  la  fecha en que la devolución debería haber sido efectuada.\n\n2.  Si  el  pasajero  deja de cumplir lo dispuesto  en  el  presente Artículo se entenderá salvo  prueba en contrario, que ha recibido su equipaje en buen estado.\n\n3. La notificación por escrito  no  será  necesaria si en el momento de ser recibido el equipaje éste fue examinado  juntamente  por  las dos partes interesadas para determinar su estado."
            },
            {
              "numero-articulo": "A 0016",
              "titulo-articulo": "Prescripción de la acción",
              "texto": "ARTICULO 16\n\n1.  El derecho a entablar cualquier acción de resarcimiento de daños y perjuicios  debidas  a  la  muerte  o  a lesiones personales de un pasajero  o  a  las  pérdidas  o  daños  sufridos  por  el  equipaje prescribirá transcurrido un plazo de dos años.\n\n2. El plazo de prescripción se contará como sigue:\n\na)  en  caso de lesión corporal, desde la fecha  de  desembarco  del pasajero;\n\nb) en caso  de muerte ocurrida durante el transporte, desde la fecha en que el pasajero  debiera  haber  desembarcado,  y  en  el caso de lesión  corporal  sufrida  durante  el  transporte  y  que  dé  como resultado  el  fallecimiento  del pasajero después de su desembarco, desde la fecha del fallecimiento,  siempre  que este plazo no exceda de  tres  años  contados a partir de la fecha del  desembarco;\n\nc) en caso de pérdida  o  daños  sufridos  por el equipaje, desde la fecha  del  desembarco  o  desde  la  fecha en que  debería  haberse efectuado el desembarco, si ésta es posterior.\n\n3. Para determinar los motivos de suspensión  y  de interrupción  de los plazos de prescripción regirá la ley del tribunal  que  entienda en  el  asunto, pero en ningún caso se podrá entablar una acción  en virtud del  presente Convenio una vez expirado el plazo de tres años contados a partir  del día del desembarco del pasajero, o del día en que debería haberse  efectuado  el  desembarco,  si esta fecha fuera posterior.\n\n4. No obstante lo dispuesto en los párrafos 1, 2 y  3  del  presente Artículo,  el  plazo  de  prescripción  podrá  ser prorrogado previa declaración  del  transportista o por acuerdo concertado  entre  las partes después de surgida  la  causa que haya motivado la acción. La declaración o el acuerdo se harán por escrito."
            },
            {
              "numero-articulo": "A 0017",
              "titulo-articulo": "Jurisdicción competente",
              "texto": "ARTICULO 17\n\n1.  Las acciones que puedan incoarse en virtud del presente Convenio serán  entabladas,  a  elección  del  demandante,  ante  uno  de los tribunales  citados  a  continuación, a condición de que el tribunal se encuentre en un Estado Parte en el Convenio:\n\na) el tribunal del lugar  de  residencia  habitual  o  el de la sede comercial del demandado;\n\nb)  el  tribunal  del  punto  de  partida  o  del  punto  de destino señalados en el contrato de transporte;\n\nc)  un  tribunal del Estado en que se encuentren el domicilio  o  la residencia  habitual  del  demandante,  si  el  demandado  tiene  un establecimiento  comercial  en  este  Estado  y  está  sujeto  a  su jurisdicción, o\n\nd)  un  tribunal  del  Estado  en  que  se  concertó  el contrato de transporte  si  el  demandado tiene un establecimiento comercial  en este Estado y está sujeto a su jurisdicción.\n\n2. Después de ocurrido  el  suceso  causante  del  daño,  las partes podrán acordar que el litigio sea sometido a la jurisdicción  de uno cualquiera de los citados tribunales o a arbitraje."
            },
            {
              "numero-articulo": "A 0018",
              "titulo-articulo": "Nulidad de estipulaciones contractuales",
              "texto": "ARTICULO 18\n\nA  reserva  de  lo  estipulado  en  el  párrafo 4 del Artículo 8, se tendrá  por  nula  y sin efecto toda estipulación  contractual  que, convenida antes de ocurrido  el hecho causante de la muerte o lesión corporal de un pasajero o de la  pérdida  o  daños  sufridos  por su equipaje,  pretenda  eximir  al transportista  de su responsabilidad con respecto al pasajero o establecer  un  límite de responsabilidad inferior al fijado por el presente Convenio, y cualquier estipulación cuyo objeto sea desplazar la carga  de  la  prueba  que recae  en  el  transportista  o  limitar  la posibilidad de elección mencionada en el párrafo 1 del Artículo  17,  si  bien la nulidad de tales  estipulaciones  no  dejará sin efecto el propio  contrato  de transporte, que quedará sujeto  a  las  disposiciones  del  presente Convenio."
            },
            {
              "numero-articulo": "A 0019",
              "titulo-articulo": "Otros convenios sobre limitación de la responsabilidad",
              "texto": "ARTICULO 19\n\nEl  presente  Convenio no modificará los derechos y obligaciones que para el transportista,  el transportista  ejecutor y los empleados o agentes de éstos se estipulan  en convenios internacionales sobre la limitación de la responsabilidad  de  los  propietarios de buques de navegación marítima."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": "Convenio de Viena del 21-5-1963 s/ Responsabilidad Civil para Da \\o + Nuclear",
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TRA C 017048 1966 12 02 0000 000 0000 000"
                }
              },
              "numero-articulo": "A 0020",
              "titulo-articulo": "Daños de carácter nuclear",
              "texto": "ARTICULO 20\n\nLos  daños  ocasionados  por  un  suceso  de  carácter    nuclear no originarán  responsabilidad  alguna en virtud del presente Convenio:\n\na)  si  la  empresa  explotadora de  una  instalación  nuclear  está obligada a responder de  tales  daños de conformidad con el Convenio de París del 29 de julio de 1960  sobre  responsabilidad de terceros en  el  campo  de  la  energía  nuclear,  enmendado  por  su  propio Protocolo adicional del 28 de enero de 1964,  o  con  el Convenio de Viena  del 21 de mayo de 1963 sobre responsabilidad civil  por  daño nuclear, o\n\nb)  si la  empresa  explotadora  de  una  instalación  nuclear  está obligada  a  responder  de  tales daños en virtud de una legislación nacional  que  rija  la responsabilidad  derivada  de  tales  daños, siempre y cuando esta  legislación  sea  en  todos  los aspectos tan favorable  a  las  personas  que puedan sufrir aquéllos como  en  el Convenio de París o el de Viena."
            },
            {
              "numero-articulo": "A 0021",
              "titulo-articulo": "Transportes    comerciales  efectuados  por  personas  jurídicas  de derecho público",
              "texto": "ARTICULO 21\n\nEl  presente  Convenio  se  aplica  a  los  transportes  comerciales efectuados  por  Estados  u  otras  personas  jurídicas  de  derecho público,  en las condiciones previstas en el Artículo 1."
            },
            {
              "numero-articulo": "A 0022",
              "titulo-articulo": "Declaración de no aplicación",
              "texto": "ARTICULO 22\n\n1.  Toda  Parte puede, en el momento de firmar, ratificar, aceptar o aprobar el  presente  Convenio o de adherirse al mismo, declarar por escrito que no aplicará  el  Convenio  cuando tanto el pasajero como el transportista sean súbditos o tengan  la  nacionalidad del Estado que ella representa.\n\n2.  Toda  declaración  hecha en virtud del párrafo  1  del  presente Artículo  podrá  ser  retirada    en    cualquier  momento  mediante notificación  escrita  dirigida  al  Secretario    General    de  la Organización."
            },
            {
              "numero-articulo": "A 0023",
              "titulo-articulo": "Firma, ratificación y adhesión",
              "texto": "ARTICULO 23\n\n1.  El  presente Convenio estará abierto a la firma en la sede de la Organización  hasta  el  31  de diciembre de 1975 y, después de esta fecha, seguirá abierto a la adhesión.\n\n2. Los Estados podrán constituirse  en  Partes del presente Convenio mediante:\n\na) firma sin reserva de ratificación, aceptación  o aprobación.\n\nb)   firma  a  reserva  de  ratificación,  aceptación  o  aprobación seguidas    de    ratificación,  aceptación  o  aprobación;  o\n\nc) adhesión.\n\n3. La ratificación,  aceptación, aprobación o adhesión se efectuarán depositando  ante  el  Secretario  General  de  la  Organización  el instrumento oficial procedente."
            },
            {
              "numero-articulo": "A 0024",
              "titulo-articulo": "Entrada en vigor",
              "texto": "ARTICULO 24\n\n1.   El  presente  Convenio  entrará  en  vigor  el  nonagésimo  día siguiente  a  la  fecha  en  que  diez  Estados lo hayan firmado sin reserva de ratificación, aceptación o aprobación,  o  en  que  hayan depositado  los  debidos  instrumentos  de ratificación, aceptación, aprobación o adhesión.\n\n2. Para todo Estado que posteriormente firme  el  presente  Convenio sin  reserva  de  ratificación, aceptación o aprobación,  o deposite el debido instrumento  de  ratificación,  aceptación,  aprobación  o adhesión,  el  Convenio entrará en vigor el nonagésimo día siguiente a la fecha en que se produjeron tales firma o depósito."
            },
            {
              "numero-articulo": "A 0025",
              "titulo-articulo": "Denuncia",
              "texto": "ARTICULO 25\n\n1.  El  presente  Convenio  podrá  ser  denunciado  por una Parte en cualquier  momento  posterior  a  la  fecha en que el Convenio  haya entrado en vigor para dicha Parte.\n\n2. La denuncia será efectuada depositando  el  oportuno  instrumento ante  el Secretario General de la Organización, el cual informará  a las demás  Partes  de  que ha recibido tal instrumento de denuncia y de la fecha en que éste ha sido depositado.\n\n3. La denuncia surtirá efecto  al  año  de depositado el instrumento de denuncia, o bien transcurrido el plazo,  más  largo  que ése, que pueda haber sido fijado en dicho instrumento."
            },
            {
              "numero-articulo": "A 0026",
              "titulo-articulo": "Revisión y enmiendo",
              "texto": "ARTICULO 26\n\n1.  Para  revisar  o  enmendar  el presente Convenio la Organización podrá convocar la oportuna Conferencia.\n\n2.  A  petición  de un tercio cuando  menos  de  las  Partes  en  el Convenio,  la  Organización    convocará   a  todas  las  Partes  en conferencia  destinada  a  revisar  o  enmendar  el  Convenio.\n\n3. Todo Estado que se constituya en Parte  del  Convenio  después de que  haya entrado en vigor una enmienda aprobada por una conferencia convocada  de conformidad con el presente Artículo, quedará obligado por el Convenio en la forma enmendada de éste."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": "Carta de las Naciones Unidas",
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TRA C 021195 1945 09 08 0102 000 0102 000  A"
                }
              },
              "numero-articulo": "A 0027",
              "titulo-articulo": "Depositario",
              "texto": "ARTICULO 27\n\n1.  El  presente Convenio será depositado ante el Secretario General de la Organización.\n\n2. El Secretario General de la Organización:\n\na) informará  a  todos  los  Estados  que  hayan firmado el presente Convenio o se hayan adherido al mismo de:\n\ni)  cada  firma  y  cada  depósito  de  instrumento   que  se  vayan produciendo y de la fecha en que se produzcan;\n\nii)  la  fecha  de  entrada  en  vigor  del presente Convenio;\n\niii)  toda denuncia del Convenio, indicando  la  fecha  en  que  tal denuncia adquiera efectividad;\n\nb) remitirá ejemplares auténticos del presente Convenio, debidamente  certificados, a todos los Estados signatarios y a todos los Estados que se hayan adherido al mismo.\n\n3. Coincidiendo  con  la  entrada  en vigor del presente Convenio el Secretario  General  de  la  Organización    remitirá   un  ejemplar auténtico  del  mismo,  debidamente certificado, a la Secretaría  de las Naciones Unidas a fines de registro y publicación de conformidad con el Artículo  102 de la Carta de las Naciones Unidas."
            },
            {
              "numero-articulo": "A 0028",
              "titulo-articulo": "Idiomas",
              "texto": "ARTICULO 28\n\nEl  presente  Convenio  ha sido redactado en un solo ejemplar en los idiomas  francés  e  inglés,    y  ambos  textos  tendrán  la  misma autenticidad. El Secretario General  de  la Organización hará que se preparen traducciones oficiales a los idiomas  español  y  ruso, las cuales serán depositadas con el original firmado.\n\nEn  Fe  de  lo  Cual  los  infrascriptos  debidamente autorizados al efecto, forman el presente Convenio.*\n\nDado en Atenas el día trece de diciembre de  mil novecientos setenta y cuatro.\n\n*Se omiten las firmas."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO  B:  Protocolo  correspondiente al convenio de Atenas relativo al transporte de pasajeros  y  sus equipajes por mar, 1974, aprobado en la ciudad de Londres el 19/12/76",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0008\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0004",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": "Convenio Arg. - Peruano s/ Transporte - Lima 27-10-72",
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TRA C 020477 1973 05 23 0000 000 0000 000"
                }
              },
              "numero-articulo": "B 0001",
              "texto": "ARTICULO I\n\nA los efectos del presente Protocolo:\n\n1.  Por  \"Convenio\"  se  entenderá el Convenio de Atenas relativo al transporte  de  pasajeros  y  sus  equipajes  por  mar,  1974.\n\n2. El término \"Organización\"  tendrá  el  sentido que se le da en el Convenio.\n\n3. Por \"Secretario General\" se entenderá el  Secretario  General  de la Organización."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "ARTICULO II\n\n1)  Se  sustituye  el  párrafo  1 del Artículo 7 del Convenio por el texto siguiente:\n\n1. La responsabilidad derivada para  el transportista de la muerte o las lesiones corporales de un pasajero  no  excederá  en ningún caso de 46.000 unidades de cuenta por transporte. Si, conforme  a  la ley del tribunal que entienda en el asunto, se adjudica una indemnización  en forma de renta, el importe de capital constitutivo de la renta no excederá de dicho límite.\n\n2) Se sustituye  el  Artículo 8 del Convenio por el texto siguiente:\n\n1. La responsabilidad  derivada  para el transportista de la pérdida o los daños sufridos por el equipaje  de  camarote  no  excederá  en ningún  caso de 833 unidades de cuenta por pasajero, por transporte.\n\n2. La responsabilidad  derivada  para el transportista de la pérdida o los daños sufridos por vehículos,  incluyendo  aquí  los equipajes transportados en el interior de éstos o sobre ellos, no  excederá en ningún    caso  de  3.333  unidades  de  cuenta  por  vehículo,  por transporte.\n\n3. La responsabilidad  derivada  para el transportista de la pérdida o los daños sufridos por equipajes  que  no  sean los mencionados en los párrafos 1 y 2 del presente Artículo no excederá  en ningún caso de  1.200  unidades  de  cuenta  por pasajero, por transporte.\n\n4. El transportista y el pasajero podrán acordar que la responsabilidad del transportista  esté  sujeta  a  una deducción no superior a 117 unidades de cuenta en caso de daño experimentado  por el  vehículo;  y no superior a 13 unidades de cuenta por pasajero en caso de pérdida  o  daños  sufridos por otros artículos de equipaje.\n\nEsta suma será deducida del  importe  a  que  asciendan la pérdida o los daños sufridos.\n\n3) Se sustituye el Artículo 9 del Convenio y su  título por el texto siguiente:\n\nUnidad de cuenta o unidad monetaria y conversión\n\n1.  La  unidad  de cuenta a que se hace referencia en  el  presente Convenio es el Derecho  Especial  de  Giro  tal  como  éste  ha sido definido  por  el Fondo Monetario Internacional. Las cuantías a  que se hace referencia  en  los Artículos 7 y 8 se convertirán en moneda nacional del Estado a que  pertenezca el tribunal que entienda en el asunto, utilizando como base  el  valor oficial que tenga esa moneda en la fecha del fallo o en la fecha  que hayan convenido las Partes.\n\nCon respecto al Derecho Especial de Giro,  el  valor  de  la  moneda nacional    de  un  Estado  que  sea  miembro  del  Fondo  Monetario Internacional se calculará por el método de evaluación efectivamente  aplicado  en  la  fecha  de que se trate por el Fondo Monetario  Internacional  a  sus operaciones  y  transacciones.  Con respecto  al  Derecho  Especial de  Giro,  el  valor  de  la  moneda nacional  de  un Estado que  no  sea  miembro  del  Fondo  Monetario Internacional se  calculará  del  modo  que  determine dicho Estado.\n\n2.  No  obstante, un Estado que no sea miembro del  Fondo  Monetario Internacional  y  cuya  ley no permita aplicar las disposiciones del párrafo  1  del presente Artículo  podrá,  cuando  se  produzcan  la ratificación  o  la  adhesión  o  en  cualquier  momento  posterior, declarar  que  los  límites  de  responsabilidad  estipulados en  el presente  Convenio aplicables en su territorio se fijarán  del  modo siguiente:\n\na)  respecto   del  Artículo  7,  párrafo  1,  en  700.000  unidades monetarias.\n\nb)  respecto  del    Artículo  8,  párrafo  1,  en  12.500  unidades monetarias.\n\nc)  respecto  del  Artículo    8,  párrafo  2,  en  50.000  unidades monetarias.\n\nd)  respecto  del  Artículo  8,  párrafo    3,  en  18.000  unidades monetarias.\n\ne)  respecto  del  Artículo  8,  párrafo 4, la cuantía  de  la  suma deducible no excederá de 1.750 unidades  monetarias en caso de daños sufridos por el vehículo y no excederá de  200  unidades  monetarias por  pasajero  en  caso  de  pérdida  o  daños  sufridos  por  otros artículos de equipaje.\n\nLa  unidad monetaria a que se hace referencia en el presente párrafo corresponde  a  sesenta  y  cinco  miligramos  y  medio  de  oro de novecientas milésimas.  La conversión de las cuantías fijadas  en el presente  párrafo  a  la moneda nacional se efectuará de acuerdo con la legislación del Estado interesado.\n\n3. El cálculo a que se  hace  referencia  en  la  última  frase  del párrafo  1  y la conversión mencionada en el párrafo 2 se efectuarán de modo que,  en  la  medida  de  lo  posible, expresen en la moneda nacional del Estado las cuantías a que  se  hace  referencia  en los Artículos  7  y  8,  dándoles  el  mismo  valor  real  que en dichos Artículos  se expresa en unidades de cuenta. Los Estados  informarán al  depositario  de  cuál  fue  el  método  de  cálculo  seguido  de conformidad  con  lo  dispuesto en el párrafo 1  o bien el resultado de la conversión establecida  en el párrafo 2, según sea el caso, al depositar el instrumento a que  hace  referencia  el  Artículo III y cuando  se  registre  un  cambio  en el método de cálculo o  en  las características de la conversión."
            },
            {
              "numero-articulo": "B 0003",
              "titulo-articulo": "Firma, ratificación y adhesión",
              "texto": "ARTICULO III\n\n1.  El  presente  Protocolo  estará  abierto  a  la firma, para todo Estado signatario del Convenio o que se haya adherido  al  mismo,  y para  todo  Estado  invitado  a  asistir  a  la  Conferencia para la revisión  de  lo  dispuesto  acerca  de  la unidad de cuenta  en  el Convenio  de  Atenas  relativo  al transporte  de  pasajeros  y  sus equipajes por mar, 1974, celebrada  en  Londres  del  17  al  19  de noviembre  de  1976. El presente Protocolo estará abierto a la firma en la sede de la  Organización  del  1  de  febrero de 1977 al 31 de diciembre de 1977.\n\n2. A reserva de lo dispuesto en el párrafo 4  de  este  Artículo, el presente  Protocolo  estará  sujeto  a  ratificación,  aceptación  o aprobación  por  parte  de  los  Estados que lo hayan firmado.\n\n3. A reserva de lo dispuesto en el  párrafo  4  de este Artículo, el presente Protocolo estará abierto a la adhesión de  los  Estados que no lo hayan firmado.\n\n4.   El  presente  Protocolo  podrá  ser  objeto  de  ratificación, aceptación,  aprobación  o  adhesión por parte de los Estados Partes en el Convenio.\n\n5. La ratificación, aceptación,  aprobación o adhesión se efectuarán depositando  el  oportuno instrumento  oficial  ante  el  Secretario General.\n\n6.  Todo  instrumento  de  ratificación,  aceptación,  aprobación  o adhesión depositado  después  de la entrada en vigor de una enmienda al presente Protocolo respecto  de  todas  las Partes que lo sean en ese  momento,  o  de  que  se  hayan cumplido todos  los  requisitos necesarios  para la entrada en vigor  de  la  enmienda  respecto  de dichas Partes,  se considerará aplicable al Protocolo modificado por esa enmienda."
            },
            {
              "numero-articulo": "B 0004",
              "titulo-articulo": "Entrada en vigor",
              "texto": "ARTICULO IV\n\n1.  El  presente  Protocolo entrará en vigor para los Estados que lo hayan ratificado, aceptado,  o  aprobado  o  que se hayan adherido a él, el nonagésimo día siguiente a la fecha en  que  diez  Estados lo hayan  firmado  sin  reserva en cuanto a ratificación, aceptación  o aprobación, o hayan depositado  los  instrumentos requeridos a fines de ratificación, aceptación, aprobación o adhesión.\n\n2. Sin embargo, el presente Protocolo  no  entrará en vigor antes de la entrada en vigor del Convenio.\n\n3.  Para  todo  Estado  que posteriormente firme  el  Protocolo  sin reserva en cuanto a ratificación,  aceptación  o  aprobación,  o que deposite  un  instrumento de ratificación, aceptación, aprobación  o adhesión, el presente  Protocolo  entrará en vigor el nonagésimo día siguiente a la fecha en que se produjeron  la  firma  o el depósito."
            },
            {
              "numero-articulo": "B 0005",
              "titulo-articulo": "Denuncia",
              "texto": "ARTICULO V\n\n1.  El  presente  Protocolo  podrá  ser  denunciado por una Parte en cualquier  momento  posterior a la fecha de  entrada  en  vigor  del Protocolo para dicha Parte.\n\n2.  La denuncia se efectuará  depositando  el  oportuno  instrumento ante  el  Secretario  General, quien informará a las demás Partes de que ha recibido tal instrumento  de  denuncia  y  de la fecha en que éste haya sido depositado.\n\n3. La denuncia, surtirá efecto un año después de que  el instrumento de  denuncia  haya  sido  depositado, o transcurrido cualquier  otro plazo  más  largo  que  pueda  ser   fijado  en  dicho  instrumento."
            },
            {
              "numero-articulo": "B 0006",
              "titulo-articulo": "Revisión y enmienda",
              "texto": "ARTICULO VI\n\n1.  La  Organización  podrá  convocar  la  oportuna conferencia para revisar o enmendar el presente Protocolo.\n\n2.  A  petición  de  un  tercio  cuando menos de las  Partes  en  el Protocolo, la Organización convocará  una  conferencia de las Partes a fines de revisión o enmienda del Protocolo."
            },
            {
              "numero-articulo": "B 0007",
              "titulo-articulo": "Depositario",
              "texto": "ARTICULO VII\n\n1.   El  presente  Protocolo  será  depositado  ante  el  Secretario General.\n\n2. El Secretario General:\n\na) informará  a  todos  los  Estados  que  hayan firmado el presente Protocolo o se hayan adherido al mismo de:\n\ni)  cada nueva firma de cada depósito de instrumento  que  se  vayan produciendo y de la fecha en que se produzcan;\n\nii) la  fecha  de  entrada  en  vigor  del  presente Protocolo;\n\niii)  todo  depósito  de  un  instrumento de denuncia  del  presente Protocolo  y de la fecha en que  tal  denuncia  surta  efecto;\n\niv) toda enmienda al presente Protocolo;\n\nb)  remitirá    ejemplares    auténticos  del  presente  Protocolo, debidamente certificados, a todos  los Estados que lo hayan  firmado y a los que se hayan adherido al mismo.\n\n3. Coincidiendo con la entrada en vigor  del  presente Protocolo, el Secretario  General  remitirá  un  ejemplar  auténtico   del  mismo, debidamente  certificado, a la Secretaría de las Naciones  Unidas  a fines de registro  y publicación, de conformidad con el Artículo 102 de la Carta de las Naciones Unidas."
            },
            {
              "numero-articulo": "B 0008",
              "titulo-articulo": "Idiomas",
              "texto": "ARTICULO VIII\n\nEl  presente  Protocolo  está  redactado  en un solo original en los idiomas  francés  e  inglés,  y  ambos  textos  tendrán    la  misma autenticidad. El Secretario General hará que se preparen traducciones  oficiales  a  los  idiomas  español y ruso, las cuales serán depositadas junto con el original firmado.\n\nEn  fe  de  lo  cual los infrascritos,* debidamente  autorizados  al efecto, firman el presente Protocolo,\n\nHecho en Londres  el  día diecinueve de diciembre de mil novecientos setenta y seis.\n\n*Se omiten las firmas."
            }
          ]
        }
      ],
      "id-infojus": "LNT0002975"
    }
  }
}