{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g22-00000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584659442,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21967-nacional-aprobacion-convenio-internacional-sobre-seguridad-contenedores-lnt0000022-1979-03-30"
      }
    },
    "content": {
      "mecanografico": "T0000022",
      "numero-norma": 21967,
      "timestamp": "2013-01-19T19:06:13",
      "timestamp-m": "2013-01-19T19:06:13",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1979-03-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021967 1979 03 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 21.967",
          "BUENOS AIRES, 30 DE MARZO DE 1979"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO INTERNACIONAL SOBRE LA SEGURIDAD DE LOS CONTENEDORES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1979 04 06"
        }
      },
      "publicacion-privada": "ADLA                                                  B003919791187",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por el artículo 5to. del Estatuto    para  el  Proceso  de  Reorganización  Nacional,    EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B ANEXO 1",
          "C ANEXO 2    #NM"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.967",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-TRANSPORTE- ORGANISMOS INTERNACIONALES-ORGANIZACION CONSULTIVA MARITIMA INTERGUBERNAMENTAL-Aprobación del Convenio Internacional sobre la seguridad de los contenedores suscripto en Ginebra el 2/12/72 en la Organización Consultiva Marítima Intergubernamental-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Organización Consultiva Marítima Intergubernamental"
            },
            "preferido": {
              "termino": "Organización Consultiva Marítima Intergubernamental"
            },
            "sinonimos": {
              "termino": "Organización Marítima Consultiva Intergubernamental"
            }
          },
          {
            "elegido": {
              "termino": "transporte marítimo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte marítimo"
            },
            "sinonimos": {
              "termino": "navegación marítima"
            }
          },
          {
            "elegido": {
              "termino": "transporte de carga por agua"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/transporte de carga por agua"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte de mercancías por agua",
                "transporte en contenedores",
                "transporte de mercaderías por agua",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contenedores"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/transporte de contenedores"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "containers",
                "transporte en contenedores",
                "contenedores",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguridad de la navegación"
            },
            "preferido": {
              "termino": "Derecho de la navegación/seguridad de la navegación"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "containers (transporte de contenedores)",
            "transporte de mercaderías (transporte de carga)",
            "derecho de los tratados",
            "seguridad de la navegación",
            "Organización Marítima Consultiva Intergubernamental (Organización Consultiva Marítima Intergubernamental)",
            "convenios internacionales (tratados internacionales)",
            "transporte de mercancías por agua (transporte de carga por agua)",
            "Derecho de la navegación",
            "transporte marítimo",
            "transporte en contenedores (transporte de carga)",
            "transporte de mercaderías por agua (transporte de carga por agua)",
            "Organización Consultiva Marítima Intergubernamental",
            "transporte de contenedores",
            "Transporte",
            "contrato de transporte",
            "convenciones internacionales (tratados internacionales)",
            "navegación (Derecho de la navegación)",
            "transporte por agua",
            "navegación marítima (transporte marítimo)",
            "transporte de carga por agua",
            "transporte de carga general (transporte de carga)",
            "derecho internacional público",
            "contenedores (transporte de contenedores)",
            "tratados internacionales",
            "derecho marítimo (Derecho de la navegación)",
            "transporte de carga"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.- Apruébase el \"Convenio Internacional sobre la seguridad de los Contenedores\",  suscripto en la ciudad de Ginebra con fecha 2 de diciembre  de  1972  en  el  marco  de  la  Organización  Consultiva Marítima Intergubernamental,  cuyo  texto forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Martínez de Hoz - Pastor - De la Riva."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO    A-   Convenio  Internacional  sobre  la  seguridad  de  los contenedores suscripto  en  Ginebra  el  2/12/72  en la Organización Consultiva Marítima Intergubernamental-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0016 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0008",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "titulo-articulo": "Obligación general impuesta por el presente Convenio",
              "texto": "Artículo I\n\nLas  Partes  Contratantes  se  comprometen  a dar cumplimiento a las disposiciones  del  presente Convenio y de sus  anexos,  los  cuales constituirán parte integrante del Convenio."
            },
            {
              "numero-articulo": "A 0002",
              "titulo-articulo": "Definiciones",
              "texto": "Artículo II\n\nA  los  efectos  del  presente  Convenio,  a  menos  que se disponga expresamente otra cosa:\n\n1. Por \"contenedor\" se entiende un elemento de equipo de transporte:\n\na)  de carácter permanente y, por tanto, suficientemente  resistente para permitir su empleo repetido;\n\nb) especialmente  ideado para facilitar el transporte de mercancías, por uno o varios modos  de  transporte,  sin manipulación intermedia de la carga;\n\nc)  construido  de  manera  que  pueda  sujetarse   y/o  manipularse fácilmente, con cantoneras para ese fin;\n\nd)  de  un  tamaño tal que la superficie delimitada por  las  cuatro esquinas inferiores exteriores sea:\n\ni) por lo menos  de  14 metros cuadrados (150 pies cuadrados) o\n\nii) por lo menos de 7  metros  cuadrados  (75  pies  cuadrados),  si lleva cantoneras superiores.\n\nEl  término  \"contenedor\" no incluye los vehículos ni los embalajes;\n\nno obstante, incluye  los  contenedores  transportados sobre chasis.\n\n2. Por \"cantoneras\" se entiende un conjunto  de  aberturas  y  caras situadas  en  las  esquinas superiores y/o inferiores del contenedor para su manipulación, apilamiento y/o sujeción.\n\n3.  Por  \"Administración\"  se  entiende  el  Gobierno  de  la  Parte Contratante bajo cuya responsabilidad son aprobados los contenedores.\n\nEl término  \"aprobado\"  significa  aprobado  por  la Administración.\n\n5.  Por  \"aprobación\" se entiende la decisión de una  Administración por la que  se  declara que un determinado modelo de contenedor o un contenedor reúne  las  condiciones  de  seguridad  previstas  por el presente Convenio.\n\n6.  Por  \"transporte  internacional\" se entiende un transporte cuyos puntos de partida y destino  están  situados en el territorio de dos países de los que uno por lo menos es  un  país  al que se aplica el presente Convenio. El presente Convenio se aplicará  también  cuando una  parte  de  un  transporte  entre  dos  países  se efectúe en el territorio  de  un país al que se aplica el presente Convenio.\n\n7. Por \"carga\" se  entienden  los  bienes,  productos,  mercancías y artículos  de  cualquier  clase  transportados  en los contenedores.\n\n8. Por \"contenedor nuevo\" se entiende un contenedor cuya construcción  empezó  en la fecha de entrada en vigor  del  presente Convenio o con posterioridad a ella.\n\n9. Por \"contenedor existente\"  se  entiende  un contenedor que no es nuevo.\n\n10.  Por \"propietario\" se entiende el propietario  con  arreglo  al derecho  nacional  de  la  Parte  Contratante  o  el  arrendatario o depositario  en  caso  de  que  éste,  en virtud de un contrato  con aquél, esté facultado para asumir la responsabilidad del propietario con respecto a la conservación  y examen del contenedor.\n\n11. Por \"modelo de contenedor\" se entiende el  modelo  aprobado  por la Administración.\n\n12.  Por  \"contenedor  de  la  serie\"  se  entiende  todo contenedor fabricado de conformidad con el modelo aprobado.\n\n13. Por \"prototipo\" se entiende un contenedor representativo  de los que se han fabricado o se fabricarán en serie según un modelo.\n\n14.  Por  \"peso  bruto  máximo  de utilización\" o \"R\" se entiende el peso máximo permitido del contenedor y su carga.\n\n15. Por \"tara\" se entiende el peso  del  contenedor  vacío, incluido el  material auxiliar fijado al mismo con carácter permanente.\n\n16. Por  \"carga  útil  máxima  autorizada\"  o  \"P\"  se  entiende  la diferencia  entre  el  peso  bruto  máximo de utilización y la tara."
            },
            {
              "numero-articulo": "A 0003",
              "titulo-articulo": "Aplicación",
              "texto": "Artículo III\n\n1.  El  presente  Convenio  se  aplica  a  los contenedores nuevos y existentes utilizados en el transporte internacional,  con exclusión de  los  contenedores  construidos  especialmente para el transporte aéreo.\n\n2.  Todo  contenedor  nuevo  será aprobado  de  conformidad  con  lo dispuesto en el anexo I para las  pruebas por modelo o por unidades.\n\n3. Todo contenedor existente será aprobado  de  conformidad  con las disposiciones  pertinentes  del  anexo  I  para la aprobación de los contenedores existentes, dentro de los cinco  años  siguientes  a la fecha de entrada en vigor del presente Convenio."
            },
            {
              "numero-articulo": "A 0004",
              "titulo-articulo": "Prueba, inspección, aprobación y conservación",
              "texto": "Artículo IV\n\n1.  Para  dar  cumplimiento  a  las  disposiciones del anexo I, cada Administración  establecerá  un  procedimiento   eficaz  de  prueba, inspección y aprobación de los contenedores, de conformidad  con los criterios  establecidos  en  el presente Convenio; no obstante, toda Administración podrá delegar la  prueba,  inspección y aprobación de los  contenedores  en  organizaciones  debidamente  autorizadas  por ella.\n\n2.  Toda  Administración  que  delegue  la  prueba,    inspección  y aprobación  en  una organización informará al Secretario General  de la Organización Consultiva  Marítima  Intergubernamental (denominada en adelante \"la Organización\") para que  lo  comunique  a las Partes Contratantes.\n\n3.  La  solicitud  de aprobación podrá dirigirse a la Administración de cualquier Parte Contratante.\n\n4. Todo contenedor se  conservará  en  condiciones  de seguridad con arreglo a las disposiciones del anexo I.\n\n5. Si un contenedor aprobado no se ajusta de hecho a  las  normas de los  anexos  I y II, la Administración pertinente tomará las medidas que considere  necesarias  para que el contenedor se ajuste a dichas normas o retirará la aprobación."
            },
            {
              "numero-articulo": "A 0005",
              "titulo-articulo": "Reconocimiento de la aprobación",
              "texto": "Artículo V\n\n1.  La  aprobación  concedida  bajo  la responsabilidad de una Parte Contratante  con arreglo al presente Convenio  será  reconocida  por las otras Partes  Contratantes  a  todos los efectos previstos en el presente Convenio. Las otras Partes  Contratantes  le reconocerán la misma  validez  que  si  se tratara de una aprobación concedida  por ellas.\n\n2.  Ninguna  Parte  Contratante  impondrá  otras  normas  o  pruebas estructurales de seguridad  respecto  de  los  contenedores a que se refiere el presente Convenio; no obstante, ninguna  disposición  del presente  Convenio  impedirá  que  se  apliquen las disposiciones de reglamentos  o  leyes nacionales o de acuerdos  internacionales  por los que se impongan  normas  o  pruebas  estructurales  de seguridad suplementarias  para  los  contenedores destinados especialmente  al transporte  de  mercancías  peligrosas,   para  las  características exclusivas  de  los  contenedores en que se transportan  líquidos  a granel  o para los contenedores  transportados  por  vía  aérea.  La expresión  \"mercancías  peligrosas\"  tendrá  el  significado  que le atribuyen los acuerdos internacionales."
            },
            {
              "numero-articulo": "A 0006",
              "titulo-articulo": "Control",
              "texto": "Artículo VI\n\n1.  Todo  contenedor  aprobado  en  virtud  del  artículo III estará sometido,  en el territorio de las Partes Contratantes,  al  control de  funcionarios    debidamente    autorizados   por  dichas  Partes Contratantes.  Este  control  se  limitará  a  comprobar    que   el contenedor  posee  una  placa  válida  de  aprobación  relativa a la seguridad,  con  arreglo  a lo dispuesto en el presente Convenio,  a menos  que haya claras pruebas  de  que  el  estado  del  contenedor constituye  un  riesgo  manifiesto para la seguridad. En tal caso el funcionario  encargado del  control  lo  ejercerá  solamente  en  la medida que sea  necesaria  para  cerciorarse  de  que  el contenedor vuelve  a  estar  en condiciones de seguridad antes de que  continúe prestando servicio.\n\n2. Cuando se compruebe  que  el  contenedor  no  ofrece garantías de seguridad  a causa de un defecto que pudiera haber  existido  en  el momento de su  aprobación,  la  Parte  Contratante  que descubrió el defecto   informará  a  la  Administración  responsable  de    dicha aprobación."
            },
            {
              "numero-articulo": "A 0007",
              "titulo-articulo": "Firma, ratificación, aceptación, aprobación y adhesión",
              "texto": "Artículo VII\n\n1.  El  presente  Convenio  estará  abierto  a la firma de todos los Estados Miembros de las Naciones Unidas o miembros  de cualquiera de los  organismos  especializados  o  del  Organismo Internacional  de Energía Atómica, así como de todo Estado parte  en el Estatuto de la Corte Internacional de Justicia y de cualquier otro  Estado invitado por  la  Asamblea General de las Naciones Unidas a ser Parte  en  el presente Convenio  de  la  manera siguiente: hasta el 15 de enero de 1973 en la Oficina de las Naciones  Unidas  en  Ginebra  y, después, desde  el  1  de  febrero  de 1973 hasta el 31 de diciembre de  1973 inclusive,  en  la  sede  de  la    Organización  en  Londres.\n\n2. El presente Convenio estará sujeto  a  ratificación, aceptación o aprobación por parte de los Estados que lo firmen.\n\n3. El presente Convenio quedará abierto a la  adhesión de cualquiera de los Estados a que se refiere el párrafo 1.\n\n4.  Los  instrumentos  de  ratificación,  aceptación,  aprobación  o adhesión  se  depositarán  en  poder del Secretario  General  de  la Organización  (denominado  en  adelante  \"el  Secretario  General\")."
            },
            {
              "numero-articulo": "A 0008",
              "titulo-articulo": "Entrada en vigor",
              "texto": "Artículo VIII\n\n1.  El  presente  Convenio entrará en vigor doce meses después de la fecha  en  que  haya  sido   depositado  el  décimo  instrumento  de ratificación, aceptación, aprobación o adhesión.\n\n2. Para cada Estado que ratifique,  acepte  o  apruebe  el  presente Convenio  o  se  adhiera  a  él  después de haber sido depositado el décimo  instrumento  de  ratificación,    aceptación,  aprobación  o adhesión, el presente Convenio entrará en vigor  doce  meses después de  la  fecha  en  que tal Estado haya depositado su instrumento  de ratificación, aceptación, aprobación o adhesión.\n\n3. Todo Estado que llegue  a  ser  Parte  en  el  presente  Convenio después de la entrada en vigor de una enmienda será considerado,  de no haber manifestado una intención diferente:\n\na) Parte en el Convenio en su forma enmendada, y\n\nb)  Parte  en  el Convenio no enmendado con respecto a toda Parte en el Convenio que no esté obligada por la enmienda."
            },
            {
              "numero-articulo": "A 0009",
              "titulo-articulo": "Procedimiento  para  enmendar  una  o  varias  partes  del  presente Convenio",
              "texto": "Artículo IX\n\n1.  El presente Convenio podrá ser enmendado a petición de una Parte Contratante  por  cualquiera  de los procedimientos especificados en el presente artículo.\n\n2.  Enmienda  después  de  un  examen    en  la  Organización:\n\na) A petición de una Parte Contratante, toda  enmienda propuesta por ella al presente Convenio será examinada en la  Organización.  Si es aprobada por una mayoría de dos tercios de los miembros presentes  y votantes  en  el Comité de Seguridad Marítima de la Organización, en el  que  todas las  Partes  Contratantes  habrán  sido  invitadas  a participar  y  votar,  esa  enmienda  será  comunicada  a  todos los miembros  de  la Organización y a todas las Partes Contratantes  por lo menos seis meses  antes  de  su  examen  por  la  Asamblea  de la Organización.  Toda  Parte  Contratante  que  no  sea  miembro de la Organización  tendrá  derecho  a  participar  y  a  votar cuando  la Asamblea examine la enmienda.\n\nb)  Si  es  aprobada por una mayoría de dos tercios de los  miembros presentes y votantes  en la Asamblea, y si esa mayoría comprende una mayoría  de dos tercios  de  las  Partes  Contratantes  presentes  y votantes,  la  enmienda  será comunicada por el Secretario General a todas las Partes Contratantes para su aceptación.\n\nc) Esa enmienda entrará en  vigor  doce meses después de la fecha en que haya sido aceptada por los dos tercios de las Partes Contratantes. La enmienda entrará en  vigor  respecto  de  todas las Partes  Contratantes,  salvo  aquellas  que, antes de la entrada  en vigor, declaren que no la aceptan.\n\n3. Enmienda por una conferencia:\n\nA petición de una Parte Contratante, y con  el  apoyo de un tercio , por  lo  menos,  de  las Partes Contratantes, el Secretario  General convocará una conferencia  a  la  cual serán invitados los Estados a que se refiere el artículo VII."
            },
            {
              "numero-articulo": "A 0010",
              "titulo-articulo": "Procedimiento especial para enmendar los anexos",
              "texto": "Artículo X\n\n1.  Toda  enmienda  a los anexos propuesta por una Parte Contratante será examinada en la  Organización  a  solicitud  de esa Parte.\n\n2.  Si  es aprobada por una mayoría de dos tercios de  los  miembros presentes  y  votantes  en  el  Comité  de  Seguridad Marítima de la Organización,  en el que todas las Partes Contratantes  habrán  sido invitadas a participar  y  votar,  y  si  esa  mayoría comprende una mayoría  de  dos  tercios  de  las Partes Contratantes  presentes  y votantes, la enmienda será comunicada  por  el  Secretario General a todas las Partes Contratantes para su aceptación.\n\n3. Esa enmienda entrará en vigor en una fecha que  será  determinada por  el Comité de Seguridad Marítima en el momento de la aprobación, a menos  que,  en una fecha anterior determinada al mismo tiempo por el Comité de Seguridad Marítima, un quinto de las Partes Contratantes o cinco  de  ellas, si este número es menor, notifiquen al Secretario General que formulan  objeciones  a  la  enmienda.  La fijación,  por  el Comité de Seguridad Marítima, de las fechas a que se refiere el presente  párrafo  se  hará por mayoría de dos tercios de los miembros presentes y votantes,  mayoría que deberá comprender una mayoría de dos tercios de las Partes  Contratantes  presentes  y votantes.\n\n4.   Una  vez  que  entre  en  vigor,  toda  enmienda  sustituirá  e invalidará,   para  todas  las  Partes  Contratantes  que  no  hayan formulado objeciones  a  ella,  cualquier disposición anterior a que se  refiera  la  enmienda;  una objeción  formulada  por  una  Parte Contratante  no tendrá fuerza  obligatoria  para  las  otras  Partes Contratantes respecto  de  la  aceptación  de los contenedores a los que se aplica el presente Convenio.\n\n5. El Secretario General transmitirá a todas las Partes Contratantes y a los miembros de la Organización  toda  solicitud  y comunicación  hechas  en  virtud del presente artículo y la fecha en que toda enmienda entre en vigor.\n\n6. Si una enmienda propuesta  a  los  anexos  es  examinada  por  el Comité  de  Seguridad Marítima y éste no la aprueba, cualquier Parte Contratante podrá  solicitar  la convocación de una conferencia a la que serán invitados los Estados  a  que  se refiere el artículo VII.\n\nUna vez que se haya recibido de un tercio,  por  lo  menos,  de  las otras   Partes  Contratantes  una  comunicación  de  aprobación,  el Secretario  General  convocará  tal  conferencia  para  examinar las enmiendas a los anexos."
            },
            {
              "numero-articulo": "A 0011",
              "titulo-articulo": "Denuncia",
              "texto": "Artículo XI\n\n1.  Toda  Parte  Contratante  podrá  denunciar  el presente Convenio depositando  un  instrumento  en  poder del Secretario  General.  La denuncia  surtirá efecto un año después  de  la  fecha  en  que  ese instrumento  se  haya  depositado  en  poder del Secretario General.\n\n2. Toda Parte Contratante que haya comunicado  una  objeción  a  una enmienda  a  los  anexos  podrá  denunciar el presente Convenio y la denuncia surtirá efecto en la fecha  de  entrada  en  vigor  de  esa enmienda."
            },
            {
              "numero-articulo": "A 0012",
              "titulo-articulo": "Terminación",
              "texto": "Artículo XII\n\nEl  presente  Convenio  dejará  de  estar  en  vigor si el número de Partes Contratantes es inferior a cinco durante  un  período de doce meses consecutivos."
            },
            {
              "numero-articulo": "A 0013",
              "titulo-articulo": "Solución de controversias",
              "texto": "Artículo XIII\n\n1.  Toda controversia entre dos o más Partes Contratantes relativa a la interpretación  o  a  la  aplicación del presente Convenio que no pueda resolverse por negociación  u  otros  medios  de  arreglo será remitida,  a  solicitud  de  una  de  esas Partes, a un tribunal  de arbitraje, el cual se constituirá del modo  siguiente: cada parte en la  controversia  designará  un  árbitro,  y  los dos  árbitros  así designados designarán un tercero, que desempeñará  las  funciones de presidente.  Si, dentro de los tres meses siguientes a la  fecha  en que se haya recibido  una solicitud, alguna de las partes no designa árbitro o si los árbitros  no  pueden  elegir presidente, cualquiera de  esas partes podrá pedir al Secretario  General  que  designe  al árbitro o al presidente del tribunal de arbitraje.\n\n2. La  decisión del tribunal de arbitraje establecido de conformidad con lo dispuesto  en el párrafo 1 tendrá fuerza obligatoria para las partes en la controversia.\n\n3. El tribunal de arbitraje  determinará  su propio reglamento.\n\n4.  Las  decisiones  del  tribunal  de  arbitraje   tanto  sobre  el procedimiento y el lugar de reunión como sobre cualquier controversia  que  se  le  someta  se  tomarán  por  mayoría.\n\n5. Cualquier diferencia que surja entre las partes en la controversia  sobre  la  interpretación  y ejecución del laudo podrá ser sometida por cualquiera de ellas a la  decisión del tribunal que lo haya dictado."
            },
            {
              "numero-articulo": "A 0014",
              "titulo-articulo": "Reservas",
              "texto": "Artículo XIV\n\n1.  Las reservas al presente Convenio estarán autorizadas, salvo las que se  refieran  a  las  disposiciones de los artículos I a VI, del artículo XIII y del presente  artículo, así como a las contenidas en los anexos, a condición de que  tales  reservas  se  comuniquen  por escrito  y  que,  si  lo  son antes de depositarse el instrumento de ratificación, aceptación, aprobación  o  adhesión,  se  confirmen en ese  instrumento.  El Secretario General comunicará esas reservas  a todos los Estados a que se refiere el artículo VII.\n\n2. Toda reserva comunicada  de  conformidad  con  el párrafo 1:\n\na)  Modificará  con  respecto  a la Parte Contratante autora  de  la reserva las disposiciones del presente  Convenio a que se refiera la reserva en la medida determinada por ésta, y\n\nb)  Modificará,  en la misma medida, esas disposiciones  en  lo  que respecta a las otras  Partes  Contratantes  en sus relaciones con la Parte Contratante autora de la reserva.\n\n3.  Toda  Parte  Contratante  que haya comunicado  una  reserva  con arreglo a lo dispuesto en el párrafo  1 podrá retirarla en cualquier momento  mediante  notificación  dirigida   al  Secretario  General."
            },
            {
              "numero-articulo": "A 0015",
              "titulo-articulo": "Notificación",
              "texto": "Artículo XV\n\nEl Secretario General, además de las notificaciones y comunicaciones  dispuestas  en los artículos IX, X y XIV, notificará a todos los Estados a que se  refiere  el artículo VII lo siguiente:\n\na)  Las  firmas,  ratificaciones,  aceptaciones,    aprobaciones   y adhesiones conforme al artículo VII;\n\nb)  Las fechas de entrada en vigor del presente Convenio conforme al artículo VIII;\n\nc) La  fecha  de  entrada  en  vigor  de  las  enmiendas al presente Convenio conforme a los artículos IX y X;\n\nd) Las denuncias conforme al artículo XI;\n\ne) La terminación del presente Convenio conforme  al  artículo  XII."
            },
            {
              "numero-articulo": "A 0016",
              "titulo-articulo": "Textos auténticos",
              "texto": "Artículo XVI\n\nEl  original  del  presente Convenio,cuyos textos en chino, español, francés, inglés y ruso  son  igualmente auténticos, se depositará en poder del Secretario General,  el  cual remitirá copias certificadas auténticas  del  mismo  a todos los Estados  a  que  se  refiere  el artículo VII."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "EN  FE  DE  LO CUAL, los plenipotenciarios infrascritos, debidamente autorizados para  ello por sus respectivos Gobiernos, han firmado el presente Convenio. \n\n HECHO en Ginebra el  segundo  día  del  mes de diciembre del año mil novecientos setenta y dos."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO B- Reglas para la prueba; inspección aprobación y conservación de los contenedores-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0010",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I - REGLAS COMUNES A TODOS LOS SISTEMAS DE APROBACION",
              "articulo": [
                {
                  "numero-articulo": "B 0001",
                  "titulo-articulo": "Placa de aprobación relativa a la seguridad",
                  "texto": "Regla 1\n\n1.  En  todo  contenedor aprobado se fijará con carácter permanente, en un lugar bien  visible,  al  lado  de  cualquier  otra  placa  de aprobación  expedida  con  fines  oficiales y donde no pueda dañarse con facilidad, una placa de aprobación  relativa  a la seguridad que reúna  las  características  indicadas en el apéndice  del  presente anexo.\n\n2.  a)  En  la placa figurarán los  siguientes  datos,en  francés  o inglés por lo menos:\n\n\"APROBACION DE SEGURIDAD CSC\"\n\nPaís de aprobación y referencia de aprobación\n\nFecha (mes y año) de fabricación\n\nNúmero de identificación  del  fabricante  del  contenedor  o, en el caso  de  los  contenedores existentes respecto de los cuales no  se conozca este número,  el  número asignado por la Administración\n\nPeso  bruto  máximo  de  utilización   (kilogramos  y  libras)\n\nPeso  de apilamiento autorizado para 1,8  g  (kilogramos  y  libras)\n\nCarga utilizada  para la prueba de rigidez transversal (kilogramos y libras).\n\nb) Se reservará en  la  placa un espacio en blanco para la inserción de  los  factores  de  resistencia   de  las  paredes  extremas  y/o laterales, de conformidad con el párrafo  3  de  la  regla  1  y las pruebas  6  y  7  del  anexo II. Se reservará también en la placa un espacio en blanco para las  fechas  (mes y año) del primer examen de conservación y los exámenes subsiguientes,  si  se  utiliza la placa con tal fin.\n\n3.  Cuando  la  Administración  considere  que  un contenedor  nuevo cumple  los  requisitos  del  presente  Convenio  respecto    de  la seguridad  y cuando el factor de resistencia de las paredes extremas y/o laterales  deba  ser  mayor o menor que el prescrito en el anexo II, este factor se indicará  en la placa de aprobación relativa a la seguridad.\n\n4. La presencia de la placa de  aprobación  relativa  a la seguridad no  excluye  la necesidad de colocar las marcas y otras indicaciones que puedan exigir otros reglamentos en vigor."
                },
                {
                  "numero-articulo": "B 0002",
                  "titulo-articulo": "Conservación",
                  "texto": "Regla 2\n\n1.    El  propietario  del  contenedor  cuidará  de  conservarlo  en condiciones de seguridad.\n\n2.El propietario  de  un contenedor aprobado examinará o hará que se examine el contenedor de  conformidad con el procedimiento prescrito o  aprobado  por  la  Parte  Contratante  interesada,  a  intervalos apropiados según las condiciones  de  utilización.  La  fecha (mes y año)  de  expiración del plazo dentro del cual haya de someterse  un contenedor  nuevo  a  su primer examen deberá ir marcada en la placa de aprobación relativa a la seguridad.\n\n3. La fecha (mes y año)  de  expiración del plazo dentro del cual el contenedor  haya  de someterse a  nuevo  examen  deberá  ir  marcada claramente  en éste,  en  la  placa  de  aprobación  relativa  a  la seguridad o lo  más cerca posible de ella y de manera aceptable para la Parte Contratante  que haya prescrito o aprobado el procedimiento correspondiente de conservación.\n\n4. El intervalo entre la  fecha de fabricación y la fecha del primer examen no deberá exceder cinco  años.  Los exámenes subsiguientes de contenedores nuevos y los reexámenes de  contenedores  existentes se efectuarán a intervalos que no excedan veinticuatro meses.  En todos los  exámenes  se  determinará  si el contenedor tiene algún defecto que  puede  entrañar  un  riesgo  para    cualquier   persona.\n\n5.  A  los  efectos  de  la  presente  regla,  \"la Parte Contratante interesada\"  es  la  Parte  Contratante  en  cuyo  territorio   está domiciliado o tiene su oficina principal el propietario."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II - REGLAS PARA LA APROBACION DE CONTENEDORES NUEVOS POR MODELO",
              "articulo": [
                {
                  "numero-articulo": "B 0003",
                  "titulo-articulo": "Aprobación de contenedores nuevos",
                  "texto": "Regla 3\n\nTodos  los  contenedores  nuevos,  para  obtener  la  aprobación  en materia  de  seguridad  en  virtud  del  presente  Convenio, deberán ajustarse a las normas establecidas en el anexo II."
                },
                {
                  "numero-articulo": "B 0004",
                  "titulo-articulo": "Aprobación por modelo",
                  "texto": "Regla 4\n\nCuando  se solicite la aprobación de contenedores, la Administración examinará  los  planos  y asistirá a pruebas de prototipo con el fin de cerciorarse de que los  contenedores  se  ajustarán  a las normas establecidas  en  el  anexo  II.  Una  vez  cerciorada  de ello,  la Administración  notificará  por  escrito  al  solicitante  que    el contenedor  cumple  los  requisitos  del  presente  Convenio  y esta notificación  autorizará  al  fabricante  para  colocar  la placa de aprobación  relativa  a la seguridad en cada uno de los contenedores de la serie."
                },
                {
                  "numero-articulo": "B 0005",
                  "titulo-articulo": "Disposiciones para la aprobación por modelo",
                  "texto": "Regla 5\n\n1.   Cuando  los  contenedores  vayan  a  fabricarse  en  serie,  la solicitud de aprobación por modelo deberá dirigirse a la Administración  acompañada  de  planos,  de  las características del modelo de contenedor que se somete a la aprobación  y  de  los demás datos que exija la Administración.\n\n2.  El  solicitante  indicará los símbolos de identificación que  el fabricante asignará al  modelo  de  contenedor  a  que se refiera la solicitud de aprobación.\n\n3.  La  solicitud  también  irá  acompañada  de una declaración  del fabricante en la que éste se comprometa a:\n\na)  presentar a la Administración todo contenedor  que  ésta  desee examinar del modelo de que se trate;\n\nb)  comunicar    de    antemano  a  la  Administración  cualesquiera modificaciones  que  se proponga  introducir  en  el  diseño  o  las características y aguardar  su  aprobación  antes  de colocar en los contenedores  la  placa de aprobación relativa a la seguridad;\n\nc) colocar la placa  de  aprobación  relativa a la seguridad en cada contenedor de la serie y no en otros;\n\nd)  llevar  un  registro  de los contenedores  fabricados  según  el modelo aprobado. Este registro contendrá los números de identificación del fabricante,  las  fechas de entrega y los nombres y direcciones de los clientes a los que se entregan los contenedores.\n\n4. La Administración podrá conceder su aprobación a los contenedores que constituyen una modificación  de un modelo aprobado cuando considere que las modificaciones introducidas  no influyen en la validez de las pruebas realizadas para la aprobación  del  modelo de que se trate.\n\n5.  La  Administración  no  autorizará al fabricante para colocar la placa  de  aprobación relativa  a  la  seguridad  fundándose  en  la aprobación por  modelo,  a  menos  que  tenga  la  certeza de que el fabricante  ha  establecido  un  sistema  de control interno  de  la producción para asegurar que los contenedores  fabricados se ajusten al prototipo aprobado."
                },
                {
                  "numero-articulo": "B 0006",
                  "titulo-articulo": "Examen durante la fabricación",
                  "texto": "Regla 6\n\nCon  el  fin de garantizar que los contenedores de la misma serie se fabrican según  el  modelo  aprobado,  la Administración examinará o aprobará  tantas unidades como considere  necesarias,  en  cualquier etapa de la producción de la serie de que se trate."
                },
                {
                  "numero-articulo": "B 0007",
                  "titulo-articulo": "Comunicación a la Administración",
                  "texto": "Regla 7\n\nAntes  de  iniciar la producción de cada nueva serie de contenedores que deben fabricarse  conforme  a  un modelo aprobado, el fabricante deberá comunicarlo a la Administración."
                },
                {
                  "numero-articulo": "B 0008",
                  "titulo-articulo": "CAPITULO III - REGLAS PARA LA APROBACION DE CONTENEDORES NUEVOS POR UNIDADES Aprobación de contenedores por unidades",
                  "texto": "Regla 8\n\nLa  Administración  podrá conceder la aprobación de contenedores por unidades cuando se haya  cerciorado, después de proceder al examen y de asistir a las pruebas,  de  que  el  contenedor cumple las normas del  presente  Convenio;  en tal caso, la Administración  notificará por  escrito  la  aprobación  al   solicitante  y  tal  notificación autorizará  a  éste  a  colocar  sobre el  contenedor  la  placa  de aprobación relativa a la seguridad."
                },
                {
                  "numero-articulo": "B 0009",
                  "titulo-articulo": "CAPITULO IV - REGLAS PARA LA APROBACION DE LOS CONTENEDORES EXISTENTES Aprobación de los contenedores existentes",
                  "texto": "Regla 9\n\n1.  Cuando,  dentro  de  los  cinco  años  siguientes  a la fecha de entrada  en  vigor  del  presente  Convenio,  el  propietario de  un contenedor existente presente los datos siguientes a una Administración:\n\na) fecha y lugar de fabricación;\n\nb)número de identificación asignado por el fabricante al contenedor, cuando lo haya;\n\nc) peso bruto máximo de utilización;\n\nd)  i)  prueba de que el modelo de contenedor ha sido  utilizado  en condiciones  de  seguridad  en  el  transporte marítimo y/o interior durante un período de dos años como mínimo, o\n\nii) prueba, que la Administración estime  satisfactorio,  de que el contenedor  ha  sido fabricado con arreglo a un modelo que, sometido a  prueba,  ha  resultado    conforme  a  las  condiciones  técnicas establecidas  en  el  anexo  II, exceptuadas  las  relativas  a  las pruebas de resistencia de las  paredes  extremas  y  de  las paredes laterales, o\n\niii)  prueba  de que el contenedor ha sido fabricado de conformidad con normas que,  a  juicio  de  la  Administración,  equivalen a las condiciones  técnicas  establecidas en el anexo II, exceptuadas  las relativas a las pruebas  de resistencia de las paredes extremas y de las paredes laterales;\n\ne) peso de apilamiento autorizado  para 1,8 g (kilogramos y libras);\n\ny\n\nf) cualesquiera otros datos necesarios  para  obtener  la  placa  de aprobación relativa a la seguridad;\n\nla  Administración,  previa investigación, notificará por escrito al propietario si se ha concedido  la  aprobación;  en caso afirmativo, esta notificación autorizará al propietario a colocar  la  placa  de aprobación  relativa  a  la  seguridad, previo examen del contenedor efectuado de conformidad con la regla 2.\n\n2.  Los  contenedores  existentes  que  no  reúnan  las  condiciones necesarias  para  su aprobación  en  virtud  del  párrafo  1  podrán presentarse para aprobación  según  lo dispuesto en los capítulos II y III del presente anexo. En el caso  de  tales  contenedores  no se aplicarán  los  requisitos  del  anexo II relativos a las pruebas de resistencia de las paredes extremas  y  de  las  paredes  laterales.\n\nCuando la Administración tenga pruebas de que esos contenedores  han estado  en servicio, podrá eximir del cumplimiento de los requisitos relativos  a  la presentación de planos y la realización de pruebas, exceptuadas las  de  izada  y  de resistencia del piso, según juzgue apropiado."
                },
                {
                  "numero-articulo": "B 0009 002",
                  "titulo-articulo": "APENDICE",
                  "texto": "La  placa  de aprobación relativa a la seguridad, conforme al modelo que  se  produce    a   continuación,  será  una  placa  permanente, incorrosible, incombustible  y  de  forma  rectangular  que  mida no menos  de  200  mm  por  100  mm.  En  la  superficie de la placa se estamparán, grabarán en relieve o indicarán  de  cualquier otro modo permanente y legible las palabras \"Aprobación de seguridad  CSC\" con letras  que  tengan  como  mínimo una altura de 8 mm, así como todas las demás palabras y números,  que  deberán  tener una altura mínima de 5 mm."
                }
              ]
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO C- Normas y pruebas estructurales de seguridad",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "C 0001",
            "texto": "Introducción\n\nEn  las  disposiciones  del  presente  anexo  queda implícito que en todas las fases de la utilización de los contenedores  los esfuerzos resultantes de los movimientos, de la colocación, del apilamiento  y del  peso  del  contenedor cargado, así como las fuerzas exteriores, no  excederán  la  resistencia    para  la  que  fue  proyectado  el contenedor. En particular, se da por supuesto que:\n\na) el contenedor se fijará de manera  que no esté sometido a fuerzas superiores a aquellas para las que fue proyectado;\n\nb) la carga en el interior del contenedor  se estibará con arreglo a los  usos  recomendados  en el ramo, de manera  que  no  imponga  al contenedor  fuerzas  superiores    a   aquellas  para  las  que  fue proyectado.\n\nConstrucción\n\n1.  Se  considerará  que  un  contenedor reúne  las  condiciones  de seguridad exigidas si está hecho  de  cualquier  material adecuado y supera satisfactoriamente las pruebas que se indican  a continuación sin  sufrir  deformaciones ni anormalidades permanentes que  impidan su utilización para el fin al que está destinado.\n\n2. Las dimensiones, la colocación y las tolerancias correspondientes  de  las  cantoneras  se  comprobarán  teniendo  en cuenta  los  sistemas  de  izada  y  sujeción  que se utilicen.\n\n3.  Si  el  contenedor  lleva  cantoneras  especiales    que   deben utilizarse  únicamente  cuando  esté  vacío, esta restricción deberá constar sobre el contenedor.\n\nCargas de prueba y procedimientos de prueba\n\nCuando lo permita el diseño del contenedor,  las  cargas de prueba y los  procedimientos  de  prueba  que  se  indican a continuación  se aplicarán  a  todas  las clases de contenedores  que  se  sometan  a prueba:\n\nNM (CUADRO EN COLUMNAS)"
          }
        }
      ],
      "id-infojus": "LNT0000022"
    }
  }
}