{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g13-62000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584239431,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "192-nacional-aprobacion-tratado-limites-brasil-lnt0002631-1858-09-24"
      }
    },
    "content": {
      "mecanografico": "T0002631",
      "numero-norma": 192,
      "timestamp": "2013-01-19T19:04:51",
      "timestamp-m": "2013-01-19T19:04:51",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1858-09-24",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 000192 1858 09 24",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 192",
          "PARANA, 24 DE SEPTIEMBRE DE 1858"
        ]
      },
      "titulo-norma": "APROBACION DE UN TRATADO DE LIMITES CON BRASIL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Sin fecha",
          "fecha": "1858 09 24"
        }
      },
      "publicacion-privada": "ADLA                                                  0000018800179",
      "sancion": "El  Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": "A TRATADO"
      },
      "lugar-sancion": "PARANA",
      "nombre-coloquial": "Ley 192",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-LIMITES INTERNACIONALES-LIMITES CON BRASIL-Aprobación del Tratado de Límites entre la República Argentina y Brasil suscripto en Paraná el 14/12/1857-Aclaraciones-ESTADO-TERRITORIO-AGUAS-RIOS-RIO PEPIRI GUAZU-RIO SAN ANTONIO-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          },
          {
            "elegido": {
              "termino": "límites internacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/límites de la Nación/límites internacionales"
            },
            "sinonimos": {
              "termino": "fronteras"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Estado",
            "territorio",
            "República Federativa de Brasil",
            "convenios internacionales (tratados internacionales)",
            "límites de la Nación",
            "Derecho internacional",
            "límites internacionales",
            "Brasil (República Federativa de Brasil)",
            "derecho internacional público",
            "fronteras (límites de la Nación)",
            "tratados internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1.- Apruébanse  las estipulaciones contenidas en los cinco artículos del Tratado de límites,  entre el Poder Ejecutivo Nacional y  S.M.  el  Emperador  del Brasil, por  medio  de  sus  respectivos Plenipotenciarios en esta  Capital,  el  14  de  Diciembre  de 1857."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Es  entendido que los Ríos Pepirí Guazú y San Antonio, que se designan como  límites  en el artículo 1 del Tratado, son los que se hallan más al Oriente con  estos  nombres,  según  consta  de  la operación a que se refiere el artículo 2 del mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Comuníquese al Poder Ejecutivo,"
        }
      ],
      "firmantes": {
        "firmantes": "ECHAGUE - LUQUE - SARAVIA - DE IGARZABAL"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A-Tratado  de  Límites  entre la República Argentina y Brasil suscripto en Buenos Aires el 14/12/1857-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0005.",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Artículo 1.- Las dos altas partes contratantes, estando de acuerdo en fijar sus respectivos  límites, convienen en declarar y reconocer como frontera de la Confederación  Argentina y del Brasil, entre los Ríos Uruguay y Paraná, lo que en seguida  se  designa: El territorio de la Confederación Argentina se divide del Imperio  del  Brasil por el Río Uruguay, perteneciendo toda la margen derecha u Occidental  a la  Confederación y la izquierda u Oriental al Brasil, desde la boca del  afluente    Cuarahim   hasta  la  del  Pepirí-Guazú  donde  las posesiones Brasileñas ocupan  las dos márgenes del Uruguay. Sigue la línea  divisoria  por las aguas del  Pepirí-Guazú  hasta  su  origen principal; desde éste,  continúa  por  lo  más  alto  del  terreno a encontrar  la  cabecera  principal del San Antonio, hasta su entrada en  el  Iguazú o Río Grande  de  Curitiba,  y  por  éste  hasta  sus confluencias  con  el  Paraná. El terreno que los ríos Pepirí-Guazú, San Antonio e Iguazú separan  para  el lado de Oriente, pertenece al Brasil, y para el lado de Occidente a  la  Confederación  Argentina;\n\nsiendo el dominio común de las dos naciones las aguas de los  dichos dos  primeros  Ríos  en  todo  su  curso, y las del Iguazú solamente desde la confluencia del San Antonio hasta el Paraná."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Art. 2.- Las dos altas partes  contratantes declaran para evitar cualquier duda, no obstante que las  designaciones  del  artículo  1 son  bien conocidas, que los Ríos Pepirí-Guazú y San Antonio, de que habla  dicho  artículo,  son  los que fueron reconocidos en 1759 por los demarcadores del Tratado de  13 de Enero de 1750 celebrado entre Portugal y España."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Art. 3.- Después  de  ratificado el presente Tratado, las dos altas partes contratantes, nombrará  cada  una, un comisario para de común acuerdo, proceder en el término más breve  a  la  demarcación  de la línea,  en  los  puntos  que fuesen necesario, de conformidad con lo estipulado en el artículo 1."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Art. 4.- Los comisarios de que trata el artículo antecedente deberán luego que  hayan  concluido la demarcación de la frontera terrestre, proceder en común al  levantamiento de un plano de las islas del Río Uruguay, comprendidas dentro  los  límites  de los países, y recoger todos los datos necesarios que estén a su alcance,  a  fin de que en vista    de  sus  dictámenes  y  esclarecimientos,  puedan  los  dos Gobiernos  acordar  la  división  de  los respectivos dominios sobre dichas islas, conforme a los principios  del  derecho Internacional."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Art. 5.- El canje de las ratificaciones del presente Tratado tendrá lugar  en la ciudad de  Paraná,  dentro  del  plazo  de  ocho  meses contados  desde su fecha, o antes si fuese posible. En testimonio de lo cual, nos, los abajo firmados Plenipotenciarios del Vicepresidente  de  la  Confederación  Argentina y de su Majestad el Emperador de Brasil, firmamos en virtud  de  nuestro plenos poderes, el presente Tratado y le hicimos poner nuestros sellos."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho en la ciudad del Paraná, a los catorce días del mes de Diciembre, del año, de Nacimiento de Nuestro Señor Jesucristo de mil ochocientos cincuenta y siete. López-Derqui-da Silva Paranhos."
        }
      },
      "id-infojus": "LNT0002631"
    }
  }
}