{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g06-10000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584984674,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21594-nacional-aprobacion-convenio-cooperacion-economica-uruguay-lnt0000160-1977-06-28"
      }
    },
    "content": {
      "mecanografico": "T0000160",
      "numero-norma": 21594,
      "timestamp": "2013-01-19T19:06:10",
      "timestamp-m": "2013-01-19T19:06:10",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1977-06-28",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021594 1977 06 28",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.594",
          "BUENOS AIRES, 28 DE JUNIO DE 1977"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE COOPERACION ECONOMICA CON URUGUAY",
      "datos-publicacion": "BOLETIN OFICIAL   1977 07 01",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 07 01"
        }
      },
      "publicacion-privada": "ADLA                                                  C003719772492",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  artículo  5to.  del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO 1",
          "B PROTOCOLO 2"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.594",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMERCIO INTERNACIONAL-Aprobación del Convenio de Cooperación Económica entre el Gobierno de la República Argentina y el Gobierno de la República Oriental del Uruguay,suscripto en Montevideo el 20/8/74-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Uruguay"
            },
            "preferido": {
              "termino": "República Oriental del Uruguay"
            },
            "sinonimos": {
              "termino": "Uruguay"
            }
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "colaboración internacional (cooperación internacional)",
            "Uruguay (República Oriental del Uruguay)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "República Oriental del Uruguay",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase el \"Convenio de Cooperación Económica entre el Gobierno de la  República Argentina y el Gobierno de la República Oriental del Uruguay\",  suscripto  en  la ciudad de Montevideo el 20 de agosto de 1974, con el Protocolo Adicional  convenido mediante el Acuerdo    suscripto    en  la  ciudad  de  Gualeguaychú  (República Argentina) el día 18 de septiembre  de  1976, cuyo texto forma parte integrante de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Martínez de Hoz - Montes"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A-  Convenio de Cooperación Económica entre el Gobierno de la República Argentina  y  el  Gobierno  de  la  República Oriental del Uruguay, suscripto en Montevideo el 20/8/74-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0017\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0017\n\nFECHA DE ENTRADA EN VIGENCIA 1975 01 01\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0017",
          "sancion-anexo": "CONVENIO DE COOPERACION ECONOMICA         ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA       Y EL GOBIERNO DE LA REPUBLICA ORIENTAL DEL URUGUAY El Gobierno de la Rpública Argentina y el Gobierno de la República Oriental del Uruguay,       Visto la conveniencia de establecer un marco institucional que fortalezca la integración entre ambos países, como medio conducente para ampliar las perspectivas del crecimiento económico y consolidar sus respectivas economías;       Conscientes de que el desarrollo econónico y el progreso social de ambas naciones será fuertemente estimulado por medio de acciones coordinadas y conjuntas en los campos del comercio, la industria y las inversiones reproductivas;       Reconociendo que la condición de país de menor desarrollo económico relativo de la República Oriental del Uruguay debe ser adecuadamente contemplada mediante la adopción, por parte de la República Argentina, de acciones especiales en su favor;       Han convenido lo siguiente:",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO 1\n\nSon objetivos del presente Convenio:\n\na)  intensificar  y  diversificar  en  el  grado  máximo  posible el comercio  recíproco  entre  los  dos  países; b) lograr un aceptable equilibrio de la balanza comercial, teniendo  en  cuenta  tanto  los aspectos cuantitativos como cualitativos;\n\nc)  coordinar  actividades industriales de ambos países, propiciando una mayor eficiencia  de  los  sistemas  productivos nacionales y el máximo aprovechamiento de las economías de escala;\n\nd) estimular las inversiones dirigidas al  aprovechamiento  de ambos mercados  y  de  la  capacidad  competitiva de los dos países en los mercados internacionales;\n\ne) facilitar la creación y el funcionamiento de empresas binacionales."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO 2\n\nSe  establece  un  programa  de  liberación  que tiene por objeto la eliminación  de  los  gravámenes y demás restricciones  que  inciden sobre  las importaciones  del  mayor  número  posible  de  productos originarios de ambos países."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO 3\n\nPara los efectos del presente Convenio se entenderá por \"gravámenes\"  y  \"restricciones\",  los  definidos  como  tales en el \"Tratado  de  Montevideo\"  y  Resoluciones  complementarias  de   la Conferencia de las Partes Contratantes de dicho Tratado."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO 4\n\nSe  considerarán originarios de cada una de las Partes los productos que cumplan  con  las  normas  generales  de origen y los requisitos específicos  establecidos  por  la Asociación  Latino-Americana  del Libre Comercio (ALALC).\n\nA petición de una de las Partes,  se podrá fijar para el intercambio entre ellas requisitos especiales de  origen  para  los productos no incluídos en el Programa de Liberación de la ALALC."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO 5\n\nLa  ejecución  del  programa  de  liberación  a  que  se  refiere el artículo  2  se  basará en una aceptable reciprocidad de resultados, teniendo  en  cuenta  la  situación  de  país  de  menor  desarrollo económico relativo de la República Oriental del Uruguay."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO 6\n\nEl  programa  de  liberación  se  llevará  a  cabo  a  través de los siguientes instrumentos:\n\na)  concesiones  arancelarias  sin  ningún  tipo  de  gravámenes   y restricciones;\n\nb)  concesiones  arancelarias  limitadas  (estacionales, temporales, por cupos o mixtas);\n\nc)  concesiones arancelarias necesarias para  el  funcionamiento  de empresas  binacionales  que  no sean discriminatorias con respecto a las empresas ya establecidas en el país de instalación."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO 7\n\nEl  programa de liberación entrará en vigor el 1 de enero de 1975 en las condiciones  establecidas en el Protocolo Adicional del presente Convenio, que forma parte integrante del mismo."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO 8\n\nLa  complementación  de  la producción se llevará a cabo a la luz de los objetivos del presente  Convenio  y  a  través de los siguientes instrumentos:\n\na)  acuerdos  de  complementación  por  secretos industriales;\n\nb) acuerdos de complementación intersectoriales;\n\nc) acuerdos de complementación multisectoriales;\n\nd) acuerdos de complementación industrial por proceso de transformación;\n\ne)  acuerdos de inversiones que tengan como  propósito  fomentar  la creación  de  empresas  binacionales  ya  sean  públicas o privadas."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "ARTICULO 9\n\nLa  coordinación de políticas entre ambos países para los efectos de la aplicación  del  presente  Convenio se llevará a cabo teniendo en cuenta los siguientes principios:\n\na) Estímulo de las inversiones dentro de un marco de coparticipación,  tanto del sector  público  a  fin  de  mejorar  la infraestructura productiva,  como de origen privado con el objeto de fomentar operaciones destinadas  a  satisfacer  la  demanda de ambos países,  el  máximo  aprovechamiento  de  los  factores  productivos existentes  y  potenciales, y el mejoramiento del nivel tecnológico, con  el  objeto  de   impulsar  las  exportaciones  a  los  mercados internacionales.\n\nb) Consulta permanente  de los organismos de planificación, tanto en lo que respecta a las políticas  como  en  lo  que  se refiere a los proyectos específicos.\n\nc) Respecto de criterios de eficiencia, productividad y rentabilidad económica de las actividades manufactureras aplicándose, cuando se trate de industrias nuevas, el  principio  de la  localización  equitativa  de  las  plantas  sobre  la base de la promoción de empresas binacionales de ambos países."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "ARTICULO 10\n\nLos  principales  instrumentos para llevar a cabo la coordinación de políticas son los siguientes:\n\na)  Reuniones  de  trabajo    semestrales   en  que  participen  los representantes  de  los  organismos  de  planificación,   a  fin  de coordinar en la forma más estrecha posible y en lo que concierne  al presente  Convenio,  la  formulación  de  las  políticas a mediano y largo plazo y las metas globales de desarrollo.\n\nb)  Creación  de  una  oficina  conjunta y permanente  con  sede  en Montevideo a fin de canalizar, asistir e impulsar la complementación industrial y la formación  de  empresas binacionales públicas  o  privadas,  e  identificar los bienes no  producidos  en ninguno de los dos países con  el propósito de encarar su producción en forma concertada.\n\nc) Las Partes procederán a armonizar  gradualmente las disposiciones que regulen sus importaciones, así como  los  gravámenes aplicados a las mismas en la medida en que sea necesario para  la aplicación del presente Convenio.\n\nd) Las Partes mantendrán permanentemente actualizadas  las listas de restricciones de todo tipo registradas en la ALALC.\n\ne) Las Partes alentarán en cuanto sea posible las compras  de bienes de capital en cada una de ellas, en condiciones de precio y  calidad razonables."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "ARTICULO 11\n\nLas  Partes  condenan  el  \"dumping\" y otras prácticas desleales de comercio  internacional  y  las    declaran  incompatibles  con  los objetivos del presente Convenio. Se  comprometen asimismo a realizar los  máximos  esfuerzos  para impedir tales  procedimientos  en  sus relaciones recíprocas y a  colaborar  estrechamente  cada vez que se presente   alguna  situación  que  pueda  ser  caracterizada    como \"dumping\" o \"práctica desleal\"."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "ARTICULO 12\n\nLas  Partes  coordinarán  sus  políticas  comerciales  externas  con respecto  a  los productos de exportación de interés común, poniendo particular énfasis  en  la  defensa y protección de la colocación de dichos productos en los mercados internacionales."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "ARTICULO 13\n\nLas    Partes  podrán  aplicar,  para  la  adopción  de  medidas  de excepción,    las  cláusulas  de  salvaguardia  establecidas  en  el Capítulo VI del \"Tratado de Montevideo\" y Resoluciones complementarias."
            },
            {
              "numero-articulo": "A 0014",
              "texto": "ARTICULO 14\n\nLas  Partes  emprenderán  una  acción  conjunta  para solucionar los problemas de infraestructura que incidan desfavorablemente  sobre la integración de ambos países.\n\nEsta  acción se ejercerá principalmente en los campos de la energía, los transportes  y  las comunicaciones y comprenderá, en particular, las medidas necesarias  para  facilitar  el tráfico fronterizo entre ambos países.\n\nPara estos fines se establecerán las modalidades  de acción conjunta ante  los  organismos internacionales de crédito, para  asegurar  la provisión de  los  recursos financieros que no sea posible conseguir en ambos países.\n\nEl desarrollo de esta acción conjunta tendrá en cuenta adecuadamente la preservación del medio ambiente."
            },
            {
              "numero-articulo": "A 0015",
              "texto": "ARTICULO 15\n\nCréase  una Comisión Monitora del Convenio, que estará integrada por un representante  de  cada  Parte.  Sus  decisiones se adoptarán por unanimidad de criterios y tendrá como funciones  impulsar el proceso de  integración económica y social entre ambos países,  procurar  la solución  de los diferendos que pudieren plantearse con referencia a la aplicación  del presente Convenio y ser un canal expeditivo entre ambos gobiernos  para alcanzar los propósitos definidos en el mismo."
            },
            {
              "numero-articulo": "A 0016",
              "texto": "ARTICULO 16\n\nLas  Partes  reafirman su adhesión a los objetivos de la integración económica latinoamericana  y  expresan su convicción de que la firma del presente Convenio es un paso  importante  en  tal  sentido.\n\nAsimismo,  expresan  su  propósito  de  proceder a la ejecución  del presente Convenio de conformidad con las  normas  establecidas en el \"Tratado de Montevideo\", que estableció la Asociación Latinoamericana  de  Libre  Comercio,  y  las  contenidas    en   la estructura jurídica de dicha Asociación.\n\nEn  caso necesario, procederán a gestionar conjuntamente la adopción por la  mencionada  Asociación, de medidas que les permitan proceder a dicha ejecución."
            },
            {
              "numero-articulo": "A 0017",
              "texto": "ARTICULO 17\n\nEl  presente Convenio entrará en vigor el 1 de enero de 1975, previo cumplimiento  de  las  formalidades  establecidas en el ordenamiento jurídico de cada Estado.\n\nTendrá una duración de cinco años, prorrogables  automáticamente por períodos  iguales. A partir de la finalización del  primer  período, las  Partes   podrán  denunciarlo  en  cualquier  momento,  mediante comunicación escrita  dirigida  a la otra Parte por vía diplomática.\n\nFormalizada la denuncia, las concesiones  otorgadas  en  virtud  del programa  de  liberación permanecerán vigentes durante el término de cinco años, contados  a  partir  de  la  fecha de comunicación de la denuncia."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "HECHO  en  la  ciudad  de  Montevideo,  a los veinte días del mes de agosto del año mil novecientos setenta y  cuatro,  en dos ejemplares originales del mismo tenor, igualmente válidos. \n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n ALBERTO JUAN VIGNES \n\n Ministro de Relaciones Exteriores y Culto \n\n JOSE BER-GELBARD \n\n Ministro de Economía \n\n POR  EL  GOBIERNO  DE  LA  REPUBLICA  ORIENTAL  DEL  URUGUAY    \n\n JUAN CARLOS BLANCO \n\n Ministro de Relaciones Exteriores \n\n ALEJANDRO VEGH VILLEGAS \n\n Ministro de Economía y Finanzas"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO    B-   Protocolo  adicional  convenido  mediante  el  acuerdo suscripto en la ciudad de Gualeguaychú el 18/9/76-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0012",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "I.    El   programa  de  liberación  no  comprenderá  los  productos agropecuarios,  cuyo  comercio  se  canalizará por medio de arreglos especiales entre las Partes."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "II.  A  partir  del  1  de  enero  de  1975  la  República Argentina eliminará  totalmente  los gravámenes y restricciones  de  cualquier naturaleza  que sean aplicados  a  las  importaciones  de  productos comprendidos  en  el  programa de liberación, que sean originarios y procedentes del Uruguay."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "III.  Podrán  ser exceptuados de esta liberación total los productos cuya    importación    pudiere    causar  efectos  perjudiciales  de significativa  importancia  a  una actividad  productiva  argentina."
            },
            {
              "numero-articulo": "B 0004",
              "texto": "IV.  No  podrán  ser  objeto  de  esta  excepción  los productos que figuren  en  la  Lista  de Ventajas no Extensivas otorgadas  por  la República Argentina a la  República  Oriental del Uruguay en el seno de la ALALC."
            },
            {
              "numero-articulo": "B 0005",
              "texto": "V.  Las  importaciones  argentinas  de los productos incluídos en la Lista de Ventajas no Extensivas al Uruguay  al  1  de  enero de 1975 estarán limitadas por los cupos establecidos o las ampliaciones  que se establezcan en dicha Lista."
            },
            {
              "numero-articulo": "B 0006",
              "texto": "VI.  La  República  Argentina  mantendrá la liberación total de cada uno  de los productos comprendidos  en  el  programa  de  liberación cuyas  importaciones  no  hayan  superado  el cinco por ciento de la producción  argentina  respectiva  registrada en  el  año  anterior."
            },
            {
              "numero-articulo": "B 0007",
              "texto": "VII.  A  partir  del  1  de  enero de 1976 la República Oriental del Uruguay  eliminará  totalmente los  gravámenes  y  restricciones  de cualquier naturaleza  que  sean  aplicados  a  las  importaciones de productos  comprendidos  en  el  programa  de liberación,  que  sean originarios y procedentes de la Argentina."
            },
            {
              "numero-articulo": "B 0008",
              "texto": "VIII.  Podrán ser exceptuados de esta liberación total los productos cuya  importación    pudiere  afectar  a  una  actividad  productiva uruguaya."
            },
            {
              "numero-articulo": "B 0009",
              "texto": "IX.   La  liberación  de  gravámenes  y  restricciones  se  aplicará anualmente    a  importaciones  procedentes  de  la Argentina por un valor  equivalente  al  sesenta  por ciento del crecimiento  de  las exportaciones totales de productos  originarios  del  Uruguay  a  la Argentina realizadas  en el año calendario anterior."
            },
            {
              "numero-articulo": "B 0010",
              "texto": "X.  Una  vez logrado el equilibrio de las importaciones respectivas, la liberación total por parte del Uruguay se aplicará a importaciones  de  productos  incluídos en el programa de liberación por un valor equivalente al de  las importaciones argentinas de esos productos realizadas durante el año calendario anterior."
            },
            {
              "numero-articulo": "B 0011",
              "texto": "XI.    Para  los  efectos  de  su  importación  en  sus  respectivos territorios,    los    productos  comprendidos  en  el  programa  de liberación serán consignados  en  una  nómina argentina y una nómina uruguaya  que serán aprobadas por la Comisión  Monitora  establecida por el Artículo  15  del  Convenio de Cooperación Económica entre el Gobierno de la República Argentina  y  el  Gobierno  de la República Oriental del Uruguay."
            },
            {
              "numero-articulo": "B 0012",
              "texto": "XII.  Cada  Parte  podrá  seleccionar  los productos incluídos en el programa  de  liberación  que  se beneficiarán  de  las  franquicias otorgadas por la otra Parte en cumplimiento  del  presente Convenio."
            }
          ]
        }
      ],
      "id-infojus": "LNT0000160"
    }
  }
}