{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g89-53000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583680133,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23785-nacional-acuerdo-cooperacion-sobre-sanidad-animal-cuarentena-suscripto-republica-popular-china-lnt0003598-1990-05-16"
      }
    },
    "content": {
      "mecanografico": "T0003598",
      "numero-norma": 23785,
      "timestamp": "2013-01-19T19:05:16",
      "timestamp-m": "2013-01-19T19:05:16",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1990-05-16",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023785 1990 05 16",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.785",
          "Buenos Aires, 16 de mayo de 1990."
        ]
      },
      "titulo-norma": "ACUERDO DE COOPERACION SOBRE SANIDAD ANIMAL Y CUARENTENA SUSCRIPTO CON LA REPUBLICA POPULAR CHINA.",
      "datos-publicacion": "BOLETIN OFICIAL   1990 06 08",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 06 08"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A ACUERDO",
          "B ANEXO I",
          "C ANEXO II",
          "D ANEXO III"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.785",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-APRUEBASE EL ACUERDO DE COOPERACION SOBRE SANIDAD ANIMAL Y CUARENTENA SUSCRIPTO CON LA REPUBLICA POPULAR CHINA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "China"
            },
            "preferido": {
              "termino": "China"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "sanidad animal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cuarentena"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/prevención de enfermedades/cuarentena"
            },
            "sinonimos": {
              "termino": [
                "profilaxis",
                "prevención de enfermedades y accidentes",
                "medicina preventiva",
                "asistencia médica preventiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "enfermedades del ganado"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal/enfermedades de animales"
            },
            "sinonimos": {
              "termino": [
                "enfermedades contagiosas del ganado",
                "plagas del ganado",
                "medidas sanitarias",
                "policía sanitaria",
                "enfermedades del ganado",
                "vigilancia sanitaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cuarentena",
            "política sanitaria",
            "enfermedades contagiosas del ganado (enfermedades de animales)",
            "Derecho internacional",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "enfermedades del ganado (enfermedades de animales)",
            "policía sanitaria (control sanitario)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "control sanitario",
            "enfermedades",
            "prevención de enfermedades",
            "convenios internacionales (tratados internacionales)",
            "profilaxis (prevención de enfermedades)",
            "sanidad animal",
            "prevención de enfermedades y accidentes (prevención de enfermedades)",
            "derecho internacional público",
            "medidas sanitarias (control sanitario)",
            "asistencia médica preventiva (prevención de enfermedades)",
            "tratados internacionales",
            "enfermedades de animales",
            "plagas del ganado (enfermedades de animales)",
            "medicina preventiva (prevención de enfermedades)",
            "China"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  Apruébase  el Acuerdo de Cooperación sobre Sanidad Animal y Cuarentena entre el Gobierno  de  la  República Argentina y el  Gobierno  de  la República Popular China, suscrito  en  Beijing, República Popular China,  el 16 de mayo de 1988, que consta de siete (7)  artículos  y tres (3) anexos,  cuya  fotocopia  autenticada  en idioma español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-DUHALDE-Pereyra Arandía de Pérez Pardo-Flombaun."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ACUERDO  DE  COOPERACION  SOBRE SANIDAD ANIMAL Y CUARENTENA ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA  Y  EL  GOBIERNO  DE LA REPUBLICA POPULAR CHINA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0007\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0007",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO 1\n\nLos organismos competentes de las Partes Contratantes intercambiarán   boletines  mensuales  sobre  la  situación  de  las enfermedades  contagiosas,  así  como  las  medidas  preventivas  de control y erradicación  de  enfermedades de gran poder de difusión y gravedad, y se informarán una  a  la  otra  oportunamente  sobre  la aparición  de  enfermedades  contagiosas que no hayan ocurrido hasta el momento."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO 2\n\nLos  organismos  competentes  de  las Partes Contratantes definirán conforme a sus legislaciones nacionales  y mediante la concreción de convenios  especiales, las condiciones sanitarias  y  de  cuarentena para la exportación,  importación  y  traslado  de  animales, de sus productos,  y  de  materias  para la reproducción tales como  semen, embriones, etc.\n\nLos  convenios  especiales  ya concretados  corren  como  anexos  y forman parte del presente Acuerdo.  Aquellos  que  se efectivicen en el  futuro  también formarán parte como anexo del presente  Acuerdo."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO 3\n\nCon  el  objeto  de  promover  la cooperación en el área de Sanidad Animal  y  Cuarentena,  los organismos  competentes  de  las  Partes Contratantes se encargarán de:\n\n1) Informarse mutuamente  de la experiencia adquirida en la ciencia y  práctica  en  el  campo  de  Sanidad   Animal  y  Cuarentena.\n\n2)  Intercambiar las informaciones y documentación  correspondiente relativas  a  la  organización y a la promoción de actividades en la Sanidad Animal y Cuarentena.\n\n3)  Intercambiar  expertos    veterinarios   de  Sanidad  Animal  y Cuarentena  con  el  fin  de  tomar  conocimiento  de  la  situación sanitaria  animal  y  visitar  los  laboratorios  y establecimientos ganaderos de interés."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO 4\n\nLuego  de  entrar  en  vigor  el  presente  Acuerdo, los organismos competentes  de  las  Partes  Contratantes  establecerán   contactos directos.  A  este  fin  organizarán,  si fuera necesario, reuniones conjuntas  alternativamente  en  la  República  Argentina  y  en  la República Popular China."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO 5\n\nLos  programas  de  las  reuniones  y  de  las  visitas de expertos veterinarios de Sanidad Animal y Cuarentena, serán  coordinadas  por los    organismos    competentes  de  las  Partes  Contratantes.\n\nLos gastos ocasionados  por  la aplicación del Artículo 3, punto 3, y  del  Artículo  4  del  presente  Acuerdo  correrán  a  cargo  del organismo  competente  de  la Parte Contratante  que  recibe  a  los expertos,  o  serán resueltos  oportunamente  entre  los  organismos competentes de  ambas  Partes, salvo los pasajes internacionales que correrán  por  cuenta  de la  Parte  Contratante  que  envíe  a  los expertos."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO 6\n\nLa  Secretaría  de  Agricultura,  Ganadería y Pesca de la República Argentina, como organismo competente  de  la  República Argentina, y el  Ministerio  de Agricultura de la República Popular  China,  como organismo competente  de la República Popular China, estarán a cargo de la puesta en aplicación del presente Acuerdo."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO 7\n\nEl  presente  Acuerdo  entrará en vigor en la fecha del intercambio de notificaciones comunicando  que  los  procedimientos previstos en las respectivas legislaciones de ambos países  han  sido  cumplidos.\n\nPodrá  ser  denunciado  en  cualquier  momento por una de las Partes Contratantes. Dicha denuncia surtirá efecto  seis  meses  después de la notificación por escrito a la otra Parte Contratante."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "HECHO  en  Beijing,  a los dieciséis días del mes de Mayo de 1988 en dos ejemplares originales,  en  los  idiomas español y chino, siendo ambos textos igualmente válidos."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "REQUISITOS  SANITARIOS  Y  DE  CUARENTENA  PARA  LA EXPORTACION  DE BOVINOSDESDE  LA  REPUBLICA  ARGENTINA  HACIA  LA  REPUBLICA POPULAR CHINA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0013",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "1. La cuarentena y la expedición de los certificados zoosanitarios  de  los  bovinos  que  se  exporten  estarán  bajo la responsabilidad  del  Servicio  de  Sanidad  Animal  de la República Argentina    (referida  en  adelante  como  \"la  parte  argentina\")."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "2.  La  República  Popular China (referida en adelante como \"la parte china\") podrá enviar  sus  veterinarios  de  cuarentena  a  la Argentina   a  los  establecimientos  del  ganado  que  se  exporte, laboratorios  y estaciones de cuarentena interesados, para que ellos presten  su  colaboración  a  los  profesionales  argentinos  en  la cuarentena."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "3.  La parte argentina oficialmente confirmará la no existencia dentro del  país  de  peste  bovina,  peste  de  pequeños rumiantes, bleuetongue, perineumonía bovina, dermatosis nodular  y  fiebre  del Valle del Rift."
            },
            {
              "numero-articulo": "B 0004",
              "texto": "4. Los establecimientos del ganado a exportarse deberán cumplir con los siguientes requisitos:\n\n4.1.  En  estos  establecimientos es donde los bovinos destinados a la exportación nacen,  crecen  o  tienen  por lo menos un período de crianza superior a un año.\n\n4.2.  No se habrán presentado síntomas clínicos,  ni  diagnosticado por pruebas  de  laboratorio  en  los  doce  (12) meses previos a la exportación,  casos  de Tuberculosis, Paratuberculosis,  Brucelosis, Tricomoniasis y campylobacteriosis.\n\n4.3. No se habrán presentado  síntomas  clínicos,  en  los tres (3) años  anteriores  a  la exportación, de las siguientes enfermedades:\n\nAnaplasmosis,  Leucosis    enzoótica   bovina  y  Toxoplasmosis.\n\n4.4. No se habrán registrado en los doce  (12)  meses  anteriores a la exportación síntomas clínicos de enfermedades tales como  Diarrea Viral bovina y Rinotraqueítis infecciosa bovina.\n\n4.5. No se habrán conocido casos de Fiebre Aftosa en los doce  (12) meses  previos  a la exportación en el establecimiento de origen del ganado a exportarse  y en su alrededor hasta un radio de veinticinco (25) kilómetros."
            },
            {
              "numero-articulo": "B 0005",
              "texto": "5.  En  los  establecimientos  de origen se realizarán exámenes clínicos individuales al ganado a exportarse  sin que hayan conocido síntomas  de  enfermedades  contagiosas.  Sólo  podrán    pasar   al aislamiento  aquellos  animales  que  hayan  sido  sometidos  a  las pruebas  contra las siguientes enfermedades con resultados NEGATIVOS\n\n5.1. Tuberculosis:\n\nPrueba  intradérmica    efectuada   en  la  tabla  del  cuello  con tuberculina  P.P.D.  bovina y aviar. La  reacción  será  considerada negativa cuando el grosor  de  la  piel  no  sea  superior a dos (2) milímetros.\n\n5.2. Paratuberculosis:\n\ni.   Prueba  intradérmica  en  el  cuello  del  animal,  utilizando tuberculina  P.  P.  D.  aviar  o  johnina P. P. D. La reacción será negativa  cuando  el  grosor  de  la piel  no  supere  los  dos  (2) milímetros, y\n\nii. Pruebas de Fijación de complemento,  título  1:8  NEGATIVO.\n\n5.3 Brucelosis:\n\ni.  Pruebas de fijación de complemento, título inferior  a  20  U.I /ml NEGATIVO.\n\nii. Prueba  de  aglutinación  en tubo, título inferior a 30 U.I./ml NEGATIVO.\n\n5.4 Leucosis enzoótica bovina:\n\nPrueba  de inmunodifusión en agar-gel  (con  antígeno  GP/P24)  con resultado NEGATIVO.\n\n5.5 Rinotraqueítis infecciosa bovina:\n\nPrueba de  seroneutralización  con  suero  no diluido NEGATIVO.\n\n5.6 Diarrea viral bovina:\n\ni. Examen de virus en suero. Para tal efecto,  hay  que  preparar 2 generaciones  en cultivos de tejidos, siendo examinados mediante  la prueba de inmunofluorescencia para chequear virus.\n\nii. Dos pruebas  de  seroneutralización.  La colección de sangre se hace  a  intervalo de 21 días como mínimo, iniciándose  la  dilución por 1:5. Los  animales  podrán  pasar al aislamiento sólo con título no superior en 4 veces en la segunda  prueba  al  registrado  en  la primera.\n\n5.7 Fiebre aftosa:\n\nPrueba de Probang, con resultado NEGATIVO."
            },
            {
              "numero-articulo": "B 0006",
              "texto": "6.  Los  animales  deberán  ser  aislados  en las estaciones de aislamiento  aprobadas  por el Servicio Nacional de  Sanidad  Animal por  un  lapso  de  30  días precedentes  a  la  exportación  y  ser mantenidos  fuera  del  contacto    con  cualquier  otro  animal  no destinado a exportarse en China.\n\nDurante el período de aislamiento para  la cuarentena, los animales deberán estar sometidos individualmente a  exámenes clínicos y a las pruebas   estipuladas  en  el  punto  5  del  presente    documento, aplicándose  las pruebas abajo indicadas para chequear Fiebre Aftosa\n\nSerá aprobada  la  exportación de ellos a China sólo con resultados NEGATIVOS de estas pruebas.\n\n6.1 Prueba de Probang.  Se  efectuará  a  no  menos de 30 (treinta) días posteriores a la primera.\n\n6.2  Prueba  de  inmunodifusión  en  agar-gel  (con  antígeno  VIA)"
            },
            {
              "numero-articulo": "B 0007",
              "texto": "7. Durante el período de aislamiento, los animales recibirán dos tratamientos  con  dihidroestreptomicina  contra  la  Leptospirosis, efectuados  con  un  intervalo  de 14 días, a razón de 25 mg/kg.  de peso vivo en cada tratamiento."
            },
            {
              "numero-articulo": "B 0008",
              "texto": "8.  Durante el período de aislamiento, los animales deberán ser tratados con  antiparasitarios  efectivos  aprobados por el Servicio Nacional  de  Sanidad Animal contra parásitos  tanto  internos  como externos,  bajo    la  supervisión  de  los  veterinarios  oficiales argentinos."
            },
            {
              "numero-articulo": "B 0009",
              "texto": "9. Todos los vehículos, barcos y aviones, así como los elementos utilizados  para  el transporte del ganado deberán ser desinfectados con productos oficialmente  aprobados  por  el  Servicio Nacional de Sanidad Animal."
            },
            {
              "numero-articulo": "B 0010",
              "texto": "10. El ganado destinado a la exportación deberá ir acompañado de un certificado  firmado por funcionarios veterinarios argentinos, en el cual se harán  constar  detalladamente resultados de los exámenes clínicos, métodos y resultados  de  las  pruebas  hechas,  nombres y dosis  de los productos antiparasitarios y desinfectantes, así  como fechas y lugares de estas prácticas."
            },
            {
              "numero-articulo": "B 0011",
              "texto": "11.  En  el  curso  del  trayecto, se prohibirá que el ganado a exportarse se embarque con animales  de  distintos  consignadores  y consignatarios, ni pase por zonas epizoóticas."
            },
            {
              "numero-articulo": "B 0012",
              "texto": "12. El forraje para la alimentación y paja de cama destinados al uso  del  ganado  durante su aislamiento y traslado deberán provenir de  áreas consideradas  libres  de  epizoótias  y  cumplir  con  los requisitos veterinarios sanitarios."
            },
            {
              "numero-articulo": "B 0013",
              "texto": "13. El presente documento forma parte del Acuerdo de Cooperación sobre  Sanidad Animal y Cuarentena entre el Gobierno de la República Argentina  y el Gobierno de la República Popular China, y entrará en vigor en la  misma  fecha que dicho Acuerdo. Podrá ser modificado en cualquier momento por el mutuo acuerdo de los organismos competentes encargados de su aplicación."
            }
          ],
          "firmantes": {
            "anexo": "B",
            "firmantes": "FIRMANTES"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO  II  REQUISITOS SANITARIOS Y DE CUARENTENA PARA LA EXPORTACION DE SEMEN BOVINO  DESDE  LA  REPUBLICA  ARGENTINA  HACIA LA REPUBLICA POPULAR CHINA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0013",
          "articulo": [
            {
              "numero-articulo": "C 0001",
              "texto": "1. La cuarentena y la expedición de los certificados zoosanitarios  de  semen  bovino  que  se  exporte  estará  bajo  la responsabilidad  del  Servicio  Nacional  de  Sanidad  Animal  de la República Argentina (referida en adelante como \"la parte argentina\")."
            },
            {
              "numero-articulo": "C 0002",
              "texto": "2.  La  República  Popular China (referida en adelante como \"la parte china\") podrá enviar  sus  veterinarios  de  cuarentena  a  la República   Argentina  a  los  Centros  de  Inseminación  Artificial destinados a  la  exportación  y  a  sus laboratorios para que ellos presten  su  colaboración  a  los  profesionales  argentinos  en  la cuarentena."
            },
            {
              "numero-articulo": "C 0003",
              "texto": "3.  En  el  certificado  sanitario para la exportación de semen bovino, deberá dejarse constancia de:\n\n1) Cantidad de semen y densidad de esperma activo.\n\n2) Componentes de diluyente, contenido  de antibiótico y proporción de cada componente.\n\n3)  Especificaciones  y  marcas  del  empaque  de  cada  dosis."
            },
            {
              "numero-articulo": "C 0004",
              "texto": "4.  El  semen  deberá  ser  empaquetado  y  cerrado antes de su transporte    bajo   la  supervisión  de  funcionarios  veterinarios argentinos."
            },
            {
              "numero-articulo": "C 0005",
              "texto": "5.  Los  centros  de  Inseminación  Artificial desde los que se exporte, deberán ser oficialmente registrados  y  los  toros dadores no deben ser utilizados para el cruzamiento natural."
            },
            {
              "numero-articulo": "C 0006",
              "texto": "6.  La parte Argentina oficialmente confirmará la no existencia de Peste bovina,  Perineumonía  bovina,  Lengua  azul  y  Dermatosis Nodular."
            },
            {
              "numero-articulo": "C 0007",
              "texto": "7.  Los  centros  de  Inseminación  Artificial  destinados a la exportación  deberán  cumplir  con  los  siguientes  requisitos:\n\n1) En ellos es en donde los toros sementales se crían  por un lapso mínimo de 2 años.\n\n2)  En ellos y su alrededor hasta un radio de 25 kilómetros  no  se habrán  conocido casos de fiebre aftosa en los 12 meses previos a la colección de semen.\n\n3) No se  habrán registrado o diagnosticado en los 2 años previos a la colección  de  semen  las  siguientes enfermedades: Tuberculosis, Brucelosis y Leucosis enzoótica bovina.\n\n4) No habrán aparecido síntomas  clínicos  de Diarrea Viral bovina, Paratuberculosis, Rinotraqueítis infecciosa bovina, Campylobacteriosis  y Tricomoniasis en los dos  años  previos  a  la colección de semen."
            },
            {
              "numero-articulo": "C 0008",
              "texto": "8.  En  los  30  días  anteriores  a  la  colección de semen se efectuarán a los toros dadores exámenes clínicos  sin  que  se hayan detectado  síntomas  de  cualquier  enfermedad  contagiosa, así como pruebas  para  chequear  las siguientes enfermedades  con  resultado NEGATIVO.\n\n1) Fiebre Aftosa.\n\ni. Prueba de Probang. Dos  (2)  pruebas efectuadas con un intervalo de no menos de 30 días.\n\nii. Prueba de inmunodifusión en agar-gel  (con  antígeno  VIA).\n\n2) Rinotraqueítis bovina\n\ni.  Prueba de Seroneutralización con suero no diluido NEGATIVO.\n\nii. Examen de virus en semen.\n\n3) Diarrea viral.\n\ni. Examen  de  virus en suero. Para tal efecto hay que preparar dos generaciones en cultivos  de  tejido,  siendo examinados mediante la prueba de inmunofluorescencia para chequear virus.\n\nii. Dos pruebas de seroneutralización.  La  colección  de sangre se hace  a intervalo de veintiún (21) días como mínimo, iniciándose  la dilución  por 1:5. Los animales podrán pasar al aislamiento sólo con título no superior  en  cuatro  (4)  veces  en  la segunda prueba al registrado en la primera.\n\n4) Paratuberculosis\n\ni. Prueba intradérmica en el cuello del ganado con  Tuberculina  P.\n\nP.  D.  aviar  o  johnina  P.  P. D., siendo considerado NEGATIVO el grosor de la piel no superior a dos (2) milímetros.\n\nii. Prueba de fijación de complemento,  título  a 1:8 negativo.\n\n5) Tuberculosis\n\nPrueba  intradérmica  en  la  tabla  del  cuello  del  ganado   con Tuberculina P. P. D. bovina y aviar, siendo considerado NEGATIVO  el grosor no superior a dos (2) milímetros.\n\n6) Leucosis enzoótica bovina\n\nPrueba de inmunodifusión en agar-gel (con GP/P24).\n\n7) Brucelosis\n\ni.  Prueba  de  fijación de complemento, título inferior a 20 UI/ml NEGATIVO.\n\nii. Prueba de aglutinación  en  tubo,  título  inferior  a 30 UI/ml NEGATIVO.\n\n8) Campylobacteriosis\n\nCultivo de esmegma prepucial."
            },
            {
              "numero-articulo": "C 0009",
              "texto": "9.  De  cada  eyaculación  se  colectarán 3 dosis de semen como mínimo,  con  lo  cual  se  realizarán las  siguientes  pruebas  con resultado NEGATIVO.\n\n1) Rinotraqueítis Infecciosa Bovina\n\nCultivo en células de riÑón  de  ternero.  Para  tal efecto deberán prepararse dos generaciones para chequear virus.\n\n2)  Diarrea  Viral  Bovina Cultivo en células de riÑón  de  ternero.\n\nPara tal efecto deberán  prepararse  dos  generaciones en cultivo de células, siendo examinados mediante la prueba de inmunofluorescencia  para  chequear  virus.  3)    Fiebre    Aftosa.\n\nInoculación  en  tres  (3)  pasajes  en ratón lactante para chequear virus."
            },
            {
              "numero-articulo": "C 0010",
              "texto": "10. Dentro de no más de 6 semanas posteriores a la colección de semen,    los   toros  sementales  serán  sometidos  a  las  pruebas estipuladas en los  puntos 8.1, 8.6 y 8.8 del presente documento con resultado  NEGATIVO  y    no   presentarán  síntomas  de  cualquiera enfermedad infecciosa bajo exámenes clínicos."
            },
            {
              "numero-articulo": "C 0011",
              "texto": "11. Los toros dadores estarán sujetos a exámenes periódicos para diagnóstico    de  Tricominiasis  y  el  último  examen  de  esmegma prepucial se efectuará  directamente  al  microscopio  con resultado NEGATIVO."
            },
            {
              "numero-articulo": "C 0012",
              "texto": "12.  Durante el transcurso del tiempo que va desde la colección de semen hasta  su  transporte, no se habrá comprobado la existencia de  enfermedades  contagiosas    en   los  Centros  de  Inseminación Artificial  y  sus  alrededores hasta un  radio  de  10  kilómetros."
            },
            {
              "numero-articulo": "C 0013",
              "texto": "13. El presente documento forma parte del Acuerdo de Cooperación sobre  Sanidad Animal y Cuarentena entre el Gobierno de la República Argentina  y el Gobierno de la República Popular China, y entrará en vigor en la  misma  fecha que dicho Acuerdo. Podrá ser modificado en cualquier momento por el mutuo acuerdo de los organismos competentes encargados de su aplicación."
            }
          ],
          "firmantes": {
            "anexo": "C",
            "firmantes": "FIRMANTES"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ACUERDOS   INTERNACIONALES-ANEXO  III  REQUISITOS  SANITARIOS  Y  DE CUARENTENA  PARA  LA  EXPORTACION  DE  OVINOS  Y  CAPRINOS  DESDE LA REPUBLICA ARGENTINA HACIA LA REPUBLICA POPULAR CHINA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0013",
          "articulo": [
            {
              "numero-articulo": "D 0001",
              "texto": "1. La cuarentena y la expedición de los certificados zoosanitarios  de  ovinos y caprinos que se exporten estarán bajo la responsabilidad del  Servicio  Nacional  de  Sanidad  Animal  de  la República Argentina (referida en adelante como \"La Parte Argentina\")."
            },
            {
              "numero-articulo": "D 0002",
              "texto": "2.  La  República  Popular China (referida en adelante como \"la Parte  China\")  podrá  enviar   sus  veterinarios  de  cuarentena  a Argentina  a  los  establecimientos   del  ganado  que  se  exporte, laboratorios y estaciones de cuarentena  interesados, para que ellos presten  su  colaboración  a  los  profesionales  argentinos  en  la cuarentena."
            },
            {
              "numero-articulo": "D 0003",
              "texto": "3.  La parte argentina oficialmente confirmará la no existencia dentro del  país de bluetongue, viruela ovina y caprina, Maedivisna, Agalaxia  contagiosa,    enfermedad   Trotona,  Artritis-Encefalitis Caprina,  Enfermedad  del Valle del Rift,  Enfermedad  Fronteriza  y Aborto Enzoótico de las Ovejas (Chlamydia)."
            },
            {
              "numero-articulo": "D 0004",
              "texto": "4. Los establecimientos de origen del ganado a exportarse y sus linderos    deberán   cumplir  con  los  siguientes  requisitos:\n\n4.1 En estos establecimientos  es en donde el ganado destinado a la exportación nace y crece.\n\n4.2 No se habrán comprobado en los  3 años previos a la exportación casos de Brucelosis, Paratuberculosis,  Sarna y Diarrea Viral Bovina\n\n4.3  No  se habrá comprobado en el establecimiento  de  origen  del ganado a exportarse  y  en  un radio de veinticinco (25) kilómetros, casos  de  Fiebre  Aftosa  en los  doce  (12)  meses  previos  a  la exportación."
            },
            {
              "numero-articulo": "D 0005",
              "texto": "5.  En  los  establecimientos  de origen se realizarán exámenes clínicos al ganado a exportarse. Sólo  podrán  pasar  al aislamiento aquellos animales que hayan sido sometidos a las pruebas  contra las siguientes enfermedades con resultados NEGATIVOS.\n\n5.1 Brucelosis:\n\ni.  Prueba  de  aglutinación  en tubo, título inferior a 15 U.I./ml NEGATIVO.\n\nii. Prueba de fijación de complemento,  título  inferior 10 U.I. ml NEGATIVO.\n\n5.2 Paratuberculosis:\n\ni.  Prueba  de fijación de Complemento, título a 1:5  NEGATIVO.\n\nii. Prueba intradérmica  en el cuello del ganado con Tuberculina P.\n\nP.  D. aviar o Johnina P. P.  D.,  siendo  considerado  NEGATIVO  el grosor no superior a 2 milímetros.\n\n5.3 Fiebre Aftosa:\n\ni. Prueba  de seroneutralización (para tipos A. O. C.), título 1:16 NEGATIVO.\n\nii. Prueba de  inmunodifusión  en  agar-gel (con antígeno VIA).\n\n5. 4 Diarrea Viral Bovina:\n\ni. Examen de virus en suero. Para tal  efecto,  hay  que preparar 2 generaciones  en  cultivos de tejido, siendo examinados mediante  la prueba de inmunofluorescencia para chequear virus.\n\nii. Dos pruebas de  seroneutralización.  La  colección de sangre se hace  a  intervalo de 21 días como mínimo, iniciándose  la  dilución por 1:5. Los  animales  podrán  pasar al aislamiento sólo con título no superior en 4 veces en la segunda  prueba  al  registrado  en  la primera."
            },
            {
              "numero-articulo": "D 0006",
              "texto": "6. El ganado deberá ser aislado en las estaciones de aislamiento oficialmente  aprobadas  por  la  parte argentina por un lapso de 30 días precedentes a la exportación y  ser  sometido  a  los  exámenes clínicos  y  las  pruebas  contra  las  siguientes  enfermedades con resultados NEGATIVO.\n\n6.1 Fiebre Aftosa:\n\ni. Prueba de seroneutralización (para tipos A. O. C.),  título 1:16 NEGATIVO.\n\nii.  Prueba  de  inmunodifusión en agar-gel (con antígeno VIA).\n\n6.2 Tuberculosis:\n\nPrueba  intradérmica    efectuada   en  la  tabla  del  cuello  con tuberculina P. P. D. bovina y aviar.  La  reacción  será considerada NEGATIVA cuando el grosor de la piel no sea superior  a 2 milímetros\n\n6.3 Paratuberculosis:\n\nPrueba intradérmica en el cuello del ganado con Tuberculina  P.  P.\n\nD.  aviar  o johnina P. P. D., siendo considerado NEGATIVO el grosor de la piel no superior a 2 milímetros.\n\n6.4 Diarrea Viral Bovina:\n\nExamen de virus  en  suero.  Para  tal  propósito se prepararán dos generaciones en cultivos de tejido, siendo  examinados  mediante  la inmunofluorescencia para chequear virus."
            },
            {
              "numero-articulo": "D 0007",
              "texto": "7. Durante el período de aislamiento, los animales recibirán dos tratamientos  con  dehidroestreptomicina  contra  la  Leptospirosis, efectuados  con  un  intervalo  de 14 días, a razón de 25 mg/kg.  de peso vivo en cada tratamiento."
            },
            {
              "numero-articulo": "D 0008",
              "texto": "8.  Durante el período de aislamiento, los animales deberán ser tratados con  antiparasitarios  efectivos  aprobados por el Servicio Nacional  de  Sanidad Animal contra parásitos  tanto  internos  como externos,  bajo    la  supervisión  de  los  veterinarios  oficiales argentinos."
            },
            {
              "numero-articulo": "D 0009",
              "texto": "9.  En  el curso de la cuarentena y el transporte, se prohibirá que el ganado  a  exportarse  tenga  contactos  con  los animales no destinados a exportarse a China, ni se embarque con los  animales de distintos    consignadores  y  consignatarios,  ni  pase  por  zonas epizoóticas."
            },
            {
              "numero-articulo": "D 0010",
              "texto": "10.  Todos  los  vehículos,  barcos  y  aviones,  así como los elementos  utilizados  para  el  traslado  del  ganado  deberán  ser desinfectados  con  productos oficialmente aprobados por el Servicio Nacional de Sanidad Animal."
            },
            {
              "numero-articulo": "D 0011",
              "texto": "11. El ganado a exportarse debe ir acompañado de un certificado firmado  por  funcionarios  veterinarios  del  Servicio  Nacional de Sanidad  Animal, en el cual debe hacerse constar detalladamente  los datos siguientes:\n\nresultados  de  los  exámenes clínicos, métodos y resultados de las pruebas efectuadas, nombres y dosis de los productos antiparasitarios y desinfectantes,  así  como  fechas  y  lugares de estas prácticas."
            },
            {
              "numero-articulo": "D 0012",
              "texto": "12.  Durante  el  período de aislamiento y trayecto, el forraje para la alimentación y paja  de  cama  destinados  al uso del ganado deberán  provenir  de zonas libres de epizootias y cumplir  con  los requisitos veterinarios sanitarios."
            },
            {
              "numero-articulo": "D 0013",
              "texto": "13. El presente documento forma parte del Acuerdo de Cooperación sobre  Sanidad Animal y Cuarentena entre el Gobierno de la República Argentina  y el Gobierno de la República Popular China, y entrará en vigor en la  misma  fecha que dicho Acuerdo. Podrá ser modificado en cualquier momento por el mutuo acuerdo de los organismos competentes encargados de su aplicación."
            }
          ],
          "firmantes": {
            "anexo": "D",
            "firmantes": "FIRMANTES"
          }
        }
      ],
      "id-infojus": "LNT0003598"
    }
  }
}