{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g49-10000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1460751231369,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22117-nacional-regimen-registro-nacional-reincidencia-criminal-lns0000194-1979-12-10"
      }
    },
    "content": {
      "mecanografico": "S0000194",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 002004 1980 09 19 0000 000 0000 000"
        }
      },
      "numero-norma": 22117,
      "timestamp": "2016-04-15T15:11:19",
      "timestamp-m": "2016-04-15T15:11:19",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1979-12-10",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022117 1979 12 10",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.117",
          "BUENOS AIRES, 10 DE DICIEMBRE DE 1979"
        ]
      },
      "titulo-norma": "REGIMEN DEL REGISTRO NACIONAL DE REINCIDENCIA CRIMINAL.",
      "datos-publicacion": "BOLETIN OFICIAL   1979 12 14",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1979 12 14"
        }
      },
      "publicacion-privada": "ADLA                                                  D003919793714",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.117",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2016-04-15",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 17 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 16 FECHA DE ENTRADA EN VIGENCIA 1980 06 11 OBSERVACION POR LEY 25266 (B.O. 21/7/00) SE CAMBIO LA DENOMINACION DEL \"REGISTRO NACIONAL DE REINCIDENCIA Y ESTADISTICA CRIMINAL\" POR \"REGISTRO NACIONAL DE REINCIDENCIA\" OBSERVACION: POR RES. 648/01 DEL MINISTERIO DEL TRABAJO EMPLEO Y FORMACION DE RECURSOS HUMANOS, SE CALIFICA COMO SERVICIO ESENCIAL A LA ACTIVIDAD QUE DESARROLLA LA DIRECCION NACIONAL DE REINCIDENCIA,DEBIENDO ENCUADRAR LAS MEDIDAS DE FUERZA EN LAS NORMAS DEL DEC.843/00 (B.O. 9/10/2001)",
        "informacion-vinculada": 1E+19
      },
      "sumario": {
        "sumario": "DERECHO PENAL-ESTADO-ADMINISTRACION PUBLICA NACIONAL-ORGANISMOS DEL ESTADO-REGISTRO NACIONAL DE REINCIDENCIA Y ESTADISTICA CRIMINAL Y CARCELARIA-Jurisdicción-Funciones-ESTADO-PODER JUDICIAL- ORGANIZACION JUDICIAL-Unidades Penitenciarias-DEFENSA Y SEGURIDAD- FUERZAS POLICIALES-POLICIA FEDERAL:Comunicaciones y pedidos de informes-Legajos Personales-MINISTERIO PUBLICO:Intervención- Tribunales de Superintendencia:Contralor-TRIBUTOS-TASAS-Monto- Recaudación-MONEDA-MONEDA NACIONAL-ACTUALIZACION MONETARIA- Estadística Criminal-DEROGA L. 11.752.-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Registro Nacional de Reincidencia"
            },
            "preferido": {
              "termino": "Registro Nacional de Reincidencia y Estadística Criminal"
            },
            "sinonimos": {
              "termino": [
                "Registro Nacional de Reincidencia",
                "Registro Nacional de Reincidencia y Estadística Criminal y Carcelaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "proceso penal"
            },
            "preferido": {
              "termino": "Derecho penal/proceso penal"
            },
            "sinonimos": {
              "termino": [
                "procedimiento penal",
                "juicio criminal",
                "juicio penal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "antecedentes penales"
            },
            "preferido": {
              "termino": "Derecho penal/proceso penal/instrucción/prevención/autoridad de prevención/facultades de la autoridad de prevención/averiguación de antecedentes/antecedentes penales"
            },
            "sinonimos": {
              "termino": [
                "instrucción sumarial",
                "sumario criminal",
                "sumario",
                "etapa sumaria",
                "instrucción del sumario",
                "atribuciones de la autoridad de prevención",
                "preventores",
                "etapa instructoria",
                "procedimiento penal",
                "juicio criminal",
                "juicio penal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "preventores (autoridad de prevención)",
            "sumario (instrucción)",
            "juicio penal (proceso penal)",
            "juicio criminal (proceso penal)",
            "facultades de la autoridad de prevención",
            "etapa instructoria (instrucción)",
            "antecedentes penales",
            "atribuciones de la autoridad de prevención (facultades de la autoridad de prevención)",
            "instrucción",
            "prevención",
            "Registro Nacional de Reincidencia y Estadística Criminal y Carcelaria (Registro Nacional de Reincidencia y Estadística Criminal)",
            "Registro Nacional de Reincidencia (Registro Nacional de Reincidencia y Estadística Criminal)",
            "instrucción sumarial (instrucción)",
            "instrucción del sumario (instrucción)",
            "autoridad de prevención",
            "Registro Nacional de Reincidencia y Estadística Criminal",
            "proceso penal",
            "etapa sumaria (instrucción)",
            "procedimiento penal (proceso penal)",
            "sumario criminal (instrucción)",
            "averiguación de antecedentes",
            "Derecho penal"
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011752 1933 09 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-El  Registro   Nacional     de     Reincidencia creado  por Ley 11.752 funcionará bajo la dependencia  del Ministerio de Justicia  de  la  Nación y centralizará la información referida a los  procesos  penales  sustanciados    en    cualquier jurisdicción, conforme al régimen que regula esta ley.-"
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-Todos  los  tribunales  del  país  con  competencia  en materia penal,  remitirán  al Registro dentro de los CINCO (5) días de quedar firme, dejando copia  en  la causa, testimonio de la parte dispositiva de los siguientes actos procesales: a) autos de procesamiento u otra medida equivalente que establezcan los códigos procesales; b)  autos  de  prisión preventiva,  u otra medida  equivalente  que establezcan los códigos procesales; c) autos de rebeldía y paralización de causa; d)  autos  de sobreseimientos  provisional    o    definitivo,  con indicación de las normas legales que los fundaren; e) sentencias absolutorias; f)sentencias condenatorias, indicando la forma de su  cumplimiento y acompañando  la  ficha de antecedentes con fines estadísticos; g) sentencias que otorguen libertades condicionales o rehabilitaciones; h)  sentencias  que    concedan   o denieguen extradiciones; i) sentencias que establezcan medidas de seguridad; j) sentencias que declaren la nulidad  de  cualquiera  de  los actos precedentes, los revoquen o los dejen sin efecto; k)  sentencias  que hagan lugar a impugnaciones contra informes  del Registro en los términos del artículo 10.- Igualmente, los tribunales  que correspondieren, dentro de los CINCO (5)  días de  recibida  la pertinente  comunicación,  remitirán  al Registro testimonio de la  parte  dispositiva  de  los  decretos que concedan indultos o conmutaciones de penas.-",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 19-05-94). Incisos e), f) y g) incorporados.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 024316 1994 05 04 0007 000"
            }
          },
          "observado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 19-05-94). Se incorporan nuevos incisos cambiandode denominación los actuales por h), i), j), k), l), ll) y m).",
                "id": "OBSERVADO_POR_0",
                "ref": "LEY C 024316 1994 05 04 0008 000"
              },
              {
                "cr": "(B.O. 19-05-94). Se establece que el Registro Nacional de Reincidencia y Estadística Criminal informare a los jueces que soliciten antecedentes de una persona acerca de la existencia de los antes mencionados en el presente artículo, siempre que no hubiere",
                "id": "OBSERVADO_POR_1",
                "ref": "LEY C 024316 1994 05 04 0009 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-Las  unidades  penitenciarias  del país, comunicarán al Registro dentro de los CINCO (5) días el egreso  de  todo  condenado por delito.- Cuando  el  egreso  se  produjere  por  haberse acordado la libertad condicional,  se  indicará  el  tiempo  de  privación   de  libertad cumplido y el que faltare cumplir.- En  ambos  casos  deberán  informar  la  fecha  de la sentencia,  el tribunal que la dictó y el número de causa.-"
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-La  Policía  Federal  Argentina hará saber al Registro, dentro de los CINCO (5) días, los pedidos  de  captura  que le hayan sido    dirigidos por  la  Organización  Internacional  de  Policía Criminal y las comunicaciones que les dejen sin efecto.-"
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-Todos  los  tribunales  del  país  con  competencia  en materia penal,  antes  de  dictar resoluciones en las cuales, según las  leyes  deban tenerse en cuenta  los  antecedentes  penales  del causante, requerirán  del Registro  la información correspondiente, dejando  copia  en  la causa del pedido respectivo,  el  que  deberá contestarse en el término  de  CINCO (5)días.  El  término  será de VEINTICUATRO(24)  horas  cuando  del  informe dependiere la libertad del causante, circunstancia que se consignará  en  el oficio, en el cual  podrá solicitarse la respuesta por servicio telegráfico  o de Telex.-"
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-Con  las  comunicaciones  y  los  pedidos  de  informes remitidos al  Registro,  se  acompañará la ficha de las impresiones digitales  de  ambas manos  del  causante,    y  se  indicarán  las siguientes circunstancias: a) tribunal  y  secretaría interviniente y número  de  causa; b) tribunales y secretarías que hubieren intervenido con anterioridad y números de causas correspondientes; c) nombres y apellidos,  apodos,  seudónimos  o sobrenombres; d) lugar y fecha de nacimiento; e) nacionalidad; f)  estado civil  y,  en  su caso, nombres y apellidos del cónyuge;\n\ng) domicilio o residencia; h) profesión, empleo, oficio u otro medio de vida; i)  números  de  documentos  de  identidad  y  autoridades  que  los expidieron; j) nombres y apellidos de los padres; k) números de prontuarios; l) condenas anteriores y tribunales intervinientes; m) fecha y lugar en que se cometió el delito, nombre del damnificado y fecha de iniciación del proceso; n) calificación del hecho.-"
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-Las  comunicaciones  y fichas dactiloscópicas recibidas de conformidad con lo establecido en  los artículos 2, 3, 4, 6 y 11, integrarán los legajos personales, que  bajo  ningún concepto podrán ser retirados del Registro.- Estos  sólo  serán  dados  de  baja  en los siguientes  casos: a) por fallecimiento del causante; b)  por  haber  transcurrido  CIEN  (100) años desde  la  fecha  de nacimiento del mismo.-"
        },
        {
          "numero-articulo": 8,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 08-11-85). Inciso c) sustituido.",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 023262 1985 09 25 0008 000"
            }
          },
          "informacion-vinculada": 1E+19,
          "texto": "*ARTICULO  8.-  El servicio del Registro será reservado y únicamente podrá suministrar informes: a) a los jueces y tribunales de todo el país; b) cuando las leyes  nacionales  o  provinciales lo determinen; c) A la Gendarmería Nacional, Prefectura  Naval  Argentina,  Policía Federal  Argentina y policías provinciales, para atender necesidades de investigación. d) a las autoridades extranjeras  en virtud de lo establecido en el artículo 10; e) cuando lo dispusiere el Ministerio  de  Justicia  de  la Nación a solicitud  fundada  de otras autoridades nacionales, provinciales  o municipales; f) a los particulares  que,  demostrando la existencia de un interés legítimo, soliciten se certifique  que ellos no registran condenas o procesos pendientes. El certificado  se extenderá con los recaudos y tendrá  validez por el tiempo que fije  el  decreto  reglamentario.- g) A los  señores  legisladores de la Nación -senadores y diputados- exclusivamente,  cuando  resulten  necesarios  a  los  fines  de  la función legislativa  y/o  administrativa,  los  cuales  deberán  ser fundados como requisito de procedencia del mismo.\n\nEn  los  casos  de  los incisos b), c), d), e), f) y g) del presente artículo, el informe  deberá  ser  evacuado  en el término de hasta DIEZ  (10) días corridos, si no se fijare uno menor.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 19-11-93). Inciso g) incorporado.",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 024263 1993 10 13 0001 000"
              },
              {
                "cr": "(B.O. 19-11-93). Ultimo párrafo sustituido.",
                "id": "MODIFICADO_POR_1",
                "ref": "LEY C 024263 1993 10 13 0002 000"
              },
              {
                "cr": "(B.O. 13-05-86). Inciso c) sustituido.",
                "id": "MODIFICADO_POR_2",
                "ref": "LEY C 023312 1986 04 17 0001 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-Los  informes del Registro harán plena fe, pudiendo ser impugnados sólo judicialmente por error o falsedad."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-El  Poder  Ejecutivo Nacional promoverá el intercambio de información con países  extranjeros sobre antecedentes penales de las personas.-"
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-Los  representantes  del  Ministerio  Público ante los tribunales con  competencia  en  materia  penal  de  todo el  país, tendrán  a  su cargo vigilar el cumplimiento de la presente  ley,  a cuyo efecto deberán  ser notificados,  en todos los casos, antes de la remisión al archivo de los procesos.- Los respectivos tribunales de superintendencia  dispondrán que no se admitan en sus archivos judiciales procesos penales  en  los  cuales no  existan constancias  de haberse efectuado las comunicaciones  a que se refiere el artículo 2.-"
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-El  Registro  Nacional  de  Reincidencia percibirá como tasa por cada  información que suministre  en  cumplimiento  de lo dispuesto por el inciso  e)  del artículo  8  la  suma  de CINCO MIL  PESOS  ($  5.000),  más la de TRESCIENTOS  PESOS ($ 300)  por  cada  fotocopia  que  se  anexe  al informe.- En el supuesto  del  inciso  f) del artículo 8, la suma será de DIEZ MIL PESOS ($ 10.000) por informe,  con  más  la de TRESCIENTOS PESOS ($ 300) por cada fotocopia que se anexe a él.- Facúltase  al  Ministro de Justicia para establecer  el  sistema  de recaudación de las  tasas precedentes y actualizarlas cada (6) meses en función de la variación  del  índice  de  precios  al  por mayor, nivel  general, que publique el Instituto Nacional de Estadística  y Censos.-",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 12-04-84). Se atribuyen facultades al Ministerio de Educación y Justicia.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001042 1984 04 06 0001 000"
            }
          }
        },
        {
          "numero-articulo": 13,
          "texto": "*ARTICULO 13. - Todos los tribunales del país con competencia en materia penal, así como los representantes del Ministerio Público ante los tribunales con competencia en materia penal de todo el país, la Policía Federal Argentina, las policías provinciales, las demás fuerzas de seguridad y los servicios penitenciarios y, en su caso, las Fuerzas Armadas de la Nación, remitirán a la Dirección Nacional de Política Criminal del Ministerio de Justicia y Derechos Humanos de la Nación los datos que esta dependencia les requiera con el fin de confeccionar anualmente la estadística general sobre la criminalidad en el país y el funcionamiento de la justicia.\n\nEl requerimiento de datos será realizado trimestralmente por resolución fundada del director del organismo. Los datos requeridos, que no serán personales en caso alguno, sólo podrán ser utilizados con fines estadísticos - criminales.\n\nEl requerimiento deberá ser preciso procurando que no obstaculice la tarea cotidiana del personal de los organismos requeridos. A tal efecto, el requerimiento podrá estar acompañado de planillas de recolección de datos con una indicación precisa del mecanismo a utilizar para ser completadas.\n\nQuienes por esta ley resulten obligados a suministrar información estadística deberán disponer lo necesario para que, eventualmente y con el único fin de verificar la exactitud de los datos brindados, la Dirección Nacional de Política Criminal pueda acceder a los registros pertinentes.\n\nSobre esta base, y la información que le suministre el Registro Nacional de Reincidencia, la Dirección Nacional de Política Criminal del Ministerio de Justicia y Derechos Humanos de la Nación, confeccionará anualmente la estadística general sobre la criminalidad en el país y el funcionamiento de la justicia, única que será considerada estadística criminal oficial de la Nación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/7/00) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 025266 2000 06 22 0002 000"
            }
          }
        },
        {
          "numero-articulo": "13 002",
          "texto": "*ARTICULO 13 bis. - Será reprimido con multa de uno a tres de sus sueldos el funcionario público que, en violación al deber de informar establecido en el artículo precedente, no proporcione la información estadística requerida o lo haga de modo inexacto, incorrecto o tardío, siempre que no cumpla correctamente con el deber de informar dentro de los cinco días de haber sido interpelado de la falta por la Dirección Nacional de Política Criminal a través de cualquier forma documentada de comunicación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 21/7/00) ARTICULO INCORPORADO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 025266 2000 06 22 0003 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011179 1921 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-Esta  ley  se  tendrá  como  complementaria del Código Penal."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO 15.-Derógase la ley 11.752.-",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "LEY C 011752 1933 09 29 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.-Esta  ley comenzará a regir a los CIENTO OCHENTA (180) días de su publicación.-"
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17.-Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese.-"
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Rodríguez Varela - Pastor - Harguindeguy"
      },
      "id-infojus": "LNS0000194"
    }
  }
}