{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g41-61000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584244416,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "texto ordenado ley",
        "description": "14574-nacional-secretaria-turismo-presidencia-nacion-lns0001614-1987-12-01"
      }
    },
    "content": {
      "mecanografico": "S0001614",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 009468 1961 10 19 0000 000 0000 000"
        }
      },
      "numero-norma": 14574,
      "timestamp": "2013-01-19T18:52:03",
      "timestamp-m": "2013-01-19T18:52:03",
      "tipo-norma": {
        "codigo": "TOR",
        "texto": "Texto Ordenado Ley"
      },
      "fecha": "1987-12-01",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TOR C 014574 1987 12 01",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 14.574",
          "BUENOS AIRES, 30 DE SEPTIEMBRE DE 1958",
          "T.O. POR DECRETO 1912 DEL 1 DE DICIEMBRE DE 1987"
        ]
      },
      "titulo-norma": "SECRETARIA DE TURISMO DE LA PRESIDENCIA DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 07 14"
        }
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 14.574",
      "texto-ordenado": "T.O. POR DECRETO 1912 DEL 1 DE DICIEMBRE DE 1987",
      "estado": "Derogada",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 23 OBSERVACION: LEY DEROGADA POR ART. 46 DE LA LEY 25.997 (B.O. 7/1/2005)."
      },
      "sumario": {
        "sumario": "PRESIDENCIA DE LA NACION-SECRETARIA DE TURISMO-FONDO NACIONAL DE TURISMO-T.O. DE LA LEY 14.574"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Turismo de la Presidencia de la Nación"
            },
            "preferido": {
              "termino": "Secretaría de Turismo"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Turismo de la Presidencia de la Nación",
                "Secretaría de Difusión y Turismo de la Presidencia de la Nación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "turismo"
            },
            "preferido": {
              "termino": "Actividades económicas/turismo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "publicidad turística"
            },
            "preferido": {
              "termino": "Actividades económicas/turismo/promoción del turismo/publicidad turística"
            },
            "sinonimos": {
              "termino": "promoción turística"
            }
          },
          {
            "elegido": {
              "termino": "agencia de turismo"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/contrato de turismo/agencia de turismo"
            },
            "sinonimos": {
              "termino": [
                "agente de viajes",
                "empresa de servicios turísticos",
                "prestadores de servicios turísticos",
                "agencia de viajes",
                "operadores turísticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "crédito de fomento turístico"
            },
            "preferido": {
              "termino": "Actividades económicas/turismo/promoción del turismo/crédito de fomento turístico"
            },
            "sinonimos": {
              "termino": "promoción turística"
            }
          },
          {
            "elegido": {
              "termino": "Fondo Nacional de Turismo"
            },
            "preferido": {
              "termino": "Fondo Nacional de Turismo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "empresa de servicios turísticos (agencia de turismo)",
            "Secretaría de Turismo",
            "promoción del turismo",
            "agencia de viajes (agencia de turismo)",
            "crédito de fomento turístico",
            "Contratos",
            "promoción turística (promoción del turismo)",
            "turismo",
            "Secretaría de Turismo de la Presidencia de la Nación (Secretaría de Turismo)",
            "contrato de turismo",
            "operadores turísticos (agencia de turismo)",
            "Fondo Nacional de Turismo",
            "contratos comerciales",
            "publicidad turística",
            "agencia de turismo",
            "Obligaciones y contratos",
            "prestadores de servicios turísticos (agencia de turismo)",
            "agente de viajes (agencia de turismo)",
            "Secretaría de Difusión y Turismo de la Presidencia de la Nación (Secretaría de Turismo)",
            "Actividades económicas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  La SECRETARIA DE TURISMO DE LA PRESIDENCIA DE LA NACION  ejercerá  todas   las  funciones  inherentes  al  fomento  y organización del turismo interior  y  del  exterior  hacia el país y promoverá el turismo educacional y social, dando las bases  técnicas y  científicas  necesarias para que la acción del Estado asegure  la valorización,  estimulo    y  aprovechamiento  de  los  elementos  e intereses turísticos, poniéndolos  al  servicio de la salud física y mental del pueblo y de la economía del país."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo 2.- La SECRETARIA DE TURISMO DE LA PRESIDENCIA DE LA NACION podrá realizar sus fines:\n\na) Por gestión directa;\n\nb) Por delegación en  otros  organismos  y  entidades  dentro de los términos de la presente ley;\n\nc)  Coordinando  su acción con las distintas autoridades nacionales, provinciales,  municipales    y    con  entidades  privadas."
        },
        {
          "numero-articulo": 3,
          "titulo-articulo": "ATRIBUCIONES Y DEBERES DE LA SECRETARIA DE TURISMO DE LA PRESIDENCIA DE LA NACION",
          "texto": "ARTICULO 3.- Dentro de las facultades generales conferidas por la presente Ley,  tendrá  la SECRETARIA DE TURISMO DE LA PRESIDENCIA DE LA NACION los siguientes deberes y atribuciones:\n\na) Dictar las reglamentaciones  relacionadas  con los servicios a su cargo;\n\nb) Disponer la realización de obras de interés  turístico; construir y  administrar  por  sí  o  por concesionarios, hoteles,  hosterías, clubes y afines con propósitos  de  fomento,  exclusivamente, cuando la actividad privada no pueda hacerlo y con el  mismo  fin  conceder créditos  hipotecarios  para la construcción, ampliación o refección de este tipo de establecimientos  y  pago  de deudas provenientes de esos conceptos, en las condiciones que se establecen  en la presente ley, pudiendo igualmente constituir derechos de anticresis  mediante licitación;\n\nc) Determinar las zonas que se deben considerar como específicamente turísticas en el país;\n\nd)  Fijar las tarifas en los establecimientos hoteleros y afines  de su dependencia  de los de la actividad privada en la Capital Federal y Territorio Nacional  de La Tierra del Fuego, Antártida e Islas del Atlántico Sur y de los demás  del  país  que,  por  acuerdo  con las respectivas  provincias  y  municipios se sometan a su jurisdicción;\n\ne) Reglamentar y controlar el  funcionamiento  de  las  agencias  de turismo exigiendo las garantías necesarias para asegurar responsabilidades y eficacia en sus servicios;\n\nf)  Preparar anualmente su plan de trabajos públicos, el presupuesto general  de gastos y el cálculo de los recursos propios previstos en la presente  ley  y  elevarlo  a  la  consideración y aprobación del Poder Ejecutivo;\n\ng)  Promover  la  creación  de colonias de  vacaciones;  balnearios, campos  deportivos  y  de  recreación,    y  demás  establecimientos destinados al turismo económico; organizar  y realizar excursiones a bajo precio;\n\nh) Promover y ejecutar sistema especial de créditos  para  turismo a fin  de  contribuir  al  desarrrollo  del  turismo  en el país;\n\ni) Fijar las tarifas y precios de los servicios que preste  y de los objetos  que  venda,  para  el  cumplimiento  de  sus  afines;\n\nj)  Instalar  y  mantener en la Capital Federal, provincias y países extranjeros, oficinas  de  informes  y  asesoramiento para turistas, propaganda  y  coordinación,  pudiendo celebrar  convenios  con  las instituciones  o  empresas  oficiales   nacionales,  provinciales  y municipales e instituciones o empresas privadasd para la instalación en común de dichas oficinas  en el exterior y atender la venta de pasajes y recepción de turistas;\n\nk)  Crear,  mantener  subvencionar y fiscalizar  escuelas  donde  se impartan enseñanzas para  la formación de técnicos y personal idóneo en las actividades relacionadas con el turismo;\n\nl) Propiciar la creación de  comisiones  de fomento del turismo y su agrupación en federaciones comunales o provinciales  y  hacer de las mismas  su representante en los casos en que las circunstancias  así lo aconsejen;\n\nm) Organizar  y  participar  en congresos, conferencias o consorcios económicos con las provincias,  municipios, entidades particulares y organismos extranjeros para la promoción  del turismo nacional;\n\nn) Subvencionar a las entidades oficiales de  turismo,  provinciales o  municipales, que adhieran mediante convenios celebrados  con  los respectivos   gobiernos  a  lo  dispuesto  en  el  inciso  d);\n\no) Gestionar de los poderes públicos la remoción de las disposiciones  que  impidan o dificulten el turismo. Estas gestiones obligarán a considerar  la  revisión de las disposiciones objetadas;\n\np)  Promover mediante acuerdos  bilaterales  o  colectivos  con  los países  sudamericanos  y  por  conducto de las autoridades o poderes correspondientes, la instalación  de  oficinas  turísticas  en otros países  extranjeros  aplicadas  al  incremento  turístico  de dichos países  extranjeros  aplicadas  al  incremento  turístico  de dichos países  hacia  las  repúblicas signatarias de los citados convenios, instalándose una delegación  con  carácter permanente en Nueva York.\n\nq) Disponer en la forma que estime  conveniente,  y a los efectos de la propaganda turística, la ejecución, distribución  y exhibición de las  películas  cinematográficas  que  decida  realizar,  sin   otro contralor que el que la misma determine;\n\nr) Convenir y realizar con las empresas de transporte toda clase  de acuerdos  y contratos relacionados con el mejor cumplimiento de esta ley o que facilite la difusión de sus propósitos;\n\ns)  Disponer  de  las  sumas  necesarias  para  la  organización  de congresos  y  la  atención  de visitas de personalidades extranjeras vinculadas al turismo nacional.\n\nLas facultades expresadas precedentemente  no  excluyen otros afines no mencionados.\n\nLos incisos precedentemente establecidos son de  carácter  meramente enunciativo y no excluyentes de aquellas otras facultades y  deberes inherentes  al  carácter  y  a  las  finalidades de la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION."
        }
      ],
      "segmento": [
        {
          "titulo-particion": "DEL REGIMEN FINANCIERO",
          "articulo": [
            {
              "numero-articulo": 4,
              "texto": "ARTICULO  4.-  La SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION  está  facultada   para  administrar  el  Fondo  Nacional  de Turismo, de acuerdo con las  disposiciones  de la presente ley y los estatutos y reglamentos que en consecuencia se dicten."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5.- Los materiales y elementos destinados al cumplimiento  de  las  funciones  de  la SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION que ésta juzgue  indispensable  adquirir en el exterior gozarán de franquicia aduanera."
            }
          ]
        },
        {
          "titulo-particion": "DEL CREDITO DE FOMENTO TURISTICO",
          "articulo": [
            {
              "numero-articulo": 6,
              "texto": "ARTICULO  6.-  Institúyese  un  crédito  especial  de  fomento turistico    administrado   por  la  SECRETARIA  DE  TURISMO  de  la PRESIDENCIA DE LA NACION. A  tal  efecto  el  Poder  Ejecutivo podrá emitir  a  solicitud de aquella, títulos de empréstito interno,  con destino a la concesión de préstamos para la ejecución o financiación  de  obras  de  construcción, ampliación, instalación y mejoramiento de hoteles, albergues,  entidades  deportivas, sociales y culturales que ofrezcan interés turístico."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO  7.-  La SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION  podrá otorgar  los  préstamos  mencionados  en  el  Artículo anterior  mediante  garantía  hipotecaria  en  primer  grado, previa aprobación del Poder Ejecutivo Nacional. Deberá determinar  la forma y  tiempo  de  amortización  y el interés correspondiente. En ningún caso el plazo debe exceder de  TREINTA  (30)  años  ni  el  monto de préstamo  el  SETENTA  POR  CIENTO  (70%)  del  valor  del terreno y edificio."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO  8.-  La SECRETARIA DE TURISMO de la PRESIDENCIA DE LA NACION podrá otorgar  también  préstamos  con garantía prendaria sin desplazamiento de la cosa, hasta un TREINTA  POR  CIENTO  (30%)  del valor de los bienes dados en prenda y con destino a cada establecimiento."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO 9.- Quienes se acojan a los beneficios de este crédito quedarán  sometidos  a  las condiciones que establezca la SECRETARIA DE TURISMO de la PRESIDENCIA  DE  LA  NACION  en  cuanto  al tipo de arquitectura  de  las  obras a construirse, fijación y contralor  de tarifas  y  capacidad técnica  necesaria  para  la  explotación  del establecimiento."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO  10.-  Los beneficios del crédito de fomento turistico alcanzarán únicamente  a  establecimientos  ubicados o a ubicarse en zonas  turísticas que queden dentro de las provincias  o  municipios que hayan  celebrado  convenios  con  la SECRETARIA DE TURISMO de la PRESIDENCIA  DE  LA  NACION,  de acuerdo con  lo  prescripto  en  el Artículo 3 inciso d) de la presente ley."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO 11.- Cuando se trate de hoteles o entidades situados en los parques nacionales deberá darse intervención a la Administración Nacional de Parques Nacinales."
            }
          ]
        },
        {
          "titulo-particion": "DEL FONDO NACIONAL DE TURISMO",
          "articulo": [
            {
              "numero-articulo": 12,
              "texto": "ARTICULO  12.-  El Fondo Nacional de Turismo se constituirá con los siguientes recursos:\n\na) Las sumas que se le  asignen  en  el  presupuesto  general  de la Nación;\n\nb)  El producido del CINCO POR CIENTO (5%) del precio de los pasajes aéreos  al  exterior, vencidos o emitidos en el país. En el caso que dichos pasajes  estuvieran  vendidos o emitidos fuera del territorio nacional, a favor de nacionales  o residentes permanentes de nuestro país, con punto de partida del viaje  en algún aeropuerto situado en el mismo, dichos pasajes están igualmente gravados;\n\nc) Los intereses y acutalizaciones que  produzcan las inversiones de propio fondo, efectuadas en depósitos de  caja  de  ahorro y/o plazo fijo  en  bancos del sistema oficial (Banco de la Nación  Argentina, Banco Nacional  de  Desarrollo,  Caja  Nacional  de Ahorro y Seguro, Banco Hipotecario Nacional, etc.\n\nd) Las donaciones y legados al Estado Nacional con fines turísticos,  excepto  cuando el donante exprese su voluntad  de  que los bienes pasen e una jurisdicción específica.\n\ne) El aporte que hicieren  los  gobiernos provinciales, municipales, reparticiones del Estado y comisiones  de fomento, al fondo Nacional de Turismo;\n\nf) Las sumas que resulten de la aplicación de multas por infracciones a la presente ley y demás leyes  nacionales que regulen la  actividad  turística,  excepto  cuando  las mismas  asignen  una afectación específica;\n\ng) Los aranceles que en cada caso se establezcan  en relación con el funcionamiento  del  Registro  de  Agentes  de  Viaje y el  Registro Hotelero Nacional;\n\nh)  La negociación de títulos que emita el Poder Ejecutivo  nacional para el fomento del turismo;\n\ni) El  importe  de  la  venta  de  publicaciones  y  otros elementos publicitarios    que  produzca  o  comercialice  el  organismo    de aplicación de la presente ley;\n\nj) El producto de  la venta, arrendamiento y concesión de los bienes de la SECRETARIA DE  TURISMO  DE  LA  PRESIDENCIA DE LA NACION;\n\nk)  Los  tributos  nacionales  y  aportes por  leyes  especiales  se destinen para el fomento, promoción  y  apoyo de la infraestructura, el equipamiento y los servicios turísticos.\n\nLos  importes  del  producido  previsto  en  el    inciso  b)  serán percibidos  por  las  compaÑías  transportadores,  en  carácter   de agentes  de  percepción al efectuar el cobro de los pasajes o, en su caso, previamente al embarque del pasajero."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO 13.- Se exceptúa el pago de impuestos dispuestos por el Artículo 12 inciso b) de la presente ley:\n\na) Pasajes  emitidos  para  el  personal  oficial  reconocido de las misiones  diplomáticas  extranjeras  acreditadas,  sus familiares  y personal de servicio;\n\nb)  Pasajes  emitidos  para  los  agentes consulares extranjeros  de carrera, sus familiares y personal  de  servicio;  ambas excepciones se acordarán únicamente cuando en los respectivos países  se otorgue igual  tratamiento  a  los  representantes  diplomáticos  y  agentes consulares  argentinos  de  carrera,  sus  familiares  y personal de servicio;\n\nc)  El  personal oficial de las misiones destinadas en nuestro  país por las Naciones Unidas sus organismos;\n\nd)  El  personal   oficial  de  las  funciones  diplomáticas  y  los funcionarios  consulares   nacionales  de  carrera,  sus  familiares personal de servicio, bajo  las  limitaciones  establecidas  por las disposiciones    vigentes,    sobre   organización  de  los  cuerpos consulares;\n\ne)  El  personal  enviado por el Estado al  extranjero,  ya  sea  en misión oficial o respondiendo  a  una  invitación  de  un gobienro o entidad  oficial  extranjera,  así  como  también  sus familiares  y personal  de  servicio, bajo las limitaciones establecidas  por  las disposiciones vigentes  en  cada ministerio, siempre y cuando que el importe de los pasajes y todos  los gastos consiguientes se hallen a cargo del gobierno de la Nación en  el primer caso, o del gobierno o entidad extranjera oficial que efectúe  la invitación en el segundo."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 011683 1978 12 01 0047 000 0000 000"
                }
              },
              "numero-articulo": 14,
              "texto": "ARTICULO  14.- Será reprimido con las sanciones previstas en el Artículo 47 y concordantes  de  la  ley N. 11.683 (texto ordenado en 1978 y sus modificaciones) en cada una  de las situaciones previstas en  dicha  norma  legal,  aquel responsable que  no  depositare los aportes dispuestos en el inciso  b)  del Artículo 12 de la presente ley dentro del plazo correspondiente."
            }
          ]
        },
        {
          "titulo-particion": "DE LA COMISION ASESORA DE TURISMO",
          "articulo": [
            {
              "numero-articulo": 15,
              "texto": "ARTICULO  15.-  Créase  una  Comisión  Asesora  de  Turismo con carácter  consultivo,  de  asesoramiento  y estudio, que tendrá  por objeto  examinar  y pronunciarse sobre cuestiones  referentes  a  la organización,  coordinación,    promoción    y  legislación  de  las actividades  turísticas,  tanto  oficiales  como  privadas.   A  tal efecto,  será  en  cada caso, convocada total o parcialmente por  la SECRETARIA DE TURISMO  de  la  PRESIDENCIA DE LA NACION dos veces al año, por lo menos, debiendo reunirse  rotativamente  en  lugares  de turismo.  Las  funciones  de  los integrantes de la Comisión Asesora serán desempeñadas \"ad-honorem\"."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO 16.- La Comisión Asesora de Turismo será presidida por el Secretario  de  Turismo  de  la  Presidencia  de  la  Nación y se integrará con:\n\na)  Un  representante  por la Capital Federal, uno por el Territorio Nacional de la Tierra del  Fuego,  Antártida  e  Islas del Atlántico Sur,  y  uno  por  cada  provincia, que así lo disponga,  designados respectivamente  por la Municipalidad  y  por  los  correspondientes gobiernos\n\nb) Un representante  por  cada una de las siguientes entidades:\n\n1. Cámara Argentina de Turismo;\n\n2.  Federación  Argentina  de    Hoteles,    Bares,  Restaurantes  y Afines;\n\n3.  Asociación  Argentina  de  Agentes  de  Viajes y  Turismo;\n\n4. Federación Argentina de Transporte Automotor  de  Pasajeros;\n\n5.  Junta  de  Representantes  de  CompaÑías  Aéreas  en  Argentina."
            },
            {
              "numero-articulo": 17,
              "texto": "ARTICULO  17.-  Los  delegados  que representen a instituciones privadas  serán  designados  por  el  Poder   Ejecutivo  Nacional  a propuesta  de  las  mismas  ante  la  SECRETARIA DE  TURISMO  de  la PRESIDENCIA DE LA NACION. Permanecerán  en  sus  cargos  mientras la entidad que representan no solicite su relevo.\n\nLos  representantes en la Comisión Asesora durarán dos años  en  sus funciones y podrán ser reelegidos."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO 18.- Queda facultado el Poder Ejecutivo para disponer, a propuesta  de  la  SECRETARIA  DE  TURISMO de la PRESIDENCIA DE LA NACION,  la  designación de otros representantes  para  integrar  la Comisión Asesora."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO 19.- en el ejercicio de sus funciones de contralor, la SECRETARIA  DE  TURISMO de la PRESIDENCIA DE LA NACION podrá aplicar por infracción a  la  presente y a los reglamentos que dicte, multas de hasta AUSTRALES TREINTA  Y  CINCO  MIL DOSCIENTOS SESENTA Y SIETE (A35.267) monto este vigente para el semestre  16  de  setiembre  de 1987 al 16 de marzo de 1988, y que la misma actualizará semestralmente  tomando como base el cálculo de variación registrado en el índice de precios  al  por  mayor nivel general, confeccionado por el Instituto Nacional de Estadísticas  y Censos, o del organismo que lo reemplace."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO  20.-  La  aplicación  de  las  multas previstas en el Artículo  precedente  lo  será  sin  perjuicio  de  la   suspensión, revocación    o    caducidad   de  las  autoridades  administrativas otorgadas."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO  21.-  Las  sanciones  serán  aplicadas  mediante  el procedimiento  que se establezca en la reglamentación de la presente ley."
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO  22.-  Las  relaciones  necesarias  con  las distintas provincias se harán preferentemente con las direcciones provinciales  de  turismo  o  con  los organismos técnicos que  cada provincia disponga."
            },
            {
              "numero-articulo": 23,
              "texto": "ARTICULO 23.- Derógase el Decreto Ley Nro. 12.028/57 y todas las disposiciones que se opongan a la presente Ley.",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "DLE C 012028 1957 10 01 0000 000 0000 000"
                }
              }
            }
          ],
          "firmantes": {
            "firmantes": "FIRMANTES"
          }
        }
      ],
      "id-infojus": "LNS0001614"
    }
  }
}