{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g76-90000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583709679,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "18533-nacional-fijacion-limites-entre-provincias-catamarca-rioja-lns0000967-1969-12-31"
      }
    },
    "content": {
      "mecanografico": "S0000967",
      "numero-norma": 18533,
      "timestamp": "2013-01-19T18:52:40",
      "timestamp-m": "2013-01-19T18:52:40",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1969-12-31",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 018533 1969 12 31",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 18.533",
          "BUENOS AIRES, 31 DE DICIEMBRE DE 1969"
        ]
      },
      "titulo-norma": "FIJACION DE LIMITES ENTRE LAS PROVINCIAS DE CATAMARCA Y LA RIOJA",
      "datos-publicacion": "BOLETIN OFICIAL   1970 01 22",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1970 01 22"
        }
      },
      "publicacion-privada": "ADLA                                                  A003019700102",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA, SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 18.533",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003"
      },
      "sumario": {
        "sumario": "ESTADO-PROVINCIAS-PROVINCIA DE CATAMARCA-PROVINCIA DE LA RIOJA- LIMITES INTERPROVINCIALES-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "límites interprovinciales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/límites de la Nación/límites interprovinciales"
            },
            "sinonimos": {
              "termino": "fronteras"
            }
          },
          {
            "elegido": {
              "termino": "Catamarca"
            },
            "preferido": {
              "termino": "Catamarca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "La Rioja"
            },
            "preferido": {
              "termino": "La Rioja"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Estado",
            "territorio",
            "límites de la Nación",
            "La Rioja",
            "Catamarca",
            "fronteras (límites de la Nación)",
            "límites interprovinciales"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  El  límite  entre  las  provincias  de Catamarca y la Rioja,  en  toda su extensión, estará determinado por  la  siguiente línea, en los seis tramos que comprende:\n\na) Primer tramo:  Cordillera  de los Andes Cerrillos de las Campanas (  Costa  de Reyes). Parte en la  frontera  internacional  desde  el cerro Vidal  Gormaz,  dirigiéndose  desde  allí  en  línea recta con rumbo  Este  a la mayor elevación del monte Pissis. Desde  allí  con rumbo Este nordeste  de  cumbre  en  cumbre  por la divisoria de las aguas hasta el cerro Negro de la laguna Verde;  luego el límite toma un  rumbo Sudsudeste y siempre por la divisoria de  las  aguas  pasa por la  mayor  elevación  del  cerro  del  Azufre y de allí continúa hasta  el  Portezuelo del Machaco; desde el citado  Portezuelo  toma rumbo Este;  siempre  por  la divisoria de las aguas, pasando por el Portezuelo de las Lajitas hasta  llegar  a  la  mayor  elevación del cerro  de  las  Lajitas;  desde allí se dirige con rumbo Sudsudeste, por la divisoria de las aguas,  hasta  la  mayor elevación del cerro Pabellón  Chico;  desde  este  cerro el límite toma  rumbo  Nordeste hasta la cumbre del cerro Pabellón  Grande, siempre siguiendo por la divisoria de las aguas, con rumbo Estesudeste,  pasando por la mayor elevación del cerro Ollita hasta llegar a la cumbre  del cerro Cruz;\n\ndesde  último  con rumbo Sudeste y siempre por la divisoria  de  las aguas, el límite  llega  hasta la cumbre del cerro Bolsón; allí toma rumbo Este nordeste y siguiendo  la  divisoria de las aguas pasa por la  cumbre  del  cerro Morado, Portezuelo  de  la  Punilla  o  Valle Hermoso hasta alcanzar  la  cumbre  del  cerro  Negro  de Rodríguez;\n\ndesde allí con rumbo sudsudeste el límite sigue la divisoria  de las aguas,  pasando  por las cumbres del Morro Amarillo, Morro Colorado, Morro Lindero Colorado,  Morro  Grande, Cumbre Colorada, Pasando por el  cerro Aspero hasta llegar al cerro  Guitarra,  allí  toma  rumbo Nordeste,  siempre por la divisoria de las aguas, continuando por el Portezuelo del  Calvario hasta el Morro de la Cañada para seguir por el  río  Costa  de  Reyes  o  Potrerillo  hasta  la  altura  en  que intercepta a la ruta  nacional  40,  kilómetros  701,8;  desde  este último  punto  la  línea  limítrofe  se  prolonga en línea recta con rumbo  Estesudeste hasta el esquinero Sudoeste  de  la  mensura  del campo los  Rincones  y  Puesto  del Padre, continuado por el costado Sur  del  mencionado  campo  hasta  el    esquinero   Sudeste;\n\nb)  Segundo tramo: Cerrillos de las Campanas-Río Colorado.  Continúa el límite  por el costado Sur de la mensura del campo denominado Río Colorado  y Andaluca  hasta  llegar  a  la  cumbre  de  Las  Lomadas situadas al  Oeste  de  San  Blas  de  los Sauces. Desde este último punto toma rumbo Nordeste para dirigirse  al  punto  en  que la ruta nacional 60 cruza el Ferrocarril General Belgrano continuando  hasta el  centro  del  cauce  del río Colorado o Bermejo. Desde allí sigue por  el cauce del citado río  hasta  la  angostura  que  se  produce frente  a la loma del Quirquincho y a la finca denominada El Retiro;\n\nc)  Tercer   tramo:  Río  Colorado-Agua  Caliente.  Desde  el  punto señalado en el  tramo anterior continúa en linea recta pasando a dos mil quinientos (2.500)  metros  al  Norte  del caserío denominado la Tusca,  continuando hacia el Este nueve (9) kilómetros.  Desde  allí toma un rumbo  aproximado  hacia  el  Sur  hasta  interceptar al río Colorado o Bermejo o Salado, en el lugar en que este  río  cambia de dirección  doblando  hacia  el  Sur,  continuando  por  el cauce del citado  río  hasta  llegar al costado Norte de la mensura del  campo llamado Agua Caliente  o  Termas  de Santa Teresita. Continúa por el costado Norte del citado campo, sigue  por  su  costado  Este  hasta llegar al esquinero Sudeste del mismo;\n\nd)  Cuarto  tramo:  Agua  Caliente-Quebrada  de  La Cébila. Desde el esquinero  Sudeste  del  campo  Agua  Caliente  o  Termas  de  Santa Teresita  se dirige en línea recta al lugar denominado  El  Empalme, donde la ruta  provincial  1  de Catamarca inicia su recorrido desde la ruta nacional 60 hacia la localidad  de Pormán. Desde este último lugar el límite continúa por la ruta nacional  60  que  atraviesa la Quebrada  de  La Cébila hasta el paraje denominado El Desvío,  donde esta última ruta empalma con la ruta nacional 38;\n\ne) Quinto tramo:  Quebrada de la Cébila-La Curva (km 87,5). Desde El Desvío el límite sigue  en línea recta con rumbo aproximado hacia el Este hasta interceptar la  ruta  nacional  60, que corre paralela al Ferrocarril  General  Belgrano  (ramal Chumbicha  a  Recreo),  a  la altura de la progresiva kilómetro  157,586,  punto  denominado Curva de San Nicolás. Desde allí sigue en una línea paralela  al alambrado del ferrocarril (costado Sudoeste), distanciada cien metros  de este último,  hasta  el  punto  de  intersección con la línea del costado Oeste de la mensura del campo San  José,  con  excepción  de la zona frente  a  la  estación  Adolfo  E. Carranza, donde el límite es  el alambrado  del  ferrocarril en un tramo  de  mil  metros  y  de  una extensión de quinientos  metros  a cada costado de la estación antes nombrada. Desde el último punto descrito,  el  límite  continúa  por los  costados  Oeste  y  Sur  de la mensura del campo San José hasta interceptar  la  ruta nacional 60  frente  al  kilómetro  106,4  del Ferrocarril General  Belgrano.  Desde aquí el límite interprovincial es nuevamente una línea paralela  distante  100  metros  del costado Sudoeste  del  alambrado del ferrocarril hasta el paraje llamado  La Curva, a la altura  del  kilómetro 87,5 del citado ferrocarril;\n\nf) Sexto tramo: La Curva-Mojón  X  (playa  de los Chanchitos). Desde La Curva, antes descrita hasta el Mojón X (playa  de los Chanchitos) del  límite  interprovincial  entre  las provincias de  la  Rioja  y Córdoba, el límite está formado por una línea recta."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo  2.-  La descripción efectuada en el artículo precedente se interpretará en  base  a  la  carta agregada al Expediente número 14 del Registro de la Comisión Nacional  de  Límites Interprovinciales, firmado por los representantes de las provincias."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo  3.-  Comuníquese, publíquese, dése a la Dirección Nacional de Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Imaz"
      },
      "id-infojus": "LNS0000967"
    }
  }
}