{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g24-73000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584543760,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24034-nacional-aprobacion-tratado-asistencia-juridica-materia-penal-estados-unidos-lnt0003742-1991-11-27"
      }
    },
    "content": {
      "mecanografico": "T0003742",
      "numero-norma": 24034,
      "timestamp": "2013-01-19T19:05:04",
      "timestamp-m": "2013-01-19T19:05:04",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1991-11-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024034 1991 11 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.034",
          "Buenos Aires, 27 de noviembre de 1991"
        ]
      },
      "titulo-norma": "APROBACION DE UN TRATADO DE ASISTENCIA JURIDICA EN MATERIA PENAL CON ESTADOS UNIDOS.",
      "datos-publicacion": "BOLETIN OFICIAL   1992 01 03",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 01 03"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A TRATADO",
          "B FORMULARIOS"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.034",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-ESTADOS UNIDOS DE AMERICA-COOPERACION JURIDICA-RECEPCION DE PRUEBAS EN EL EXTRANJERO-TRASLADO DE DETENIDOS-ARCHIVO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Estados Unidos"
            },
            "preferido": {
              "termino": "Estados Unidos"
            },
            "sinonimos": {
              "termino": [
                "EEUU",
                "Estados Unidos de Norteamérica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "auxilio jurídico internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional privado/auxilio jurídico internacional"
            },
            "sinonimos": {
              "termino": [
                "asistencia judicial internacional",
                "cooperación jurídica internacional",
                "asistencia jurídica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asistencia en asuntos penales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional privado/auxilio jurídico internacional/asistencia en asuntos penales"
            },
            "sinonimos": {
              "termino": [
                "asistencia judicial internacional",
                "cooperación jurídica internacional",
                "asistencia jurídica internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "asistencia jurídica internacional (auxilio jurídico internacional)",
            "Estados Unidos de Norteamérica (Estados Unidos)",
            "derecho internacional privado",
            "Estados Unidos",
            "asistencia judicial internacional (auxilio jurídico internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "EEUU (Estados Unidos)",
            "auxilio jurídico internacional",
            "derecho internacional público",
            "asistencia en asuntos penales",
            "cooperación jurídica internacional (auxilio jurídico internacional)",
            "tratados internacionales"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1 - Apruébase el TRATADO DE ASISTENCIA JURIDICA MUTUA EN ASUNTOS PENALES  ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LOS ESTADOS  UNIDOS DE AMERICA, que consta de DIECINUEVE (19) artículos y TRES (3)  Anexos,  suscrito en Buenos Aires el 4 de diciembre  de  1990, cuya fotocopia autenticada  en  idioma  español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Flombaum"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "TRATADO  DE  ASISTENCIA  JURIDICA  MUTUA EN ASUNTOS PENALES ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y  EL  GOBIERNO  DE  LOS  ESTADOS UNIDOS DE AMERICA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0019\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0019",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "titulo-articulo": "ALCANCE DE LA ASISTENCIA",
              "texto": "ARTICULO 1\n\n1.  Las  Partes Contratantes conforme a lo dispuesto en el presente Tratado, se  prestarán  asistencia  mutua, en materia de prevención, investigación y enjuiciamiento de delitos,  y  en los procedimientos relacionados con cuestiones penales.\n\n2. La asistencia comprenderá:\n\na) la recepción de testimonios o declaraciones;\n\nb)  la  facilitación  de  documentos,  expedientes y  elementos  de prueba;\n\nc) notificación y entrega de documentos;\n\nd) la localización o identificación de personas;\n\ne)  el  traslado  de personas detenidas a los  efectos  de  prestar testimonio  u otros motivos;  f)  la  ejecución  de  solicitudes  de registro, embargo y secuestro;\n\ng) la inmovilización de activos;\n\nh)  la  asistencia  relativa  a  incautaciones,  indemnizaciones  y ejecuciones de multas, y\n\ni) cualquier  otra  forma  de  asistencia que no esté prohibida por las leyes del Estado Requerido.\n\n3. La asistencia se prestará independientemente  de  que  el motivo de  la  investigación,  el  enjuiciamiento o el procedimiento en  el Estado Requirente sea o no un  delito  con  arreglo  a las leyes del Estado Requerido.\n\n4.  La  finalidad del presente Tratado es únicamente la  asistencia jurídica mutua  entre  las  Partes.  Las  disposiciones del presente Tratado no generarán derecho alguno a favor  de  los particulares en cuanto a la obtención, eliminación o exclusión de  pruebas,  o  a la obstaculización    en    el  cumplimiento  de  una  solicitud."
            },
            {
              "numero-articulo": "A 0002",
              "titulo-articulo": "AUTORIDADES CENTRALES",
              "texto": "ARTICULO 2\n\n1.  Cada  una  de  las  Partes Contratantes designará una Autoridad Central a la que corresponderá  presentar  y recibir las solicitudes a que se refiere el presente Tratado.\n\n2.  Por  lo que se refiere a la República Argentina,  la  Autoridad Central será  el Subsecretario de Justicia o las personas designadas por él. Por lo  que  se  refiere a los Estados Unidos de América, la Autoridad  Central  será  el    Attorney   General  o  las  personas designadas por él.\n\n3. Las Autoridades Centrales se comunicarán  directamente  entre sí a los efectos del presente Tratado."
            },
            {
              "numero-articulo": "A 0003",
              "titulo-articulo": "LIMITES DE LA ASISTENCIA",
              "texto": "ARTICULO 3\n\n1.  La  Autoridad  central  del  Estado  Requerido podrá denegar la asistencia si:\n\na)  la  solicitud se refiere a un delito político  o  a  un  delito previsto  en   el  código  militar  pero  no  en  el  derecho  penal ordinario, o\n\nb) el cumplimiento  de la solicitud puede perjudicar la seguridad u otros intereses esenciales  similares  del  Estado  Requerido.\n\n2.  Antes  de  denegar la asistencia conforme al presente artículo, la  Autoridad  Central   del  Estado  Requerido  consultará  con  la Autoridad Central del Estado  Requirente  sobre  la  posibilidad  de conceder  la  asistencia  con  sujeción  a  las  condiciones  que la primera  estime  necesarias.  Si  el  Estado  Requirente  acepta  la asistencia  con  sujeción  a tales condiciones, habrá de ajustarse a éstas.\n\n3.  Si  la  Autoridad  Central  del  Estado  Requerido  deniega  la asistencia,  dará  a conocer  a  la  Autoridad  Central  del  Estado Requirente las razones de la denegación."
            },
            {
              "numero-articulo": "A 0004",
              "titulo-articulo": "FORMA Y CONTENIDO DE LA SOLICITUD",
              "texto": "ARTICULO 4\n\n1.  La  solicitud de asistencia deberá formularse por escrito, pero la Autoridad  Central  del  Estado Requerido podrá aceptarla en otra forma en casos de urgencia. En  tales  casos,  la solicitud habrá de confirmarse por escrito en el plazo de diez días,  a  menos  que  la Autoridad  Central  del  Estado  Requerido lo disponga de otro modo.\n\nSalvo acuerdo en contrario, la solicitud  se  formulará en el idioma del Estado Requerido.\n\n2. La solicitud habrá de incluir lo siguiente:\n\na)  el  nombre  de la Autoridad encargada de la investigación,  del enjuiciamiento  o de  los  procedimientos  a  que  la  solicitud  se refiera;\n\nb) la descripción  del  asunto y la índole de la investigación, del enjuiciamiento o de los procedimientos,  con  mención de los delitos concretos a que el asunto se refiera;\n\nc) la descripción de las pruebas, de la información  o de otro tipo de asistencia que se solicite, y\n\nd)  la  declaración  de  la finalidad para la que se solicitan  las pruebas, la información u otro tipo de asistencia.\n\n3.  En  la  medida  necesaria   y  posible,  la  solicitud  también incluirá:\n\na) la información sobre la identidad  y el paradero de toda persona de quien se procura obtener pruebas;\n\nb) la información sobre la identidad y  el paradero de la persona a quien  ha  de entregarse un documento, sobre  su  relación  con  los procedimientos  que  se  están  efectuando  y  sobre cómo se hará la entrega;\n\nc) la información sobre la identidad y el paradero  de  la  persona que ha de localizarse;\n\nd)  la  descripción  exacta  del  lugar  o  la identificación de la persona que ha de someterse a registro y de los  bienes  que  han de ser embargados o secuestrados;\n\ne)  la  descripción  de  la  forma  en que han de tomarse y hacerse constar los testimonios o declaraciones;\n\nf)  la  lista  de  las  preguntas  que  han   de  formularse;\n\ng)  la descripción de cualquier procedimiento especial  que  ha  de seguirse en el cumplimiento de la solicitud;\n\nh) la  información  sobre  las  indemnizaciones  y los gastos a que tendrá derecho la persona cuya presencia se solicite  en  el  Estado Requirente, y\n\ni)  cualquier  otra información que pueda ser de utilidad al Estado Requerido  para  el    mejor  cumplimiento  de  la  solicitud."
            },
            {
              "numero-articulo": "A 0005",
              "titulo-articulo": "CUMPLIMIENTO DE LAS SOLICITUDES",
              "texto": "ARTICULO 5\n\n1.  La Autoridad Central del Estado Requerido cumplirá sin dilación con la  solicitud  o,  cuando proceda, la transmitirá a la autoridad competente. Las autoridades  competentes  del  Estado  Requerido  no ahorrarán  esfuerzos  para  cumplir con la solicitud. Los Tribunales del Estado Requerido estarán  facultados  para  expedir  citaciones, órdenes  de  registro y cualquier otra orden necesaria para  cumplir con la solicitud.\n\n2. En caso necesario,  las  personas  designadas  por  la Autoridad Central  del Estado Requerido presentarán e impulsarán la  solicitud ante la autoridad  competente.  Dichas personas tendrán legitimación procesal para intervenir en cualquier  procedimiento relacionado con la solicitud.\n\n3. La solicitud se cumplirá con sujeción  a  las  leyes  del Estado Requerido,  salvo  cuando el presente Tratado lo establezca de  otro modo. Sin embargo, se  seguirá  el  procedimiento especificado en la solicitud  siempre  y cuando no lo prohíban  las  leyes  del  Estado Requerido.\n\n4. La Autoridad Central  del  Estado Requerido, si determina que la ejecución de una solicitud habrá de obstaculizar alguna investigación o procedimiento penal  que se esté realizando en dicho Estado, podrá aplazar el cumplimiento  o  condicionarlo  en la forma que  considere  necesaria, previa consulta con la Autoridad  Central del Estado Requirente.  Si  éste  acepta la asistencia condicionada, se  tendrá  que  someter  a  las  condiciones    establecidas.\n\n5.  El  Estado  Requerido  hará  todo lo posible para  mantener  el carácter confidencial de la solicitud  y  de  su contenido si así lo pide la Autoridad Central del Estado Requirente.  Si la solicitud no puede cumplirse sin violar ese carácter confidencial,  la  Autoridad Central  del  Estado  Requerido,  informará  de  ello a la Autoridad Central  del  Estado  Requirente,  que  entonces  decidirá    si  la solicitud ha de cumplirse en todo caso.\n\n6.  La  Autoridad  Central  del  Estado  Requerido responderá a las preguntas razonables que le formule la Autoridad  Central del Estado Requirente  relativas  a  la marcha de las gestiones encaminadas  al cumplimiento de la solicitud.\n\n7.  La  Autoridad  Central  del   Estado  Requerido  informará  sin dilación  a la Autoridad Central del  Estado  Requirente  sobre  los resultados   del  cumplimiento  de  la  solicitud.  Si  ésta  no  es cumplida, la  Autoridad  Central del Estado Requerido dará a conocer a la Autoridad Central del  Estado  Requirente  las  razones  de  la falta de cumplimiento."
            },
            {
              "numero-articulo": "A 0006",
              "titulo-articulo": "GASTOS",
              "texto": "ARTICULO 6\n\nEl    Estado   Requerido  pagará  todos  los  gastos  relativos  al cumplimiento de  la  solicitud, salvo los honorarios de los peritos, los gastos de traducción y transcripción, así como las indemnizaciones y los  gastos  de viaje de las personas a quienes se hace referencia en los artículos  10  y 11, que correrán a cargo del Estado Requirente."
            },
            {
              "numero-articulo": "A 0007",
              "titulo-articulo": "LIMITES DE UTILIZACION",
              "texto": "ARTICULO 7\n\n1.  El Estado Requirente no utilizará la información ni las pruebas obtenidas  en  virtud del presente Tratado en ninguna investigación, enjuiciamiento o  procedimiento  que  no  sean  los  descritos en la solicitud,  sin  previo  consentimiento  del Estado Requerido.\n\n2. La Autoridad Central del Estado Requerido  podrá  solicitar  que la  información  o  las  pruebas  facilitadas en virtud del presente Tratado  tengan carácter confidencial,  según  las  condiciones  que dicha  Autoridad   Central  especifique.  En  tal  caso,  el  Estado Requirente hará todo  lo  posible  para  cumplir con las condiciones especificadas.\n\n3. La información o las pruebas se podrán  utilizar  para cualquier fin  cuando  ya se hayan dado a conocer públicamente como  resultado de la investigación,  enjuiciamiento  o  procedimiento  en el Estado Requirente conforme al párrafo 1 ó 2."
            },
            {
              "numero-articulo": "A 0008",
              "titulo-articulo": "TOMA  DE TESTIMONIOS Y PRESENTACION DE PRUEBAS EN EL ESTADO REQUERID",
              "texto": "ARTICULO 8\n\n1.  Toda persona que se encuentre en el Estado Requerido y de quien se solicite  la  presentación  de  pruebas  en  virtud  del presente Tratado, será obligada, en caso necesario a comparecer y  atestiguar o  presentar  documentos,  antecedentes o elementos de prueba.\n\n2.  Previa solicitud, la Autoridad  Central  del  Estado  Requerido informará  con  antelación,  la fecha y el lugar en que tendrá lugar la prestación del testimonio o  la  presentación  de las pruebas que se mencionan en el presente artículo.\n\n3.  El  Estado  Requerido autorizará la presencia de  las  personas especificadas en la  solicitud  durante el cumplimiento de la misma, y les permitirá proponer preguntas  según lo autoricen las leyes del Estado Requerido.\n\n4. El Hecho de que la persona a la que  se  hace  referencia  en el párrafo 1 alegue inmunidad, incapacidad o privilegio conforme a  las leyes  del Estado Requirente, no impedirá que se reciban las pruebas o  el  testimonio,  pero  se  informará  de  dicha  alegación  a  la Autoridad  Central del Estado Requirente para que las autoridades de éste lleguen a una decisión.\n\n5. Los documentos,  antecedentes  y elementos de prueba presentados en el Estado Requerido o a los cuales  se  refieren  los testimonios recibidos con arreglo a lo establecido en el presente  artículo,  se podrán  autenticar  mediante  certificación.  En el caso de archivos comerciales  y  civiles,  la  autenticación  se  hará  en  la  forma indicada  en  el  Formulario  A  anexo  al  presente  Tratado.   Los documentos  autenticados  mediante  el Formulario A serán admisibles en el Estado Requirente como prueba de  veracidad  de los hechos que en ellos se expongan."
            },
            {
              "numero-articulo": "A 0009",
              "titulo-articulo": "ARCHIVOS OFICIALES",
              "texto": "ARTICULO 9\n\n1.  Previa  solicitud,  el  Estado  Requerido  facilitará al Estado Requirente  copias de los documentos, antecedentes  o  informaciones de carácter público  que  obren  en  los  organismos  y dependencias gubernamentales del Estado Requerido.\n\n2.   El  Estado  Requerido  podrá  facilitar  copias  de  cualquier documento,  antecedentes o informaciones que obren en un organismo o dependencia gubernamental  de  dicho  Estado  pero  que  no  sean de carácter  público,  en  igual  medida  y  con  sujeción a las mismas condiciones  en  que  se  facilitarían  a  sus  propias  autoridades judiciales  o  policiales.  El Estado Requerido, a discreción  suya, podrá  denegar  total  o parcialmente  una  solicitud  formulada  al amparo del presente párrafo.\n\n3.  Los  documentos  oficiales  presentados  conforme  al  presente artículo podrán ser autenticados  conforme  a  lo  dispuesto  en  el Convenio  sobre  Supresión de la Legalización de Documentos Públicos Extranjeros, del 5  de  octubre  de  1961,  o si este Convenio no es aplicable, por el funcionario encargado de su  custodia, mediante el empleo  del  Formulario  B  anexo  al  presente  Tratado.   No  será necesaria  ninguna  otra  autenticación. Los documentos autenticados conforme a lo establecido en  el  presente  párrafo serán admisibles como pruebas en el Estado Requirente."
            },
            {
              "numero-articulo": "A 0010",
              "titulo-articulo": "TESTIMONIO EN EL ESTADO REQUIRENTE",
              "texto": "ARTICULO 10\n\nCuando    el  Estado  Requirente  solicite  que  en  su  territorio comparezca una  persona,  el Estado Requerido pedirá a la persona en cuestión que comparezca ante  la  Autoridad  competente  del  Estado Requirente,   quien  indicará  qué  gastos  habrán  de  pagarse.  La Autoridad Central  del  Estado  Requerido transmitirá sin dilación a la  Autoridad  Central  del Estado Requirente  la  respuesta  de  la persona en cuestión."
            },
            {
              "numero-articulo": "A 0011",
              "titulo-articulo": "TRASLADO DE PERSONAS DETENIDAS",
              "texto": "ARTICULO 11\n\n1.  Cualquier  persona  detenida  en  el  Estado  Requerido  y cuya presencia  en  el  Estado  Requirente  sea  necesaria  con  fines de asistencia  con  arreglo  al  presente  Tratado, será trasladada del Estado Requerido al Estado Requirente, siempre  que tanto la persona en  cuestión  como  la  Autoridad  Central  del  Estado    Requerido consientan en el traslado.\n\n2.  Cualquier  persona  detenida  en  el  Estado  Requirente y cuya presencia  en  el  Estado  Requerido  sean  necesaria con  fines  de asistencia  conforme al presente Tratado, podrá  ser  trasladada  al Estado Requerido,  siempre que lo consienta la persona en cuestión y estén de acuerdo las  Autoridades  centrales  de ambos Estados.\n\n3. A los efectos del presente artículo:\n\na)  el  Estado  receptor  tendrá  la  facultad y la  obligación  de mantener  bajo  custodia a la persona trasladada,  a  menos  que  el Estado remitente autorice lo contrario;\n\nb) el Estado receptor  devolverá  a  la  persona  trasladada  a  la custodia  del Estado remitente tan pronto como las circunstancias lo permitan  o  con  sujeción  a  lo  acordado  entre  las  Autoridades Centrales de ambos Estados;\n\nc) el Estado  receptor no exigirá al Estado remitente la iniciación de un procedimiento  de extradición para la devolución de la persona trasladada, y\n\nd) el tiempo transcurrido  bajo  la  custodia  del  Estado receptor será  computado  a  la  persona  trasladada,  a  los  efectos    del cumplimiento  de  la  sentencia  que  se le impusiere o hubiera sido impuesta en el Estado Remitente."
            },
            {
              "numero-articulo": "A 0012",
              "titulo-articulo": "LOCALIZACION O IDENTIFICACION DE PERSONAS",
              "texto": "ARTICULO 12\n\nEl  Estado  Requerido  hará  todo  lo  posible  para  averiguar  el paradero  o  la  identidad  de  las  personas  especificadas  en  la solicitud."
            },
            {
              "numero-articulo": "A 0013",
              "titulo-articulo": "NOTIFICACION Y ENTREGA DE DOCUMENTOS",
              "texto": "ARTICULO 13\n\n1.  El  Estado  Requerido  hará  todo  lo  posible para diligenciar cualquier notificación y entrega de documentos  relacionados  con la solicitud  de  asistencia,  o que forme parte de ella, formulada por el Estado Requirente al amparo  de  lo  establecido  en  el presente Tratado.\n\n2.  El  Estado  Requirente transmitirá toda solicitud de diligencia de notificación y  entrega  de documentos que exija la comparecencia de  una  persona ante una autoridad  en  el  Estado  Requirente  con suficiente  antelación  respecto  de  la  fecha  fijada  para  dicha comparecencia.\n\n3.  El  Estado Requerido devolverá la comprobación de la diligencia en la forma especificada en la solicitud."
            },
            {
              "numero-articulo": "A 0014",
              "titulo-articulo": "REGISTRO, EMBARGO Y SECUESTRO",
              "texto": "ARTICULO 14\n\n1.  El  Estado  Requerido  cumplirá con toda solicitud de registro, embargo,  secuestro y entrega  al  Estado  Requirente  de  cualquier documento,  antecedente  o efecto, siempre que la solicitud lleve la información que justifique  dicha  acción según las leyes del Estado Requerido.\n\n2.  Previa  solicitud,  cualquier  funcionario    encargado  de  la custodia de un efecto embargado o secuestrado certificará,  mediante el  Formulario  C  anexo  al presente Tratado, la continuidad de  la custodia, la identidad del  efecto  y  su  integridad. No se exigirá ninguna  otra  certificación. El certificado será  admisible  en  el Estado Requirente  como prueba de la veracidad de las circunstancias que en él se expongan.\n\n3. La Autoridad Central  del  Estado  Requerido podrá exigir que el Estado  Requirente  se  someta  a  las condiciones  que  se  estimen necesarias para proteger los intereses  de  terceras  partes  en  el documento,  antecedente  o  efecto  que  haya  de  trasladarse."
            },
            {
              "numero-articulo": "A 0015",
              "titulo-articulo": "DEVOLUCION   DE  DOCUMENTOS,  ANTECEDENTES  Y  ELEMENTOS  DE  PRUEBA",
              "texto": "ARTICULO 15\n\nLa  Autoridad  Central  del  Estado  Requirente  devolverá lo antes posible  todos  los documentos, antecedentes y elementos  de  prueba que  se le hubiesen  entregado  en  cumplimiento  de  una  solicitud conforme  al  presente Tratado, a menos que la Autoridad Central del Estado Requerido renuncie a la devolución."
            },
            {
              "numero-articulo": "A 0016",
              "titulo-articulo": "ASISTENCIA EN PROCEDIMIENTOS DE INCAUTACION",
              "texto": "ARTICULO 16\n\n1.  Si  la Autoridad Central de una de las Partes llega a enterarse de  la  existencia  de  frutos  o  instrumentos  de  delitos  en  el territorio  de  la otra Parte que puedan incautarse o, de otro modo, embargarse según  las  leyes  de  ese  Estado, podrá informarlo a la Autoridad  Central  de  la  otra  Parte.  Si  la  otra  Parte  tiene jurisdicción  al  respecto  podrá  presentar esa información  a  sus autoridades,  para  que  decidan si debe  adoptarse  alguna  medida.\n\nDichas autoridades decidirán  conforme a las leyes de su país y, por medio  de su Autoridad Central,  informarán  a  la  otra  Parte  del resultado de tal decisión.\n\n2. Las  Partes  Contratantes  se asistirán mutuamente, en la medida que  lo  permitan  sus  leyes  respectivas,  en  los  procedimientos relativos a la incautación de los  frutos  e instrumentos de delitos y a las indemnizaciones a las víctimas de delitos,  así  como  en la ejecución   de  las  multas  dispuestas  por  orden  judicial.\n\n3. La Parte  Requerida  que tenga en su poder los bienes incautados los enajenará de conformidad  con  sus  propias  leyes. En la medida que  lo permitan sus leyes, y según los términos que  se  consideren razonables,  cualquiera de las dos Partes podrá transferir bienes, o el producto de su enajenación, a la otra Parte."
            },
            {
              "numero-articulo": "A 0017",
              "titulo-articulo": "COMPATIBILIDAD CON OTROS TRATADOS, ACUERDOS O ARREGLOS",
              "texto": "ARTICULO 17\n\nLa  asistencia  y  los  procedimientos  establecidos en el presente Tratado  no  impedirán  que  cualquiera de las  Partes  Contratantes asista  a la otra Parte bajo las  disposiciones  de  otros  acuerdos internacionales  en  los que sea parte o de las disposiciones de sus leyes  nacionales. Las  Partes  también  podrán  prestar  asistencia conforme  a  cualquier  acuerdo  o  convenio  bilateral,  o práctica aplicables."
            },
            {
              "numero-articulo": "A 0018",
              "titulo-articulo": "CONSULTAS",
              "texto": "ARTICULO 18\n\nLas  Autoridades  Centrales  de  las Partes Contratantes celebrarán consultas,  en fechas acordadas mutuamente,  para  que  el  presente Tratado resulte lo más eficaz posible."
            },
            {
              "numero-articulo": "A 0019",
              "titulo-articulo": "RATIFICACION, ENTRADA EN VIGOR Y DENUNCIA",
              "texto": "ARTICULO 19\n\n1. El presente Tratado está sujeto a ratificación y los instrumentos    de   ratificación  se  canjearán  en  la  ciudad  de Washington D. C. a la brevedad posible.\n\n2. El presente Tratado  entrará  en  vigor  en la fecha de canje de los instrumentos de ratificación.\n\n3.  Cualquiera  de las partes podrá denunciar el  presente  Tratado mediante notificación  escrita  a la otra Parte. La denuncia surtirá efecto  seis  meses  después  de  la  fecha  de  notificación."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "HECHO  en Buenos Aires, el 4 de diciembre de 1990, en dos originales en los idiomas  español  e  inglés,  siendo  ambos textos igualmente auténticos. \n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n POR EL GOBIERNO DE LOS ESTADOS UNIDOS DE AMERICA"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "FORMULARIOS",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "Formulario A\n\nCERTIFICACION DE AUTENTICIDAD\n\nDE\n\nDOCUMENTOS COMERCIALES Y CIVILES\n\nYo,  (nombre),  declaro,  so  pena de incurrir en falso testimonio, que presto servicios en (nombre  de la empresa a la que se solicitan documentos),  donde  ocupo expresamente  el  cargo  de  (nombre  del cargo).\n\nIgualmente declaro que  cada  uno  de los documentos de archivo que se acompañan a la presente es el documento  original o duplicado del original que está bajo la custodia de (nombre  de  la  empresa  a la que se solicitan documentos).\n\nIgualmente declaro que:\n\nA)  los  documentos fueron redactados en la fecha en que ocurrieron los hechos  expuestos,  o  alrededor de esa fecha, por un experto en la materia, o tomando como base  información  transmitida  por dicho experto;\n\nB)  los  documentos  se  han  llevado  a  lo largo de una actividad comercial o civil regular;\n\nC)  la redacción de tales documentos constituye  práctica  habitual de la actividad comercial o civil, y\n\nD) en  el  caso  de  que  los  documentos no sean originales, serán duplicados de los originales.\n\n##Firma Firma                          Fecha\n\nPrestó  juramento  o  afirmó  ante  mi (nombre),  (cargo,  v.  gr.:  juez,  magistrado,  comisionado  de la Corte), el (día) de (mes) de (año) Formulario B\n\nCERTIFICACION DE AUTENTICIDAD DE\n\nDOCUMENTOS PUBLICOS EXTRANJEROS\n\nYo,  (nombre), certifico, sujeto a sanción penal por declaración  o certificación  falsa,  que en el Gobierno de (nombre del país) ocupo el cargo oficial de (nombre  del  cargo)  y  que en virtud del mismo estoy autorizado por la ley de (nombre del país)  a  certificar  que los  documentos  aquí  adjuntos  y  descritos  son  copias  fieles y exactas   de  los  documentos  oficiales  originales  registrados  o archivados  en  (nombre  de  la oficina o del organismo pertinente), que es una oficina u organismo  público  del Gobierno de (nombre del país).\n\nDescripción de los documentos:\n\nFirma\n\nCargo\n\nFecha\n\nFormulario C\n\nCERTIFICACION RESPECTO A\n\nSECUESTRADOS\n\nYo, (nombre), certifico, sujeto a sanción  penal  por declaración o certificación falsa, que en el Gobierno de (nombre del  país)  ocupo el  cargo  de  (nombre del cargo). El (fecha), en (lugar), recibí de (nombre de la persona)  la  custodia de los artículos mencionados en este formulario. Entregué la  custodia de los mismos a (nombre de la persona), el (fecha), en (lugar),  en  las mismas condiciones en que me los entregaron (o en las condiciones  indicadas  a continuación).\n\nDescripción de los artículos:\n\nCambio  de  condición  mientras  estuvieron  bajo  mi custodia:\n\nSello oficial\n\nFirma\n\nCargo\n\nLugar\n\nFecha"
          }
        }
      ],
      "id-infojus": "LNT0003742"
    }
  }
}