{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g43-51000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583993639,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "2457-nacional-estado-poblacion-migraciones-extranjeros-lns0001534-1963-03-28"
      }
    },
    "content": {
      "mecanografico": "S0001534",
      "numero-norma": 2457,
      "timestamp": "2013-01-19T18:53:05",
      "timestamp-m": "2013-01-19T18:53:05",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1963-03-28",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 002457 1963 03 28",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "DECRETO LEY 2.457/63",
          "RATIFICADO POR LEY 16.478",
          "BUENOS AIRES, 28 DE MARZO DE 1963"
        ]
      },
      "titulo-norma": "ESTADO-POBLACION-MIGRACIONES-EXTRANJEROS-",
      "datos-publicacion": "BOLETIN OFICIAL   1963 04 03",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1963 04 03"
        }
      },
      "publicacion-privada": "ADLA                                                  A002319630177",
      "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 2.457/63",
      "ratificado-por": "RATIFICADO POR LEY 16.478",
      "estado": "Derogada",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 31 OBSERVACION DEROGADA POR ART. 1 LEY 23.768 (BO 25-1-90) OBSERVACION RATIFICADO POR LEY 16478 BO 30-9-64"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0031\n\nOBSERVACION DEROGADA  POR  ART.  1 LEY 23.768 (BO 25-1-90)\n\nOBSERVACION  RATIFICADO  POR  LEY  16478    BO    30-9-64\n\nTEXTO ART 2 CONFORME SUSTITUCION POR ART 1 LEY 22180  (B.O. 7-3 80)\n\nTEXTO ART 3 CONFORME SUSTITUCION POR ART 1 LEY 22180 (B.O.  7-3 80)\n\nTEXTO  ART 8 CONFORME SUSTITUCION POR ART 1 LEY 22180 (B.O. 7-3 80)"
      },
      "sumario": {
        "sumario": "MIGRACIONES-EXTRANJEROS-INGRESO-Ambito de Aplicación-Requisitos- MINISTERIO DE RELACIONES EXTERIORES Y CULTO:Funciones-Obligaciones -Prohibiciones-Sanciones-MINISTERIO DEL INTERIOR:Funciones- MINISTERIO DE DEFENSA NACIONAL:Funciones-Orden Público-- DEROGA D. 8.948/62."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "migraciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "extranjeros"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "admisión y permanencia de extranjeros"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros/admisión y permanencia de extranjeros"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          }
        ],
        "suggest": {
          "termino": [
            "admisión y permanencia de extranjeros",
            "extranjeros",
            "inmigración (migraciones)",
            "Derecho administrativo",
            "migraciones"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.  Los nacionales o residentes en países con regímenes de gobierno comunista  o  democracia  popular que soliciten ingresar al país en carácter temporario con el fin  de  desarrollar  actividades comerciales,    técnicas,    culturales  o  deportivas,  a  las  que corresponda otorgarles visaciones  oficiales, de servicio o comunes cualquiera fuere la clase de pasaporte  en  que  ellas se extiendan- siempre  que  no pertenezcan a las representaciones  diplomáticas  y consulares acreditadas  en  la República, o a misiones especiales de gobiernos con los que se mantengan  relaciones diplomáticas, deberán cumplir los requisitos y se hallarán  sujetos  a  las prescripciones que se establecen en el presente decreto ley."
        },
        {
          "numero-articulo": 2,
          "texto": "*Art.  2. Constituyen recaudos indispensables para solicitar visados ante las  Representaciones Diplomáticas o Consulares de la República la presentación de:\n\na) Pasaporte válido de su nacionalidad;\n\nb) Certificado  médico de salud exclusivamente para temporario;\n\nc) Seis (6) fotografías  actuales  de  (4)  por  (4)  cm,  (3/4)  de perfil,  sobre  fondo  blanco,  con  su  nombre y apellido al dorso, refrendado por el funcionario actuante con  sello  aclaratorio.\n\nd)  Solicitud  en  la  que  deberán  constar en forma de declaración jurada, los siguientes datos:\n\n1) Nombre y apellido del recurrente; fecha y lugar de su nacimiento; estado civil; profesión; nombre  y apellido del cónyuge;\n\nnombres de sus padres; nombre y edad de sus hijos;  nombre, apellido y edad de las personas legalmente a su cargo; domicilio  en su país;\n\ncarácter de las actividades a desarrollar en la República;  nombre o razón  social  y  domicilio  de  las  personas  físicas  o jurídicas privadas,  públicas  o  mixtas,  nacionales  o extranjeras por  cuya cuenta o mandato operará;\n\n2)  Tiempo  que estima le demandará su actividad  en  la  República;\n\ne) Caución suficiente,  a  los  efectos previstos en el artículo 20.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 07-03-80).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022180 1980 03 04 0001 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "*Art.  3.  La  Representación  Diplomática  o Consular interviniente deberá remitir al Ministerio de Relaciones Exteriores  y  Culto,  la solicitud  de  visado  por  triplicado  y  las  fotografías a que se refiere el inciso c) del artículo 2.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 07-03-80).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022180 1980 03 04 0001 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4. El Ministerio de Relaciones Exteriores y Culto comunicará a la  representación    diplomática    o  consular  interviniente,  la resolución  recaída  sobre  la  solicitud    respectiva.  Cuando  la urgencia del caso lo justifique, dicha comunicación  podrá ser hecha por vía telegráfica."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5. El plazo de validez del visado no será mayor de 3 meses, el que podrá  ser  renovado por períodos de 3 meses, de conformidad con lo dispuesto por el artículo 12."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.  En  oportunidad  de otorgarse el visado, la representación diplomática o consular exigirá  a  los  recurrentes  que informen el medio  que utilizarán para el viaje, fecha y lugar de llegada  a  la República.\n\nDichos extremos  los  comunicará  por  cablegrama  al  Ministerio de Relaciones  Exteriores  y  Culto, dentro de las veinticuatro  horas, quien  a su vez lo transmitirá  a  la  Policía  Federal,  Prefectura Nacional  Marítima,  Gendarmería  Nacional  y  Dirección Nacional de Migraciones,  a  los  efectos  que  se establecen por  el  presente."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.  Es  obligatorio  para  las  personas  comprendidas  en los artículos  1  y  9, presentarse dentro de las 72 horas de su llegada al país ante la autoridad  de  la  Policía Federal, con jurisdicción en el lugar de su ingreso, a los efectos  que  se  establecen  en el artículo 8."
        },
        {
          "numero-articulo": 8,
          "texto": "*Art.  8.  En oportunidad de la presentación prevista en el artículo 7,  la Policía  Federal  extenderá  al  recurrente  una  credencial, acompañada  de  fotografía,  en  donde  consten:  nombre y apellido;\n\nfecha  y  lugar  de  nacimiento; nacionalidad; lugar de  residencia;\n\nprofesión; empresa o firma  en  la  que  preste  servicios número de pasaporte y fecha de vencimiento del visado y firma.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 07-03-80).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 022180 1980 03 04 0001 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.  Las disposiciones de los artículos 2, 6, 7 y 8 son también de cumplimiento  obligatorio,  en  lo  que  sea  pertinente  para el cónyuge, hijos mayores de 14 y menores de 22 años, y miembros  de su familia a cargo de los titulares de los visados a que se refiere  el artículo 1."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10. La credencial estatuida por el artículo 8 no dará derecho, en ningún  caso,  a  la radicación definitiva y será la única válida para  justificar  la  permanencia    y   desplazamiento  dentro  del territorio nacional."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.   11.  Todo  cambio  o  modificación  en  las  especificaciones consignadas  en  la credencial prevista en el artículo 8, deberá ser puesta  en conocimiento  de  la  autoridad  de  la  Policía  Federal jurisdiccional  a la residencia del causante, dentro de las 72 horas de producido."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.  Las  solicitudes  de  prórroga  de  visados  deberán  ser interpuestas,  por  intermedio  de la representación diplomática del país  de  los  recurrentes, por ante  el  Ministerio  de  Relaciones Exteriores y Culto,  con  quince días de antelación a la fecha de su vencimiento.  Concedida  la  misma,    sus    beneficiarios  deberán presentarse  ante la autoridad de la Policía Federal  jurisdiccional al lugar de su  residencia,  a  efectos de que éstas consignen en la credencial, a que se refiere el artículo  8,  las nuevas constancias que obren en sus pasaportes."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13. Los titulares de las credenciales previstas en el artículo 8, en caso  de  egresar  del país en forma definitiva o transitoria, deberán  hacer  entrega  de dicho  documento  en  el  Ministerio  de Relaciones Exteriores y Culto."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.  Queda  prohibido  a  los  titulares de las visas a que se refiere  el  artículo  1,  desempeñar  otras   actividades  que  las expresadas  en  la declaración jurada prevista por  el  artículo  2, inciso e)."
        }
      ],
      "segmento": [
        {
          "titulo-particion": "Disposiciones especiales",
          "articulo": {
            "numero-articulo": 15,
            "texto": "Art.  15.  Los  titulares  de  los  visados  a  que  se refieren los artículos  1  y  9,  cuando  sean  nacionales  de países en los  que existen  restricciones  para  el  desplazamiento de  los  ciudadanos argentinos dentro de su territorio,  deberán  dar cumplimiento a las siguientes disposiciones:\n\na)  Presentarse  mensualmente a la autoridad de la  Policía  Federal con jurisdicción en el lugar de su residencia;\n\nb) Hacer lo propio  a  los  efectos  de  comunicar de inmediato todo desplazamiento que deban realizar fuera de  la jurisdicción de dicha autoridad e informar el lugar de su destino;\n\nc)  Presentarse,  dentro  de  las 48 horas de su  llegada,  ante  la autoridad  de  la Policía Federal  jurisdiccional  al  lugar  de  su destino. Así mismo,  comunicará su salida de dicha jurisdicción y el lugar a que se dirige,  cumplimentando  dicha  medida  en  todos los casos, hasta regresar a su residencia habitual."
          }
        },
        {
          "titulo-particion": "Disposiciones Transitorias",
          "articulo": [
            {
              "numero-articulo": 16,
              "texto": "Art.  16.  Dentro  de  los  60  días, a partir de la publicación del presente decreto ley, los titulares  de los visados previstos en los artículos 1 y 9, que hayan ingresado al  país  antes  de  la sanción del  presente  decreto ley deberán presentarse ante la Dirección  de Coordinación Federal  o  las  delegaciones  de  la  Policía Federal, según  sea el lugar de su residencia, a los efectos de  cumplimentar los requisitos establecidos en el artículo 8."
            },
            {
              "numero-articulo": 17,
              "texto": "Art.  17.  Vencido el plazo establecido en el artículo 16, caducarán de  pleno  derecho    las  visaciones  de  que  sean  titulares  los infractores a lo dispuesto en el mismo."
            },
            {
              "numero-articulo": 18,
              "texto": "Art.  18.  Cualquier  infracción  a  lo  establecido  en el presente decreto  ley,  que  no  obedezca  a caso fortuito o de fuerza  mayor debidamente acreditado, hará caducar  la  visación de pleno derecho."
            },
            {
              "numero-articulo": 19,
              "texto": "Art.  19.  Los  extranjeros  que lleguen al país en infracción a las disposiciones del presente decreto  ley  no  podrán desembarcar y la autoridad  migratoria o la autoridad que actúe  por  delegación  los pondrá a disposición  de  las  policías  nacionales  que  actúen  de acuerdo  con  las  respectivas jurisdicciones, quienes dispondrán su inmediata  reconducción    en  el  mismo  o  subsiguiente  medio  de transporte."
            },
            {
              "numero-articulo": 20,
              "texto": "Art.  20.  Los  extranjeros comprendidos dentro del presente decreto ley, cuyas visaciones  caduquen  en  virtud  de  lo dispuesto en los artículos 17 y 18, deberán abandonar el territorio  de  la República en el plazo perentorio de 48 horas."
            },
            {
              "numero-articulo": 21,
              "texto": "Art.  21. Cualquier autoridad nacional o provincial que compruebe la existencia  de  una  infracción  a  lo que se dispone en el presente decreto  ley,  deberá  comunicarlo  dentro    de  las  24  horas  al Ministerio de Relaciones Exteriores y Culto."
            },
            {
              "numero-articulo": 22,
              "texto": "Art.  22.  En  el caso de infracción a lo establecido en el presente decreto  ley,  el   Ministerio  de  Relaciones  Exteriores  y  Culto dispondrá la salida  del  país del causante, lo que deberá comunicar a la respectiva representación  diplomática  con  nacional  y  a las autoridades    de    la  Dirección  Nacional  de  Migraciones,  para conocimiento, y de la  Policía Federal, Prefectura Nacional Marítima y  Gendarmería  Nacional,   para  asegurar  que  se  haga  efectiva."
            },
            {
              "numero-articulo": 23,
              "texto": "Art.  23.  En el caso que los infractores no hagan abandono del país en el plazo  que  fije  el  Ministerio  de  Relaciones  Exteriores y Culto,  de  acuerdo  a lo establecido en el artículo 20, la  Policía Federal, Prefectura Nacional  Marítima o Gendarmería Nacional, según corresponda  en  sus respectivas  jurisdicciones,  procederán  a  la detención y embarco de los causantes."
            },
            {
              "numero-articulo": 24,
              "texto": "Art.  24.  Los  infractores a las disposiciones del presente decreto ley no podrán reingresar  al país en ningún carácter. A los fines de asegurar  el cumplimiento de  esta  disposición,  el  Ministerio  de Relaciones Exteriores y Culto remitirá las pertinentes comunicaciones  a  las representaciones diplomáticas y consulares de la República y a la  Dirección  Nacional  de  Migraciones,  y  a las autoridades nacionales que cumplan funciones policiales."
            },
            {
              "numero-articulo": 25,
              "texto": "Art.  25.  Por  los  ministerios  de  Relaciones Exteriores y Culto, Interior y Defensa Nacional , por la Secretaría  de Guerra y Marina, se  dictarán  las disposiciones necesarias para el cumplimiento  del presente decreto ley."
            },
            {
              "numero-articulo": 26,
              "texto": "Art.  26.  Las  disposiciones  del  presente  son  de orden público."
            },
            {
              "numero-articulo": 27,
              "texto": "Art.  27.  Derógase  toda otra disposición que se oponga al presente decreto ley, y especialmente  al  decreto  8.948 del 3 de septiembre de 1962.",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "DEC C 008948 1962 09 03 0000 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 28,
              "texto": "Art.  28.  El  gasto  que  demande  el  cumplimiento del presente se imputará a rentas generales."
            },
            {
              "numero-articulo": 29,
              "texto": "Art.  29.  Oportunamente  dése  cuenta  al  Honorable Congreso de la Nación."
            },
            {
              "numero-articulo": 30,
              "texto": "Art.  30.  El  presente  decreto ley será refrendado por los señores ministros  secretarios en los  departamentos  de  Interior,  Defensa Nacional, Relaciones  Exteriores  y Culto, y firmado por los señores secretarios de Estado de Guerra, Marina y Aeronáutica."
            },
            {
              "numero-articulo": 31,
              "texto": "Art.  31.  Comuníquese,  publíquese, dése a la Dirección General del Boletín Oficial e Imprentas y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "GUIDO  -  Martínez  -  Astigueta  -  Muñiz  - Rattenbach - Garzoni - McLoughlin."
          }
        }
      ],
      "id-infojus": "LNS0001534"
    }
  }
}