{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g22-63000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583914780,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "23900-nacional-creacion-consejo-federal-prevision-social-lns0003622-1990-09-29"
      }
    },
    "content": {
      "mecanografico": "S0003622",
      "numero-norma": 23900,
      "timestamp": "2013-01-19T18:51:52",
      "timestamp-m": "2013-01-19T18:51:52",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1990-09-29",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 023900 1990 09 29",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.900",
          "Buenos Aires, 29 de septiembre de 1990."
        ]
      },
      "titulo-norma": "CREACION DEL CONSEJO FEDERAL DE PREVISION SOCIAL.",
      "datos-publicacion": "BOLETIN OFICIAL   1990 10 26",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 10 26"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.900",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 22"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0022"
      },
      "sumario": {
        "sumario": "SEGURIDAD SOCIAL-POLITICA PREVISIONAL-CONSEJO FEDERAL DE PREVISION SOCIAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "previsión social"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional"
            },
            "sinonimos": {
              "termino": "previsión social"
            }
          },
          {
            "elegido": {
              "termino": "Consejo Federal de Previsión Social"
            },
            "preferido": {
              "termino": "Consejo Federal de Previsión Social"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Consejo Federal de Previsión Social",
            "sistema previsional",
            "Seguridad social",
            "previsión social (sistema previsional)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Créase el Consejo Federal de Previsión Social, cuya misión  será  la de asesorar, estudiar, investigar, los aspectos de la  política  previsional   del  país,  que  comprometan  la  acción conjunta de las provincias,  de  la  Nación y la Municipalidad de la Ciudad de Buenos Aires."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La sede del organismo será la ciudad donde tenga asiento el representante  de  la  jurisdicción miembro que ejerza la presidencia del Consejo Federal de  Previsión  Social,  en su comité ejecutivo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Serán  miembros del Consejo Federal de Previsión Social, en carácter de activos:  el  Instituto Nacional de Previsión Social, los Institutos u Organismos Previsionales  Provinciales y la Municipalidad  de la Ciudad de Buenos Aires, una vez  que  dispongan su adhesión a esta ley.\n\nLas cajas, institutos u organismos de previsión social, municipales  o de  profesionales  universitarios,  que  cuenten  con personería jurídica  y  que adhieran al Consejo Federal de Previsión Social, serán miembros del  mismo  en  carácter  de  adherentes.\n\nLos  representantes  de  cada  uno de los miembros que componen  el Consejo  Federal  de Previsión Social,  no  percibirán  haberes  por parte de éste."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Son  funciones  del Consejo Federal de Previsión Social:\n\na) estudiar las políticas y acciones  previsionales  que favorezcan un  armónico  desenvolvimiento  entre  el  Sistema  Nacional  y  los regímenes  provinciales  de  previsión social, elaborando  proyectos tendientes a la unidad normativa conceptual;\n\nb)  analizar  la  factibilidad  de   estructurar  un  mecanismo  de compensación interjurisdiccional, bajo condiciones de financiamiento  equitativas  que  resguardan    el    equilibrio   y consolidación a largo plazo del sistema general;\n\nc)  coordinar  y  promover  la  amplia  difusión de la problemática previsional,  facilitando  el  conocimiento  y    la   participación comunitaria,  auspiciando  la organización de jornadas, congresos  y reuniones  regionales, nacionales  e  internacionales  de  seguridad social,  procurando  la inclusión de los temas de referencia en  los planes de estudio;\n\nd)  asesorar a los miembros  activos  y  adherentes  en  todos  los aspectos  relacionados  con la materia previsional; cuando ellos así se lo  requieran;\n\ne)  coordinar  y  concertar   las  medidas  necesarias  para  hacer efectivas en las distintas jurisdicciones las políticas recomendadas y las  acciones consecuentes;\n\nf)  proponer  las  modificaciones   que  requiera  la  legislación vigente; en cuanto comprometa la acción  conjunta de las provincias, la  Nación  y  la Municipalidad de la Ciudad  de  Buenos  Aires;\n\ng)  evaluar  los  resultados  logrados  en  la  aplicación  de  las políticas y las acciones propuestas;\n\nh) dictar su reglamento interno."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  El  Consejo  Federal  de Previsión Social estará integrado por:\n\n1. La Asamblea.\n\n2. El Comité Ejecutivo."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  La Asamblea es el organismo superior del Consejo Federal de Previsión  Social.  Sus  funciones  son  deliberativas  y resolutivas,  siendo  responsable  de  fijar  las  políticas  y  las acciones  generales que el Consejo debe seguir. Estará integrada por representantes  de  cada uno de los miembros activos, a través de la más alta  autoridad en  el  área  de seguridad social o por quien lo represente.  A  cada  representación  de  los  miembros  activos  le corresponde un  (1) voto y una misma persona  no podrá representar a más  de  un  miembro. Los representantes de los miembros  adherentes tendrán derecho a voz pero no a voto."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- Las asambleas serán ordinarias y extraordinarias.\n\nLas primeras se  realizarán  dos  veces  al año. Las extraordinarias podrán ser convocadas por el presidente del  Comité  Ejecutivo,  por el    Comité  Ejecutivo  o  por  un  tercio  de  los  miembros de la Asamblea.  Las  decisiones  de  la  Asamblea  se tomarán por  simple mayoría  de sus miembros presentes, debiendo asistir  para  sesionar válidamente la mitad más uno de sus miembros."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Si  a la hora fijada para la asamblea no hubiese quórum, deberá esperarse  hasta  dos  horas, pasadas las cuales y no concurriendo  el  mínimo necesario de miembros  activos,  se  dejará constancia de las manifestaciones  de  los  miembros  presentes, así como  de las resoluciones de urgencia que hubiere tomado  el  comité ejecutivo  ad  referéndum  de  la  asamblea, para ser tratadas en la próxima  asamblea."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- La asamblea tendrá las siguientes atribuciones:\n\na)  designar sus autoridades, que serán: un presidente, que será el presidente  del  Comité  Ejecutivo en ejercicio; un vicepresidente y dos secretarios,\n\nb) elegir un comité ejecutivo,  el que durará en sus funciones dos años;\n\nc) determinar el plan de trabajo  que  deberá  realizar  el  comité ejecutivo;\n\nd)  decidir la creación de subcomisiones o entes dependientes,  que resulten  necesarios  para  el cumplimiento de los fines del Consejo Federal de Previsión Social;\n\ne)  considerar los informes presentados  por  el  comité  ejecutivo sobre las actividades desarrolladas por el mismo;\n\nf) dictar su reglamento interno."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10.- El Presidente de la asamblea decidirá con su voto en caso  de  empate,  sin perjuicio del voto que le corresponda como miembro. Firmará, con el  Secretario  y dos miembros de la asamblea, nombrados al efecto en la misma, las actas  respectivas.  En caso de ausencia  del  Presidente,  ejercerá su cargo el vicepresidente."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  La  asamblea  designará  un  secretario técnico permanente, que deberá ser un experto en la materia,  que  tendrá  a su  cargo  la gestión técnica, administrativa y contable del consejo y  el desarrollo  de  las  actividades  de  relación,  coordinación, asistencia,  formación  y capacitación, articulación y cuantas otras actividades correspondan  a  los  planes  de acción aprobados por la asamblea  o  el  comité  ejecutivo,  presentando    los   informe  y proposicion  es  relativos  a  los  mismos  e  interviniendo  en  la elaboración  del presupuesto anual de gastos, inversiones y recursos y  en las rendiciones  de  cuentas  el  balance  del  ejercicio.\n\nEl  Secretario  Técnico será elegido por la asamblea por mayoría de votos y durará cuatro  (4)  años  en  sus  funciones,  pudiendo  ser removido  por  el  mismo  procedimiento establecido para su elección"
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  El  comité  ejecutivo  es el órgano del Consejo Federal  de  Previsión Social, que realizará las  tareas  necesarias para el cumplimiento  de  las  resoluciones  de  la asamblea. Estará integrado  por  el  Presidente, Vicepresidente, un Secretario  y  un representante por cada  una  de  las  Comisiones Regionales, los que serán elegidos entre los miembros activos  por mayoría simple. En el caso  de  las Comisiones Regionales, lo serán  a  propuesta  de  las mismas, si así se expidieran."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13.- Las autoridades del comité ejecutivo, elegidas del seno  de  la  asamblea,  según  el  artículo  9  , inciso b), serán reelegibles."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO 14.- Serán funciones específicas del comité ejecutivo:\n\na) cumplir  y hacer cumplir el Estatuto y las resoluciones y órdenes de la asamblea;\n\nb)  elaborar  planes  y  propuestas  de  actividades  anuales  para someter    a  la  aprobación de la asamblea, así como cualquier otro asunto  de  interés que  sea  del  objeto  del  Consejo  Federal  de Previsión Social;\n\nc) determinar fecha y lugar de las asambleas;\n\nd) crear las  comisiones técnicas que crea necesario ad- referéndum de la asamblea;\n\ne)  tomar las decisiones  urgentes  que  estime  necesarias,  dando cuenta  de  las  mismas  a  la  asamblea  en la próxima reunión;\n\nf) recibir los informes de las Comisiones  Regionales  y dictaminar sobre los mismos para presentar a la asamblea;\n\ng) proyectar el presupuesto económico - financiero y de  inversión y  confeccionar  el  balance  anual  y  memoria  del ejercicio, para someterlo a aprobación de la asamblea;\n\nh) administrar los bienes del Consejo Federal de  Previsión Social."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.- El Comité Ejecutivo deberá reunirse por lo menos una  vez  cada  sesenta  días.  Para  funcionar  válidamente  deberá sesionar  con la mitad  más  uno  de  sus  miembros.  Fracasada  una reunión  legalmente  citada,  la  próxima  sobre  el  mismo  temario sesionará  válidamente con los miembros que se encontrasen presentes"
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO 16.- El Comité Ejecutivo dictará su propia reglamentación  interna  de funcionamiento, así como podrá adjudicar funciones específicas a cada uno de sus miembros."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO 17.- Dentro del Consejo Federal de Previsión Social, se integrarán  las siguientes Comisiones Regionales, integradas por los organismos  o    institutos  provinciales,  las  que  propondrán  un representante para que integre el Comité Ejecutivo:\n\nRegión  1:  Chubut,   Tierra  del  Fuego,  Antártida  e  Islas  del Atlántico Sur, Neuquén,  Santa  Cruz,  Río  Negro  y  La  Pampa.\n\nRegión  2:  Mendoza,  San  Luis,  San Juan, La Rioja y Córdoba.\n\nRegión 3: Formosa, Chaco, Entre Ríos,  Misiones, Corrientes y Santa Fe.\n\nRegión 4: Santiago del Estero, Catamarca,  Salta,  Tucumán y Jujuy.\n\nRegión 5: Buenos Aires, Municipalidad de la Ciudad de  Buenos Aires\n\nRegión 6: Instituto Nacional de Previsión Social."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO  18.-  No  podrán ser designados representantes de las Comisiones Regionales, los  de  aquellas provincias o jurisdicciones que  ejerzan  la  presidencia,  vicepresidencia   o  secretaría  del Consejo  Federal  de  Previsión Social, en su Comité  Ejecutivo."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO  19.-  Son funciones de las Comisiones Regionales:\n\na) propender al cumplimiento  de  las  resoluciones de la asamblea, del comité ejecutivo y de los estatutos;\n\nb) informar, coordinar y articular las cuestiones  relativas  a  su realidad  regional,  proponiendo a debate de la asamblea los asuntos que refieran a las mismas,  elevándose  por  intermedio  del  comité ejecutivo."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO 20.- Los recursos para solventar los gastos que demande el funcionamiento  del Consejo Federal de Previsión Social serán: a) los aportes y contribuciones  que  fije la asamblea para cada uno de sus miembros;\n\nb) las donaciones y legados que se reciban;\n\nc)  todo  otro  recurso financiero que  resuelva  la  asamblea."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO  21.-  Cada  una de las jurisdicciones que componen el Consejo Federal de Previsión  Social,  prestará  la  colaboración de sus  organismos técnicos y participará en forma equitativa  con  los gastos de funcionamiento que demande el organismo."
        },
        {
          "numero-articulo": 22,
          "texto": "ARTICULO 22.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Estrada-Flombaum"
      },
      "id-infojus": "LNS0003622"
    }
  }
}