{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g93-11000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583843769,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "17584-nacional-creacion-fondo-nacional-permanente-para-estudios-preinversion-lns0001139-1967-12-28"
      }
    },
    "content": {
      "mecanografico": "S0001139",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 009602 1967 12 29 0000 000 0000 000"
        }
      },
      "numero-norma": 17584,
      "timestamp": "2013-11-15T21:11:53",
      "timestamp-m": "2013-11-15T21:11:53",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1967-12-28",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 017584 1967 12 28",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.584",
          "BUENOS AIRES, 28 DE DICIEMBRE DE 1967"
        ]
      },
      "titulo-norma": "CREACION DEL FONDO NACIONAL PERMANENTE PARA ESTUDIOS DE PREINVERSION.",
      "datos-publicacion": "BOLETIN OFICIAL   1968 02 08",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1968 02 08"
        }
      },
      "publicacion-privada": "ADLA                                                  A002819680114",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY: Creación del Fondo Nacional Permanente para Estudios de Preinversión.",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 17.584",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-11-15",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 9"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009"
      },
      "sumario": {
        "sumario": "ECONOMIA-FOMENTO Y DESARROLLO-FOMENTO Y DESARROLLO NACIONAL-FONDO NACIONAL PERMANENTE PARA ESTUDIOS DE PRE INVERSION-Creación- Recursos Financieros-Destino-Administración:CONSEJO NACIONAL DE DESARROLLO-SECRETARIA DEL CONSEJO NACIONAL DE DESARROLLO:Funciones- BANCOS-BANCO DE LA NACION ARGENTINA:Funciones-BANCO NACIONAL DE DESARROLLO-BANCO INDUSTRIAL DE LA REPUBLICA ARGENTINA:Funciones- ESTADO-PODER EJECUTIVO NACIONAL:Facultades-HACIENDA Y FINANZAS- CONTABILIDAD PUBLICA-CONTRATACIONES DEL ESTADO:Régimen-Excepción-- MODIFICA D.L. 23354/56"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Actividades económicas"
            },
            "preferido": {
              "termino": "Actividades económicas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "fondo nacional permanente para estudios de preinversión"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones/fondo nacional permanente para estudios de preinversión"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recursos financieros"
            },
            "preferido": {
              "termino": "Economía y finanzas/ingresos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "recursos financieros",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "inversiones",
            "fondo nacional permanente para estudios de preinversión",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "recursos financieros (ingresos públicos)",
            "Economía y finanzas",
            "Actividades económicas",
            "ingresos públicos"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Créase  el Fondo Nacional Permanente para Estudios de Preinversión."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO    2.-  El  Fondo  Nacional  Permanente  para  Estudios  de Preinversión  estará  constituido  por  los siguientes aportes:\n\na)  Los que efectúe el gobierno nacional con  fondos  propios.\n\nb) Los  que  efectúe el gobierno nacional con fondos provenientes de créditos externos  y/o internos que haya gestionado o gestione en el futuro con destino al fondo.\n\nc) Los que efectúen los organismos públicos nacionales, provinciales  o  municipales,    autárquicos   o  no,  las  empresas estatales o mixtas y las entidades privadas de  cualquier índole, ya sea  que  estos  aportes  tengan  o  no carácter reembolsable.\n\nd) Las recuperaciones provenientes de  las  operaciones  propias del fondo.\n\ne)  Cualquier  otra  clase  de  aportaciones,  reembolsables  o  no, inclusive legados o donaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Los recursos del fondo se destinarán exclusivamente al financiamiento total o parcial de:\n\na) Estudios  de  factibilidad  técnico-económica  de  proyectos  y/o programas específicos.\n\nb)  Estudios  y/o análisis complementarios de estudios ya realizados referidos  a  proyectos    o   programas  específicos  que  resulten necesarios para elevar su nivel  de  presentación, permitir su mejor evaluación  y/o  para  facilitar  las  gestiones    conducentes   al financiamiento de los mismos.\n\nc)    Estudios  de  carácter  sectorial,  subsectorial,  regional  o multinacional  que  resulten  necesarios para encarar los estudios y análisis referidos en los incisos precedentes.\n\nd)  Estudios y análisis de preinversión  que  tengan  por  finalidad inmediata    la  identificación,  cuantificación,  dimensionamiento, definición y/o  formulación  de  proyectos  o  programas específicos incluso  la  preparación de anteproyectos de ingeniería  o  técnicos cuando fuera menester.\n\ne) Investigaciones  o  estudios  generales,  siempre  que tengan por finalidad  última  la  definición  y/o  preparación  de programas  o proyectos específicos."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO    4.-  El  Fondo  Nacional  Permanente  para  Estudios  de Preinversión   será  administrado  por  la  Secretaría  del  Consejo Nacional de Desarrollo  la  que  constituirá a tales fines un Comité Permanente en el que estarán representados  los  agentes financieros del fondo."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Serán  agentes  financieros  del Fondo el Banco de la Nación  Argentina  y el Banco Industrial de la  República  Argentina quienes  en  tal  carácter  tendrán  responsabilidad  en  el  manejo bancario, financiero,  contable  y  de  contralor de las operaciones del fondo, en relación con las entidades  u organismos que actúan en sus respectivas esferas de acción. A propuesta  de la Secretaría del Consejo  Nacional  de Desarrollo el Poder Ejecutivo  nacional  podrá designar  en el futuro  a  otros  agentes  financieros  con  iguales atribuciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Ley de Contabilidad",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0055 000 0064 000  A"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- Las contrataciones a que den lugar las operaciones del fondo previstas  en  el  artículo  tercero de la presente ley quedan exceptuadas del régimen y disposiciones  establecidas en el capítulo VI  \"De  las  contrataciones\",  artículos 55 a  64,  de  la  Ley  de Contabilidad  y  Régimen  de  Contrataciones    del   Estado  y  sus disposiciones complementarias y reglamentarias y sujetas  al régimen de  excepción que establecerá la reglamentación de la presente  ley."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  La  Secretaría  del  Consejo  Nacional  de Desarrollo propondrá  al Poder Ejecutivo nacional la reglamentación  a  que  se sujetarán las  operaciones  del  fondo dentro de los noventa días de promulgada la presente ley."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Derógase  toda  otra  disposición que se oponga a la presente ley."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA -  Krieger Vasena - Borda"
      },
      "id-infojus": "LNS0001139"
    }
  }
}