{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g24-62000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1676383333426,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "0-nacional-aprobacion-tratados-libre-navegacion-rios-parana-uruguay-francia-gran-bretana-lnt0002642-1853-09-14"
      }
    },
    "content": {
      "mecanografico": "T0002642",
      "numero-norma": 0,
      "timestamp": "2023-02-13T20:35:43",
      "timestamp-m": "2023-02-13T20:35:43",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1853-09-14",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 000000 1853 09 14",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY DE 14 DE SEPTIEMBRE DE 1853",
          "SANTA FE, 14 DE SETIEMBRE DE 1853"
        ]
      },
      "nombre-norma": "TRATADO  DE LIBRE NAVEG. DEL PARANA Y URUGUAY",
      "titulo-norma": "APROBACION DE TRATADOS DE LIBRE NAVEGACION DE RIOS PARANA Y URUGUAY CON FRANCIA Y GRAN BRETAÑA.",
      "datos-publicacion": "SIN FECHA         1853 09 14",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Sin fecha",
          "fecha-sf": "1853 09 14"
        }
      },
      "publicacion-privada": "ADLA                                                  0000018800093",
      "sancion": "El  Congreso  General  Constituyente  de  la  Nación Argentina: Vistos y examinados los tres tratados sobre la  libre  navegación de los ríos Paraná y Uruguay, celebrados en San José de Flores  el  día 10  de  Julio del corriente año, entre el Director Provisorio  de la Confederación  Argentina  y S.M. la Reina del Reino Unido de la Gran Bretaña  e  Irlanda,  S.M.  el  Emperador  de  los  Franceses  y  el Presidente  de los Estados Unidos,  por  medio  de  sus  respectivos Plenipotenciarios, declara: 1. Que ellos  no  importan más que la aplicación práctica y garantía para su perpetuidad  de  la  libre navegación de los ríos interiores de  la Confederación, otorgada  a  todas  las  banderas  del  mundo, erigida  en  principio  de derecho público argentino por el artículo 26, parte 1. De la Constitución de la República. 2. Que la libertad de los  ríos interiores al comercio del mundo así garantido, es el más poderoso  elemento de vida, de prosperidad y de verdadera  y  práctica  constitucionalidad    de   la  Confederación Argentina,  que el presente Congreso debe por su misión  promover  y asegurar eficazmente.  En  su  consecuencia,  ha acordado y decreta:",
      "anexos-ley": {
        "anexo-ley": [
          "A TRATADO 1",
          "B TRATADO 2",
          "C TRATADO 3"
        ]
      },
      "lugar-sancion": "SANTA FE",
      "nombre-coloquial": "Ley S/N del 14 de Septiembre de 1853",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2023-02-13",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 2"
      },
      "sumario": {
        "sumario": "ACLARACIONES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenios internacionales",
                "convenciones internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "GRAN BRETAÑA"
            },
            "preferido": {
              "termino": "GRAN BRETAÑA"
            },
            "sinonimos": {
              "termino": [
                "Inglaterra",
                "Reino Unido",
                "Reino Unido de Gran Bretaña e Irlanda del Norte"
              ]
            }
          },
          {
            "elegido": {
              "termino": "FRANCIA"
            },
            "preferido": {
              "termino": "FRANCIA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "libre navegación"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/libre navegación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "buques"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aranceles aduaneros"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "navegación fluvial"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte fluvial"
            },
            "sinonimos": {
              "termino": "navegación fluvial"
            }
          }
        ],
        "suggest": {
          "termino": [
            "buques",
            "Derecho Aduanero",
            "Derecho internacional",
            "derecho de los tratados",
            "derechos de aduana (tributos aduaneros)",
            "Derecho tributario y aduanero",
            "GRAN BRETAÑA",
            "convenios internacionales (tratados internacionales)",
            "FRANCIA",
            "Derecho de la navegación",
            "aranceles aduaneros (tributos aduaneros)",
            "libre navegación",
            "tributos aduaneros",
            "Inglaterra (GRAN BRETAÑA)",
            "Transporte",
            "contrato de transporte",
            "transporte fluvial",
            "convenciones internacionales (tratados internacionales)",
            "navegación (Derecho de la navegación)",
            "transporte por agua",
            "Reino Unido (GRAN BRETAÑA)",
            "navegación fluvial (transporte fluvial)",
            "derecho internacional público",
            "Reino Unido de Gran Bretaña e Irlanda del Norte (GRAN BRETAÑA)",
            "tratados internacionales",
            "embarcaciones (buques)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.  Apruébase  la  conducta  del Director Provisorio de la Confederación  Argentina en la celebración  y  ratificación  de  los tres tratados concluídos  el  10  de  Julio del presente año, en San José  de  Flores,  con  S.M. la Reina del Reino  Unido  de  la  Gran Bretaña  e  Irlanda,  S.M.  el  Emperador  de  los  Franceses  y  el Presidente  de  los Estados Unidos  por  medio  de  sus  respectivos Plenipotenciarios."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.  Desde  esta  fecha  y  hasta  que  pueda  tener  efecto la aprobación  estipulada  en  el  artículo  9  de  dicho  tratado,  la Confederación  Argentina  queda  obligada  de  un  modo perfecto, al cumplimiento de ellos para con las otras tres Potencias  signatarias"
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.  La presente sanción será subscripta individualmente por el Presidente  y  Diputados del Congreso en el Gran Libro de Acuerdos y Resoluciones."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.  Comuníquese  al  Director  Provisorio  de la Confederación Argentina."
        }
      ],
      "firmantes": {
        "firmantes": "DERQUI - ZUVIRIA"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "TRATADO  PARA LA LIBRE NAVEGACION DE LOS RIOS PARANA Y URUGUAY ENTRE LA CONFEDERACION ARGENTINA Y SU MAJESTAD BRITANICA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009",
          "sancion-anexo": "El Excelentísimo señor Director Provisorio de la Confederación Argentina y su Magestad la Reina del Reino Unido de la Gran Bretaña e Irlanda, deseando estrechar vínculos de amistad que tan felizmente existen entre sus Estados y Países respectivos, y convencidos que de ningún modo podrían alcanzar ese resultado que tomando de común acuerdo todas las medidas propias a facilitar y desarrollar las relaciones comerciales, han resuelto fijar, por un Tratado, las condiciones de la libre navegación de los ríos Paraná y Uruguay, y apartar así los obstáculos que hasta ahora han embarazado esta navegación. Con este objeto han nombrado por sus Plenipotenciarios, a saber: El Excelentísimo señor Director Provisorio de la Confederación Argentina, a los señores Doctor don Salvador María del Carril y doctor don José Benjamín Gorostiaga. Y su Magestad la Reina del Reino Unido de la Gran Bretaña e Irlanda, a Sir Charles Hotham, caballero comendador de la muy Honorable Orden del Baño, Capitán de Marina de Su Magestad, y uno de sus Edecanes acreditado en misión especial cerca de la Confederación Argentina. Quienes, después de haberse comunicado sus plenos poderes y hallándose en buena y debida forma, han convenido en los artículos siguientes:",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "Artículo  1.  La  Confederación  Argentina,  en  el ejercicio de sus derechos soberanos, permite la libre navegación de  los  Ríos Paraná y  Uruguay  en toda la parte de su curso que les pertenezca,  a  los buques mercantes  de  todas  las naciones, con sujeción únicamente a las condiciones que establece  este  Tratado  y  a  los  reglamentos sancionados  o  que en adelante sancionare la autoridad Nacional  de la Confederación,"
            },
            {
              "numero-articulo": "A 0002",
              "texto": "Art.    2.   Por  consiguiente,  dichos  buques  serán  admitidos  a permanecer, cargar  y  descargar  en  los  lugares  y  puertos de la Confederación Argentina habilitados para ese objeto."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "Art.    3.  El  Gobierno  de  la  Confederación  Argentina  deseando proporcionar  toda facilidad a la navegación interior, se compromete a mantener balizas y marcas que señalen los canales."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "Art.  4.  Se  establecerá,  por  las  autoridades  competentes de la Confederación,  un  sistema  uniforme  para  la recaudación  de  los derechos  de Aduana, puerto, fanal, policía y pilotaje  en  todo  el curso de las aguas que pertenecen a la Confederación."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "Art.  5.  Las altas partes contratantes, reconociendo que la isla de Martín García  puede,  por su posición, embarazar e impedir la libre navegación de los confluentes  del  Río  de  la  Plata, convienen en emplear  su  influjo  para  que  la  posición de dicha isla  no  sea retenida ni conservada por ningún Estado  del  Río  de la Plata o de sus confluentes, que no hubiera dado su adhesión al principio  de la libre navegación."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "Art.  6.  Si  sucediere  (lo  que  Dios  no  permita)  que la guerra estallase en cualquiera de los Estados, Repúblicas o Provincias  del Río  de  la  Plata  o  de sus confluentes, la navegación de los ríos Paraná y Uruguay quedará  libre  para el pabellón mercantil de todas las  naciones.  No  habrá excepción a  este  principio  sino  en  lo relativo a las municiones  de  guerra,  como  son  las armas de toda clase, la pólvora, el plomo y las balas de caÑón,"
            },
            {
              "numero-articulo": "A 0007",
              "texto": "Art.  7.  Se  reserva  expresamente  a  su Majestad el Emperador del Brasil  y  a los Gobiernos de Bolivia, del  Paraguay  y  del  Estado Oriental del  Uruguay el poder de hacerse partes al presente Tratado en el caso de que  fueren  dispuestos a aplicar sus principios a las partes de los ríos Paraná, Paraguay  y  Uruguay en los cuales pueden poseer respectivamente derechos fluviales."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "Art.  8.  Los  principales  objetos, en vista de los cuales los ríos Paraná  y Uruguay quedan declarados  libres  para  el  comercio  del mundo, siendo  los  de desenvolver las relaciones comerciales de sus países ribereños y fomentar  la  inmigración,  se conviene que no se concederá  ningún  favor o inmunidad al pabellón o  al  comercio  de cualquiera otra nación  que  no  se extenderá igualmente a los de su Majestad Británica."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "Art.  9.  El  presente  Tratado será ratificado por el Excelentísimo señor Director Provisorio  de  la  Confederación Argentina a los dos días de la fecha, debiendo presentarlo  para su aprobación al primer Congreso  Legislativo de la Confederación,  y  por  Su  Majestad  la Reina del Reino  Unido  de  la  Gran  Bretaña  e  Irlanda a los seis meses.\n\nLas ratificaciones deberán canjearse a los diez y ocho  meses  en el lugar  de  la residencia del Gobierno de la Confederación Argentina."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "En  fé de lo cual los Plenipotenciarios respectivos lo han firmado y sellado con los sellos de sus armas. \n\n Hecho  en  San  José  de  Flores  el  día  diez de Julio del año del Nuestro Señor de mil ochocientos cincuenta y tres. \n\n Del Carril - Gorostiaga - Hotham."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO  B-Tratado  para  la  libre  Navegación  de  los Ríos Paraná y Uruguay entre la Confederación Argentina y El Reino  Unido  de  Gran Bretaña e Irlanda suscripto el 10/7/1853-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009",
          "sancion-anexo": "En Nombre de la Santísima Trinidad, S.E. el señor Director Provisorio de la Confederación Argentina y su Magestad el Emperador de los Franceses. Deseando estrechar los vínculos de amistad que tan felizmente existen entre los Estados y países respectivos, y convencidos que de ningún modo podrían mejor alcanzar ese resultado, que tomando de común acuerdo las medidas propias a facilitar y desarrollar las relaciones comerciales. Han resuelto fijar por un tratado, las condiciones de la libre navegación de los ríos Paraná y Uruguay y apartar así los obstáculos que hasta ahora han embarazado esta navegación. Con el objeto han nombrado para sus Plenipotenciarios, a saber: S.E. El señor Director Provisorio de la Confederación Argentina, a los señores don Salvador M. del Carril y don José Benjamín Gorostiaga; y Su Magestad el Emperador de los Franceses al señor Caballero Saint Georges, Oficial de la Imperial Orden de la Legión de Honor, Comendador de la Imperial Orden del Cristo del Brasil, su Enviado Extraordinario y Ministro Plenipotenciario, en misión extraordinaria y especial cerca de la Confederación Argentina; Los cuales después de haber canjeado sus plenos poderes y haberlos hallado en buena forma, han convenido en los artículos siguientes:",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "Artículo  1.  La  Confederación  Argentina,  en  el ejercicio de sus derechos soberanos, permite la libre navegación de  los  ríos Paraná y  Uruguay  en  toda la parte de su curso que le pertenezca,  a  los buques mercantes  de  todas  las naciones, con sujeción únicamente a las condiciones que establece  este  tratado  y  a  los  reglamentos sancionados  o  que en adelante sancionare la autoridad nacional  de la Confederación."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "Art.    2.   Por  consiguiente,  dichos  buques  serán  admitidos  a permanecer, cargar  y  descargar  en  los  lugares  y  puertos de la Confederación Argentina, autorizados para ese objeto."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "Art.   3.  El  Gobierno  de  la  Confederación  Argentina,  deseando proporcionar   toda  la  facilidad  a  la  navegación  interior,  se compromete en mantener  balizas  y  marcas  que señalen los canales,"
            },
            {
              "numero-articulo": "B 0004",
              "texto": "Art.  4.  Se  establecerá  por  las  autoridades  competentes  de la Confederación,  un  sistema  uniforme,  para  la  recaudación de los derechos  de aduana, puerto,fanal, policía y pilotaje,  en  todo  el curso de las aguas que pertenecen a la Confederación,"
            },
            {
              "numero-articulo": "B 0005",
              "texto": "Art.  5.  Las altas partes contratantes, reconociendo que la isla de Martín García  puede,  por su posición, embarazar e impedir la libre navegación de los confluentes  del  Río  de  la  Plata, convienen en emplear  su  influjo  para  que  la  posición de dicha isla  no  sea retenida ni conservada por ningún Estado  del  Río  de la Plata o de sus confluentes, que no hubiera dado su adhesión al principio  de su libre navegación."
            },
            {
              "numero-articulo": "B 0006",
              "texto": "Art.  6.  Si  sucediere  (lo  que  Dios  no  permita)  que la guerra estallase entre cualesquiera de los Estados, República o  Provincias del Río de la Plata o de sus confluentes, la navegación de  los ríos Paraná  y Uruguay quedará libre para el Pabellón mercantil de  todas las naciones.  No  habrá  excepción  a  este  principio,  sino en lo relativo  a  las  municiones  de  guerra como son las armas de todas clases, la pólvora, el plomo y las balas de caÑón."
            },
            {
              "numero-articulo": "B 0007",
              "texto": "Art.7.  Se  reserva expresamente a S.M. el Emperador del Brasil, y a los Gobiernos  del  Paraguay,  Bolivia  y  del  Estado  Oriental del Uruguay el poder de hacerse partes al presente Tratado, en  el  caso de  que  fueren  dispuestos a aplicar sus principios a las partes de los ríos Paraná, Paraguay  y  Uruguay,  en las cuales puedan poseer, respectivamente, derechos fluviales."
            },
            {
              "numero-articulo": "B 0008",
              "texto": "Art.8.  Los  principales  objetos,  en  vista de los cuales los ríos Paraná  y  Uruguay quedan declarados libres  para  el  comercio  del mundo, siendo  las  de desenvolver las relaciones comerciales de sus países ribereños, y de  fomentar  la inmigración, se conviene que no se concederá ningún favor o inmunidad  al  pabellón o al comercio de cualquiera otra nación que no se extenderá igualmente  a los Estados Unidos."
            },
            {
              "numero-articulo": "B 0009",
              "texto": "Art.9.  El  presente  tratado  será  ratificado por el Excelentísimo señor Director Provisorio de la Confederación  Argentina  a  los dos días  de la fecha, debiendo presentarlo para su aprobación al primer Congreso   Legislativo  de  la  Confederación  Argentina  y  por  su Majestad el  Emperador  de  los  Franceses,  dentro  del  término de quince meses.\n\nLas ratificaciones deberán canjearse a los diez y ocho meses,  en el lugar  de  la residencia del Gobierno de la Confederación Argentina."
            }
          ],
          "firmantes": {
            "anexo": "B",
            "firmantes": "En  fe  de lo cual, los Plenipotenciarios respectivos han firmado el presente  Tratado  y  le han firmado con el sello de sus armas. \n\n Hecho en San José de Flores, el día diez de Julio de mil ochocientos cincuenta y tres. \n\n del Carril - St. Georges - Gorostiaga."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "Uruguay  entre  la  Confederación  Argentina  y Francia suscripto el 10/7/1853- TRATADO PARA LA LIBRE NAVEGACION DE  LOS  RIOS  PARANA  Y URUGUAY    ENTRE   LA  CONFEDERACION  ARGENTINA  Y  ESTADOS  UNIDOS, SUSCRIPTO EL 10/7/1853 -",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009",
          "sancion-anexo": "El Excelentísimo señor Director de la Confederación Argentina y el Presidente de los Estados Unidos, deseando estrechar los vínculos de amistad que tan felizmente existen entre sus Estados y países respectivos, y convencidos que de ningún modo podrían alcanzar ese resultado que tomando de común acuerdo todas las medidas propias a facilitar y desarrollar las relaciones comerciales, han resuelto fijar por un tratado las condiciones de la libre navegación de los ríos Paraná y Uruguay, y apartar así los obstáculos que hasta ahora han embarazado esta navegación. Con este objeto han nombrado por sus Plenipotenciarios, a saber: El Excelentísimo señor Director Provisorio de la Confederación Argentina a los señores doctor don Salvador M. del Carril y el doctor don José Benjamín Gorostiaga. Y el Presidente de los Estados Unidos a Roberto C. Schenek, Enviado Extraordinario y Ministro Plenipotenciario de los estados Unidos del Brasil, y a John S. Sandleton, Encargado de Negocios de los Estados Unidos a la Confederación Argentina. Quienes después de haberse comunicado sus plenos poderes, y hallándolos en buena y debida forma, han convenido en los artículos siguientes:",
          "articulo": [
            {
              "numero-articulo": "C 0001",
              "texto": "Artículo  1.  La  Confederación  Argentina,  en  el ejercicio de sus derechos soberanos, permite la libre navegación de  los  ríos Paraná y  Uruguay  en  toda la parte de su curso que le pertenezca,  a  los buques mercantes  de  todas  las naciones; con sujeción únicamente a las condiciones que establece  este  tratado,  y  a  los reglamentos sancionados  o que en adelante sancionare la autoridad  nacional  de la Confederación."
            },
            {
              "numero-articulo": "C 0002",
              "texto": "Art.2. Por consiguiente, dichos buques serán admitidos a permanecer,  cargar  y  descargar  en  los  lugares  y puertos de la Confederación Argentina habilitados para ese objeto."
            },
            {
              "numero-articulo": "C 0003",
              "texto": "Art.3.    El   Gobierno  de  la  Confederación  Argentina,  deseando proporcionar toda  facilidad a la navegación interior, se compromete a mantener balizas y marcas que señalen los canales."
            },
            {
              "numero-articulo": "C 0004",
              "texto": "Art.4.   Se  establecerá  por  las  autoridades  competentes  de  la Confederación,  un  sistema  uniforme  para  la  recaudación  de los derechos  de  aduana, puerto, fanal, policía y pilotaje, en todo  el curso de las que pertenecen a la Confederación."
            },
            {
              "numero-articulo": "C 0005",
              "texto": "Art.5.  Las  altas  partes contratantes, reconociendo que la isla de Martín García puede,  por  su posición, embarazar e impedir la libre navegación de los confluentes  del  Río  de  la  Plata, convienen en emplear influjo para que la posición de dicha isla  no  sea retenida ni  conservada  por  ningún  Estado  del  Río  de la Plata o de  sus confluentes,  que  no hubiera dado su adhesión al  principio  de  su libre navegación."
            },
            {
              "numero-articulo": "C 0006",
              "texto": "Art.6.  Si  sucediere  (lo  que  Dios  no  permita)  que  la  guerra estallase  entre cualesquiera de los estados, República o Provincias del Río de la  Plata o de sus confluentes, la navegación de los ríos Paraná y Uruguay,  quedará libre para el pabellón mercantil de todas las  naciones. No habrá  excepción  a  este  principio  sino  en  lo relativo  a  las  municiones  de  guerra  como en las armas de todas clases, la pólvora, el plomo y las balas de caÑón."
            },
            {
              "numero-articulo": "C 0007",
              "texto": "Art.7.  Se reserva a S.M. el Emperador del Brasil, y a los gobiernos de Bolivia,  del Paraguay y del Estado Oriental del Uruguay el poder de hacerse partes  al  presente  tratado,  en  el caso de que fueren dispuestos a aplicar sus principios a la parte de  los  ríos Paraná, Paraguay  y  Uruguay,  en  los cuales pueden poseer, respectivamente derechos fluviales."
            },
            {
              "numero-articulo": "C 0008",
              "texto": "Art.8.  Los  principales  objetos,  en  vista de los cuales los ríos Paraná  y  Uruguay quedan declarados libres  para  el  comercio  del mundo, siendo  los  de desenvolver las relaciones comerciales de sus países ribereños, y de  fomentar  la inmigración, se conviene que no se concederá ningún favor o inmunidad  al  pabellón o al comercio de cualquiera  otra  nación  que no se extenderá igualmente  a  los  de Estados Unidos."
            },
            {
              "numero-articulo": "C 0009",
              "texto": "Art.9.  El  presente  tratado  será  ratificado  por el Excmo. señor Director Provisorio de la Confederación Argentina  a los dos días de la  fecha,  debiendo  presentarlo  para  su  aprobación  al   primer Congreso  Legislativo  de la Confederación, y por parte del Gobierno de los Estados Unidos dentro de quince meses.\n\nLas ratificaciones deberán  canjearse  a los diez y ocho meses en el lugar de la residencia del Gobierno de la  Confederación  Argentina."
            }
          ],
          "firmantes": {
            "anexo": "C",
            "firmantes": "En  fe  de  lo  cual,  los plenipotenciarios respectivos han firmado este tratado y le han puesto sus sellos. \n\n Hecho en San José de Flores,  el  día  diez  de  Julio  del  año  de Nuestro Señor de mil ochocientos cincuenta y tres. \n\n del Carril - Schenck - Gorostiaga - Pendleton."
          }
        }
      ],
      "id-infojus": "LNT0002642"
    }
  }
}