{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g34-90000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584641090,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "18676-nacional-aprobacion-protocolo-caracas-modificatorio-tratado-montevideo-lnt0000943-1970-05-12"
      }
    },
    "content": {
      "mecanografico": "T0000943",
      "numero-norma": 18676,
      "timestamp": "2013-01-19T19:06:06",
      "timestamp-m": "2013-01-19T19:06:06",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1970-05-12",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 018676 1970 05 12",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 18.676",
          "BUENOS AIRES, 12 DE MAYO DE 1970"
        ]
      },
      "titulo-norma": "APROBACION DEL PROTOCOLO DE CARACAS MODIFICATORIO DEL TRATADO DE MONTEVIDEO",
      "datos-publicacion": "BOLETIN OFICIAL   1970 05 21",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1970 05 21"
        }
      },
      "publicacion-privada": "ADLA                                                  B003019701591",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A PROTOCOLO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 18.676",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMERCIO INTERNACIONAL-Aprobación del protocolo de Caracas modificatorio del tratado de Montevideo,suscripto en la ciudad de Caracas el 12 de diciembre de 1969."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercio internacional"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "comercio exterior",
            "derecho internacional público",
            "tratados internacionales",
            "derecho de los tratados",
            "Derecho tributario y aduanero",
            "convenciones internacionales (tratados internacionales)",
            "comercio internacional (comercio exterior)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-Apruébase  el  \"Protocolo  de Caracas modificatorio del Tratado de Montevideo\", suscripto en la ciudad  de  Caracas el 12 de diciembre de 1969."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA-Martín"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO    A:  Protocolo  de  Caracas  modificatorio  del  tratado  de Montevideo,  suscripto en la ciudad de Caracas el 12 de diciembre de 1969.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0010\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0010",
        "sancion-anexo": "Los Gobiernos de las Partes Contratantes del Tratado de Montevideo, teniendo en vista la Resolución 261 (IX) de la Conferencia en su Noveno Período de Sesiones Ordinarias y lo dispuesto en los Artículos 54, 60 y 61 del Tratado de Montevideo, designaron sus respectivos plenipotenciarios quienes, reunidos en la ciudad de Caracas y después de intercambiarse sus plenos poderes, encontrados en buena y debida forma, CONVIENEN EN LO SIGUIENTE:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nAmpliar  el  período  a  que se refiere el Artículo 2 del Tratado de Montevideo hasta el 31 de diciembre de 1980."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nLa  ampliación  dispuesta  por  el  artículo  anterior se extiende a todas  aquellas  disposiciones que conforman la estructura  jurídica de la Asociación en  cuanto  tengan  relación  con el Artículo 2 del Tratado."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nEl  Comité  Ejecutivo Permanente realizará antes del 31 de diciembre de 1973 los estudios  previstos  en el Artículo 54 del Tratado.\n\nA  la  luz de las conclusiones obtenidas  en  esos  estudios  y  del exámen de  los  resultados  de la aplicación del Tratado, las Partes Contratantes iniciarán en 1974  las  negociaciones  colectivas a que se refiere el Artículo 61 del mismo."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nA  más  tardar  el  31 de diciembre de 1974, las Partes Contratantes establecerán las nuevas  normas  a  que se sujetará el compromiso de la lista común. Asimismo, a la referida  fecha revisarán el Artículo 5 del Tratado y las disposiciones del título  I  del Protocolo sobre Normas y Procedimientos para las Negociaciones."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nHasta  tanto  se  adopten  las  normas  a que se refiere el artículo anterior  no  será  obligatorio  el cumplimiento  de  los  plazos  y porcentajes previstos en el Artículo 7 del Tratado."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\nDurante  el  período  a  que  se  refiere  el  artículo  primero del presente    Protocolo,   las  Partes  Contratantes  proseguirán  las negociaciones anuales dispuestas  por  el  Artículo 4, letra a), del Tratado.\n\nA partir del Noveno Período de Sesiones Ordinarias de la Conferencia  y  hasta  tanto comience la vigencia  del  sistema  que surja de la revisión a que  se  refiere  el  artículo cuarto de este Protocolo, cada Parte Contratante deberá conceder  anualmente  a las demás  Partes  Contratantes  reducciones  de gravámenes equivalentes por  lo  menos  al  2,9  por  ciento de la media  ponderada  de  los gravámenes vigentes para terceros países.\n\nNo obstante, al amparo del Artículo  32  del  Tratado, los países de menor  desarrollo económico relativo concederán  dichas  reducciones de  gravámenes  en  términos  compatibles  con  su  situación.\n\nAsimismo,  a  partir de 1974 y hasta tanto se inicie la vigencia del sistema que surja  de  la  revisión  de que trata el artículo cuarto del  presente  Protocolo, en caso de que  alguna  Parte  Contratante tuviera serias dificultades  para  cumplir  con el porcentaje citado del  2,9  por ciento, podrá conceder reducciones  de  gravámenes  en condiciones  que  le  sean  más  favorables,  procurando alcanzar el porcentaje de reducción antes indicado.\n\nLa  Parte  Contratante  que desee acogerse al régimen  de  excepción señalado en el párrafo anterior,  deberá ponerlo en conocimiento del Comité Ejecutivo Permanente con anterioridad  a la celebración de la Conferencia  ordinaria correspondiente, presentando  la  información que justifique la utilización de este régimen."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nLos  productos incorporados en la lista común que constan en el Acta de Negociaciones  respectiva,  del  7 de diciembre de 1964, suscrita en Bogotá durante el Cuarto Período de  Sesiones  Ordinarias  de  la Conferencia,  serán  liberados  en  la oportunidad que se acuerde al establecer las nuevas normas a que se  refiere  el  artículo  cuarto del presente Protocolo."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nEn  los estudios y negociaciones que se realicen en cumplimiento del artículo  tercero  del  presente  Protocolo,  se tendrá en cuenta el propósito  de  procurar  el  crecimiento  económico   equilibrado  y armónico  entre  las  Partes  Contratantes,  así  como  también   la distribución  equitativa  de los beneficios derivados del proceso de integración."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9\n\nEl  presente  Protocolo  no podrá ser firmado con reservas ni podrán éstas ser recibidas en ocasión  de su ratificación. Los instrumentos de ratificación serán depositados  ante  la  Secretaría  del  Comité Ejecutivo  Permanente  de  la  Asociación  Latinoamericana  de Libre Comercio,  la  cual comunicará la fecha del depósito a los gobiernos de los países que hayan firmado el presente Protocolo."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10\n\nEl  presente  Protocolo  será  denominado  \"Protocolo  de Caracas\" y entrará  en  vigor  un  vez  que  todas  las Partes Contratantes  lo ratifiquen conforme a sus procedimientos legales  y  depositen en la Secretaría    de   la  Asociación  los  instrumentos  respectivos.El Secretario Ejecutivo  remitirá  copia  debidamente  autenticada  del mismo  a  cada  uno  de  los  gobiernos  de las Partes Contratantes."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "HECHO  en la ciudad de Caracas, a los doce días del mes de diciembre de mil novecientos  sesenta  y  nueve, en un original en los idiomas español  y  portugués,  siendo  ambos   textos  igualmente  válidos."
        }
      },
      "id-infojus": "LNT0000943"
    }
  }
}