{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g13-69200ncanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584202307,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26361-nacional-defensa-consumidor-ley-modificatoria-lnn0029631-2008-03-12"
      }
    },
    "content": {
      "mecanografico": "N0029631",
      "numero-norma": 26361,
      "timestamp": "2013-01-19T19:15:32",
      "timestamp-m": "2013-01-19T19:15:32",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2008-03-12",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026361 2008 03 12",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.361",
          "BUENOS AIRES, 12 DE MARZO DE 2008"
        ]
      },
      "titulo-norma": "DEFENSA DEL CONSUMIDOR. LEY MODIFICATORIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 04 07"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.361",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-04-07",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "DEFENSA DEL CONSUMIDOR-LEY MODIFICATORIA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "defensa del consumidor"
            },
            "preferido": {
              "termino": "Derecho comercial/lealtad comercial/defensa del consumidor"
            },
            "sinonimos": {
              "termino": "protección del consumidor"
            }
          },
          {
            "elegido": {
              "termino": "ley modificatoria"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "modificación del código",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ley de protección del consumidor"
            },
            "preferido": {
              "termino": "Derecho comercial/lealtad comercial/defensa del consumidor/ley de defensa del consumidor"
            },
            "sinonimos": {
              "termino": [
                "ley de protección del consumidor",
                "protección del consumidor"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "defensa del consumidor",
            "ley modificatoria (modificación de la ley)",
            "modificación del código (modificación de la ley)",
            "ley de defensa del consumidor",
            "jerarquía normativa (jerarquía de las leyes)",
            "ley de protección del consumidor (ley de defensa del consumidor)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho comercial",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "norma jurídica (leyes)",
            "lealtad comercial",
            "modificación de la ley",
            "protección del consumidor (defensa del consumidor)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 37"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Sustitúyese el texto del artículo 1º de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente:\n\nArtículo 1º: Objeto. Consumidor. Equiparación.\n\nLa presente ley tiene por objeto la defensa del consumidor o usuario, entendiéndose por tal a toda persona física o jurídica que adquiere o utiliza bienes o servicios en forma gratuita u onerosa como destinatario final, en beneficio propio o de su grupo familiar o social.\n\nQueda comprendida la adquisición de derechos en tiempos compartidos, clubes de campo, cementerios privados y figuras afines.\n\nSe considera asimismo consumidor o usuario a quien, sin ser parte de una relación de consumo, como consecuencia o en ocasión de ella adquiere o utiliza bienes o servicios como destinatario final, en beneficio propio o de su grupo familiar o social, y a quien de cualquier manera está expuesto a una relación de consumo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - Sustitúyese el texto del artículo 2º de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente:\n\nArtículo 2º: PROVEEDOR.\n\nEs la persona física o jurídica de naturaleza pública o privada, que desarrolla de manera profesional, aun ocasionalmente, actividades de producción, montaje, creación, construcción, transformación, importación, concesión de marca, distribución y comercialización de bienes y servicios, destinados a consumidores o usuarios. Todo proveedor está obligado al cumplimiento de la presente ley.\n\nNo están comprendidos en esta ley los servicios de profesionales liberales que requieran para su ejercicio título universitario y matrícula otorgada por colegios profesionales reconocidos oficialmente o autoridad facultada para ello, pero sí la publicidad que se haga de su ofrecimiento. Ante la presentación de denuncias, que no se vincularen con la publicidad de los servicios, presentadas por los usuarios y consumidores, la autoridad de aplicación de esta ley informará al denunciante sobre el ente que controle la respectiva matrícula a los efectos de su tramitación."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0003 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO 3º - Sustitúyese el texto del artículo 3º de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 3º: Relación de consumo. Integración normativa. Preeminencia.\n\nRelación de consumo es el vínculo jurídico entre el proveedor y el consumidor o usuario.\n\nLas disposiciones de esta ley se integran con las normas generales y especiales aplicables a las relaciones de consumo, en particular la Ley Nº 25.156 de Defensa de la Competencia y la Ley Nº 22.802 de Lealtad Comercial o las que en el futuro las reemplacen.\n\nEn caso de duda sobre la interpretación de los principios que establece esta ley prevalecerá la más favorable al consumidor.\n\nLas relaciones de consumo se rigen por el régimen establecido en esta    ley y sus reglamentaciones sin perjuicio de que el proveedor, por la actividad que desarrolle, esté alcanzado asimismo por otra normativa específica."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0004 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO 4º - Sustitúyese el texto del artículo 4º de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 4º: Información. El proveedor está obligado a suministrar al consumidor en forma cierta, clara y detallada todo lo relacionado con las características esenciales de los bienes y servicios que provee, y las condiciones de su comercialización.\n\nLa información debe ser siempre gratuita para el consumidor y proporcionada con claridad necesaria que permita su comprensión."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0007 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTICULO 5º - Incorpórase como último párrafo del artículo 7º de la Ley Nº 24.240 de Defensa del Consumidor, el siguiente texto:\n\n\"La no efectivización de la oferta será considerada negativa o restricción injustificada de venta, pasible de las sanciones previstas en el artículo 47 de esta ley.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0008 002 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTICULO 6º - Incorpórase como artículo 8º bis de la Ley Nº 24.240 de Defensa del Consumidor, el siguiente:  Artículo 8º bis: Trato digno. Prácticas abusivas.\n\nLos proveedores deberán garantizar condiciones de atención y trato digno y equitativo a los consumidores y usuarios. Deberán abstenerse de desplegar conductas que coloquen a los consumidores en situaciones vergonzantes, vejatorias o intimidatorias. No podrán ejercer sobre los consumidores extranjeros diferenciación alguna sobre precios, calidades técnicas o comerciales o cualquier otro aspecto relevante sobre los bienes y servicios que comercialice. Cualquier excepción a lo señalado deberá ser autorizada por la autoridad de aplicación en razones de interés general debidamente fundadas.\n\nEn los reclamos extrajudiciales de deudas, deberán abstenerse de utilizar cualquier medio que le otorgue la apariencia de reclamo judicial.\n\nTales conductas, además de las sanciones previstas en la presente ley, podrán ser pasibles de la multa civil establecida en el artículo 52 bis de la presente norma, sin perjuicio de otros resarcimientos que correspondieren al consumidor, siendo ambas penalidades extensivas solidariamente a quien actuare en nombre del proveedor."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0010 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTICULO 7º - Sustitúyese el texto del artículo 10 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 10: Contenido del documento de venta. En el documento que se extienda por la venta de cosas muebles o inmuebles, sin perjuicio de la información exigida por otras leyes o normas, deberá constar: a) La descripción y especificación del bien.\n\nb) Nombre y domicilio del vendedor.\n\nc) Nombre y domicilio del fabricante, distribuidor o importador cuando correspondiere.\n\nd) La mención de las características de la garantía conforme a lo establecido en esta ley.\n\ne) Plazos y condiciones de entrega.\n\nf) El precio y condiciones de pago.\n\ng) Los costos adicionales, especificando precio final a pagar por el adquirente.\n\nLa redacción debe ser hecha en idioma castellano, en forma completa, clara y fácilmente legible, sin reenvíos a textos o documentos que no se entreguen previa o simultáneamente.\n\nCuando se incluyan cláusulas adicionales a las aquí indicadas o exigibles en virtud de lo previsto en esta ley, aquellas deberán ser escritas en letra destacada y suscritas por ambas partes.\n\nDeben redactarse tantos ejemplares como partes integren la relación contractual y suscribirse a un solo efecto.\n\nUn ejemplar original debe ser entregado al consumidor.\n\nLa reglamentación establecerá modalidades más simples cuando la índole del bien objeto de la contratación así lo determine, siempre que asegure la finalidad perseguida en esta ley."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0010 003 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTICULO 8º - Incorpórase como artículo 10 ter de la Ley Nº 24.240 de Defensa del Consumidor, el siguiente: Artículo 10 ter: Modos de Rescisión. Cuando la contratación de un servicio, incluidos los servicios públicos domiciliarios, haya sido realizada en forma telefónica, electrónica o similar, podrá ser rescindida a elección del consumidor o usuario mediante el mismo medio utilizado en la contratación.\n\nLa empresa receptora del pedido de rescisión del servicio deberá enviar sin cargo al domicilio del consumidor o usuario una constancia fehaciente dentro de las SETENTA Y DOS (72) horas posteriores a la recepción del pedido de rescisión. Esta disposición debe ser publicada en la factura o documento equivalente que la empresa enviare regularmente al domicilio del consumidor o usuario."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0011 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTICULO 9º - Sustitúyese el texto del artículo 11 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 11: Garantías. Cuando se comercialicen cosas muebles no consumibles conforme lo establece el artículo 2325 del Código Civil, el consumidor y los sucesivos adquirentes gozarán de garantía legal por los defectos o vicios de cualquier índole, aunque hayan sido ostensibles o manifiestos al tiempo del contrato, cuando afecten la identidad entre lo ofrecido y lo entregado, o su correcto funcionamiento.\n\nLa garantía legal tendrá vigencia por TRES (3) meses cuando se trate de bienes muebles usados y por SEIS (6) meses en los demás casos a partir de la entrega, pudiendo las partes convenir un plazo mayor. En caso de que la cosa deba trasladarse a fábrica o taller habilitado el transporte será realizado por el responsable de la garantía, y serán a su cargo los gastos de flete y seguros y cualquier otro que deba realizarse para la ejecución del mismo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0025 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - Sustitúyese el texto del artículo 25 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente:  Artículo 25: Constancia escrita. Información al usuario. Las empresas prestadoras de servicios públicos a domicilio deben entregar al usuario constancia escrita de las condiciones de la prestación y de los derechos y obligaciones de ambas partes contratantes. Sin perjuicio de ello, deben mantener tal información a disposición de los usuarios en todas las oficinas de atención al público.\n\nLas empresas prestadoras de servicios públicos domiciliarios deberán colocar en toda facturación que se extienda al usuario y en las oficinas de atención al público carteles con la leyenda: \"Usted tiene derecho a reclamar una indemnización si le facturamos sumas o conceptos indebidos o reclamamos el pago de facturas ya abonadas, Ley Nº 24.240\".\n\nLos servicios públicos domiciliarios con legislación específica y cuya actuación sea controlada por los organismos que ella contempla serán regidos por esas normas y por la presente ley. En caso de duda sobre la normativa aplicable, resultará la más favorable para el consumidor.\n\nLos usuarios de los servicios podrán presentar sus reclamos ante la autoridad instituida por legislación específica o ante la autoridad de aplicación de la presente ley."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0027 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - Sustitúyese el texto del artículo 27 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 27: Registro de reclamos. Atención personalizada. Las empresas prestadoras deben habilitar un registro de reclamos donde quedarán asentadas las presentaciones de los usuarios. Los mismos podrán efectuarse por nota, teléfono, fax, correo o correo electrónico, o por otro medio disponible, debiendo extenderse constancia con la identificación del reclamo. Dichos reclamos deben ser satisfechos en plazos perentorios, conforme la reglamentación de la presente ley. Las empresas prestadoras de servicios públicos deberán garantizar la atención personalizada a los usuarios."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0031 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "ARTICULO 12. - Sustitúyese el texto del artículo 31 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 31: Cuando una empresa de servicio público domiciliario con variaciones regulares estacionales facture en un período consumos que exceden en un SETENTA Y CINCO POR CIENTO (75%) el promedio de los consumos correspondientes al mismo período de los DOS (2) años anteriores se presume que existe error en la facturación.\n\nPara el caso de servicios de consumos no estacionales se tomará en cuenta el consumo promedio de los últimos DOCE (12) meses anteriores a la facturación. En ambos casos, el usuario abonará únicamente el valor de dicho consumo promedio.\n\nEn los casos en que un prestador de servicios públicos facturase sumas o conceptos indebidos o reclamare el pago de facturas ya abonadas el usuario podrá presentar reclamo, abonando únicamente los conceptos no reclamados.\n\nEl prestador dispondrá de un plazo de TREINTA (30) días a partir del reclamo del usuario para acreditar en forma fehaciente que el consumo facturado fue efectivamente realizado.\n\nSi el usuario no considerara satisfecho su reclamo o el prestador no le contestara en los plazos indicados, podrá requerir la intervención del organismo de control correspondiente dentro de los TREINTA (30) días contados a partir de la respuesta del prestador o de la fecha de vencimiento del plazo para contestar, si éste no hubiera respondido.\n\nEn los casos en que el reclamo fuera resuelto a favor del usuario y si éste hubiera abonado un importe mayor al que finalmente se determine, el prestador deberá reintegrarle la diferencia correspondiente con más los mismos intereses que el prestador cobra por mora, calculados desde la fecha de pago hasta la efectiva devolución, e indemnizará al usuario con un crédito equivalente al VEINTICINCO POR CIENTO (25%) del importe cobrado o reclamado indebidamente. La devolución y/o indemnización se hará efectiva en la factura inmediata siguiente.\n\nSi el reclamo fuera resuelto a favor del prestador éste tendrá derecho a reclamar el pago de la diferencia adeudada con más los intereses que cobra por mora, calculados desde la fecha de vencimiento de la factura reclamada hasta la fecha de efectivo pago.\n\nLa tasa de interés por mora en facturas de servicios públicos no podrá exceder en más del CINCUENTA POR CIENTO (50%) la tasa pasiva para depósitos a TREINTA (30) días del Banco de la Nación Argentina, correspondiente al último día del mes anterior a la efectivización del pago.\n\nLa relación entre el prestador de servicios públicos y el usuario tendrá como base la integración normativa dispuesta en los artículos 3º y 25 de la presente ley.\n\nLas facultades conferidas al usuario en este artículo se conceden sin perjuicio de las previsiones del artículo 50 del presente cuerpo legal."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0032 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTICULO 13. - Sustitúyese el texto del artículo 32 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 32: Venta domiciliaria. Es la oferta o propuesta de venta de un bien o prestación de un servicio efectuada al consumidor fuera del establecimiento del proveedor. También se entenderá comprendida dentro de la venta domiciliaria o directa aquella contratación que resulte de una convocatoria al consumidor o usuario al establecimiento del proveedor o a otro sitio, cuando el objetivo de dicha convocatoria sea total o parcialmente distinto al de la contratación, o se trate de un premio u obsequio.\n\nEl contrato debe ser instrumentado por escrito y con las precisiones establecidas en los artículos 10 y 34 de la presente ley.\n\nLo dispuesto precedentemente no es aplicable a la compraventa de bienes perecederos recibidos por el consumidor y abonados al contado."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0034 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "ARTICULO 14. - Sustitúyese el texto del artículo 34 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 34: Revocación de aceptación. En los casos previstos en los artículos 32 y 33 de la presente ley, el consumidor tiene derecho a revocar la aceptación durante el plazo de DIEZ (10) días corridos contados a partir de la fecha en que se entregue el bien o se celebre el contrato, lo último que ocurra, sin responsabilidad alguna. Esta facultad no puede ser dispensada ni renunciada.\n\nEl vendedor debe informar por escrito al consumidor de esta facultad de revocación en todo documento que con motivo de venta le sea presentado al consumidor.\n\nTal información debe ser incluida en forma clara y notoria.\n\nEl consumidor debe poner el bien a disposición del vendedor y los gastos de devolución son por cuenta de este último."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0036 000 0000 000"
            }
          },
          "numero-articulo": 15,
          "texto": "ARTICULO 15. - Sustitúyese el texto del artículo 36 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 36: Requisitos. En las operaciones financieras para consumo y en las de crédito para el consumo deberá consignarse de modo claro al consumidor o usuario, bajo pena de nulidad:\n\na) La descripción del bien o servicio objeto de la compra o contratación, para los casos de adquisición de bienes o servicios.\n\nb) El precio al contado, sólo para los casos de operaciones de crédito para adquisición de bienes o servicios.\n\nc) El importe a desembolsar inicialmente -de existir- y el monto financiado.\n\nd) La tasa de interés efectiva anual.\n\ne) El total de los intereses a pagar o el costo financiero total.\n\nf) El sistema de amortización del capital y cancelación de los intereses.\n\ng) La cantidad, periodicidad y monto de los pagos a realizar.\n\nh) Los gastos extras, seguros o adicionales, si los hubiere.\n\nCuando el proveedor omitiera incluir alguno de estos datos en el documento que corresponda, el consumidor tendrá derecho a demandar la nulidad del contrato o de una o más cláusulas. Cuando el juez declare la nulidad parcial simultáneamente integrará el contrato, si ello fuera necesario.\n\nEn las operaciones financieras para consumo y en las de crédito para consumo deberá consignarse la tasa de interés efectiva anual. Su omisión determinará que la obligación del tomador de abonar intereses sea ajustada a la tasa pasiva anual promedio del mercado difundida por el Banco Central de la República Argentina vigente a la fecha de celebración del contrato.\n\nLa eficacia del contrato en el que se prevea que un tercero otorgue un crédito de financiación quedará condicionada a la efectiva obtención del mismo. En caso de no otorgamiento del crédito, la operación se resolverá sin costo alguno para el consumidor, debiendo en su caso restituírsele las sumas que con carácter de entrega de contado, anticipo y gastos éste hubiere efectuado.\n\nEl Banco Central de la República Argentina adoptará las medidas conducentes para que las entidades sometidas a su jurisdicción cumplan, en las operaciones a que refiere el presente artículo, con lo indicado en la presente ley.\n\nSerá competente, para entender en el conocimiento de los litigios relativos a contratos regulados por el presente artículo, siendo nulo cualquier pacto en contrario, el tribunal correspondiente al domicilio real del consumidor."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0040 002 0000 000"
            }
          },
          "numero-articulo": 16,
          "texto": "ARTICULO 16. - Incorpórase como artículo 40 bis de la Ley Nº 24.240 de Defensa del Consumidor, el siguiente texto: Artículo 40 bis: Daño directo. Es todo perjuicio o menoscabo al derecho del usuario o consumidor, susceptible de apreciación pecuniaria, ocasionado de manera inmediata sobre sus bienes o sobre su persona, como consecuencia de la acción u omisión del proveedor de bienes o del prestador de servicios.\n\nLa autoridad de aplicación podrá determinar la existencia de daño directo al usuario o consumidor resultante de la infracción del proveedor o del prestador de servicios y obligar a éste a resarcirlo, hasta un valor máximo de CINCO (5) Canastas Básicas Total para el Hogar 3, que publica el Instituto Nacional de Estadística y Censos de la República Argentina (INDEC).\n\nEl acto administrativo de la autoridad de aplicación será apelable por el proveedor en los términos del artículo 45 de la presente ley, y, una vez firme, respecto del daño directo que determine constituirá título ejecutivo a favor del consumidor.\n\nLas sumas que el proveedor pague al consumidor en concepto de daño directo determinado en sede administrativa serán deducibles de otras indemnizaciones que por el mismo concepto pudieren corresponderle a éste por acciones eventualmente incoadas en sede judicial."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0041 000 0000 000"
            }
          },
          "numero-articulo": 17,
          "texto": "ARTICULO 17. - Sustitúyese el texto del artículo 41 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 41: Aplicación nacional y local. La Secretaría de Comercio Interior dependiente del Ministerio de Economía y Producción, será la autoridad nacional de aplicación de esta ley. La Ciudad Autónoma de Buenos Aires y las provincias actuarán como autoridades locales de aplicación ejerciendo el control, vigilancia y juzgamiento en el cumplimiento de esta ley y de sus normas reglamentarias respecto de las presuntas infracciones cometidas en sus respectivas jurisdicciones."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0042 000 0000 000"
            }
          },
          "numero-articulo": 18,
          "texto": "ARTICULO 18. - Sustitúyese el texto del artículo 42 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 42: Facultades concurrentes. La autoridad nacional de aplicación, sin perjuicio de las facultades que son competencia de las autoridades locales de aplicación referidas en el artículo 41 de esta    ley, podrá actuar concurrentemente en el control y vigilancia en el cumplimiento de la presente ley."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0043 000 0000 000"
            }
          },
          "numero-articulo": 19,
          "texto": "ARTICULO 19. - Sustitúyese el texto del artículo 43 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 43: Facultades y Atribuciones. La Secretaría de Comercio Interior dependiente del Ministerio de Economía y Producción, sin perjuicio de las funciones específicas, en su carácter de autoridad de aplicación de la presente ley tendrá las siguientes facultades y atribuciones: a) Proponer el dictado de la reglamentación de esta ley y elaborar políticas tendientes a la defensa del consumidor o usuario a favor de un consumo sustentable con protección del medio ambiente e intervenir en su instrumentación mediante el dictado de las resoluciones pertinentes.\n\nb) Mantener un registro nacional de asociaciones de consumidores y usuarios. c) Recibir y dar curso a las inquietudes y denuncias de los consumidores o usuarios.\n\nd) Disponer la realización de inspecciones y pericias vinculadas con la aplicación de esta ley.\n\ne) Solicitar informes y opiniones a entidades públicas y privadas con relación a la materia de esta ley.\n\nf) Disponer de oficio o a requerimiento de parte la celebración de audiencias con la participación de denunciantes damnificados, presuntos infractores, testigos y peritos.\n\nLa autoridad de aplicación nacional podrá delegar, de acuerdo con la reglamentación que se dicte en la Ciudad Autónoma de Buenos Aires y en las provincias las facultades mencionadas en los incisos c), d) y f) de este artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0045 000 0000 000"
            }
          },
          "numero-articulo": 20,
          "texto": "ARTICULO 20. - Sustitúyese el texto del artículo 45 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 45: Actuaciones Administrativas. La autoridad nacional de aplicación iniciará actuaciones administrativas en caso de presuntas infracciones a las disposiciones de esta ley, sus normas reglamentarias y resoluciones que en consecuencia se dicten, de oficio o por denuncia de quien invocare un interés particular o actuare en defensa del interés general de los consumidores.\n\nPrevia instancia conciliatoria, se procederá a labrar acta en la que se dejará constancia del hecho denunciado o verificado y de la disposición presuntamente infringida.\n\nEn el acta se dispondrá agregar la documentación acompañada y citar al presunto infractor para que, dentro del plazo de CINCO (5) días hábiles, presente por escrito su descargo y ofrezca las pruebas que hacen a su derecho.\n\nSi se tratare de un acta de inspección, en que fuere necesaria una comprobación técnica posterior a los efectos de la determinación de la presunta infracción y que resultare positiva, se procederá a notificar al presunto responsable la infracción verificada, intimándolo para que en el plazo de CINCO (5) días hábiles presente por escrito su descargo. En su primera presentación, el presunto infractor deberá constituir domicilio y acreditar personería.\n\nCuando no se acredite personería se intimará para que en el término de CINCO (5) días hábiles subsane la omisión bajo apercibimiento de tenerlo por no presentado.\n\nLa constancia del acta labrada conforme a lo previsto en este artículo, así como las comprobaciones técnicas que se dispusieren, constituirán prueba suficiente de los hechos así comprobados, salvo en los casos en que resulten desvirtuados por otras pruebas.\n\nLas pruebas se admitirán solamente en casos de existir hechos controvertidos y siempre que no resulten manifiestamente inconducentes.\n\nContra la resolución que deniegue medidas de prueba sólo se concederá el recurso de reconsideración. La prueba deberá producirse entre el término de DIEZ (10) días hábiles, prorrogables cuando haya causas justificadas, teniéndose por desistidas aquellas no producidas dentro de dicho plazo por causa imputable al infractor.\n\nEn el acta prevista en el presente artículo, así como en cualquier momento durante la tramitación del sumario, la autoridad de aplicación podrá ordenar como medida preventiva el cese de la conducta que se reputa en violación de esta ley y sus reglamentaciones.\n\nConcluidas las diligencias sumariales, se dictará la resolución definitiva dentro del término de VEINTE (20) días hábiles.\n\nSin perjuicio de lo dispuesto en este artículo, la autoridad de aplicación gozará de la mayor aptitud para disponer medidas técnicas, admitir pruebas o dictar medidas de no innovar.\n\nContra los actos administrativos que dispongan sanciones se podrá recurrir por ante la Cámara Nacional de Apelaciones en lo Contencioso Administrativo Federal, o ante las cámaras federales de apelaciones con asiento en las provincias, según corresponda de acuerdo al lugar de comisión del hecho.\n\nEl recurso deberá interponerse ante la misma autoridad que dictó la resolución, dentro de los DIEZ (10) días hábiles de notificada y será concedido en relación y con efecto suspensivo, excepto cuando se hubiera denegado medidas de prueba, en que será concedido libremente.\n\nLas disposiciones de la Ley Nº 19.549 de Procedimientos Administrativos, en el ámbito nacional y en lo que ésta no contemple las disposiciones del Código Procesal, Civil y Comercial de la Nación, se aplicarán supletoriamente para resolver cuestiones no previstas expresamente en la presente ley y sus reglamentaciones, y en tanto no fueren incompatibles con ella.\n\nLa Ciudad Autónoma de Buenos Aires y las provincias dictarán las normas referidas a su actuación como autoridades locales de aplicación, estableciendo en sus respectivos ámbitos un procedimiento compatible con sus ordenamientos locales."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0047 000 0000 000"
            }
          },
          "numero-articulo": 21,
          "texto": "ARTICULO 21. - Sustitúyese el texto del artículo 47 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 47: Sanciones. Verificada la existencia de la infracción, quienes la hayan cometido serán pasibles de las siguientes sanciones, las que se podrán aplicar independiente o conjuntamente, según resulte de las circunstancias del caso:\n\na) Apercibimiento.\n\nb) Multa de PESOS CIEN ($ 100) a PESOS CINCO MILLONES ($ 5.000.000).\n\nc) Decomiso de las mercaderías y productos objeto de la infracción.\n\nd) Clausura del establecimiento o suspensión del servicio afectado por un plazo de hasta TREINTA (30) días.\n\ne) Suspensión de hasta CINCO (5) años en los registros de proveedores que posibilitan contratar con el Estado.\n\nf) La pérdida de concesiones, privilegios, regímenes impositivos o crediticios especiales de que gozare.\n\nEn todos los casos, el infractor publicará o la autoridad de aplicación podrá publicar a costa del infractor, conforme el criterio por ésta indicado, la resolución condenatoria o una síntesis de los hechos que la originaron, el tipo de infracción cometida y la sanción aplicada, en un diario de gran circulación en el lugar donde aquélla se cometió y que la autoridad de aplicación indique. En caso que el infractor desarrolle la actividad por la que fue sancionado en más de una jurisdicción, la autoridad de aplicación podrá ordenar que la publicación se realice en un diario de gran circulación en el país y en uno de cada jurisdicción donde aquél actuare.\n\nCuando la pena aplicada fuere de apercibimiento, la autoridad de aplicación podrá dispensar su publicación.\n\nEl CINCUENTA POR CIENTO (50%) del monto percibido en concepto de multas y otras penalidades impuestas por la autoridad de aplicación conforme el presente artículo será asignado a un fondo especial destinado a cumplir con los fines del Capítulo XVI -EDUCACION AL CONSUMIDOR- de la presente ley y demás actividades que se realicen para la ejecución de políticas de consumo, conforme lo previsto en el    artículo 43, inciso a) de la misma. El fondo será administrado por la autoridad nacional de aplicación."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0049 000 0000 000"
            }
          },
          "numero-articulo": 22,
          "texto": "ARTICULO 22. - Sustitúyese el texto del artículo 49 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 49: Aplicación y graduación de las sanciones. En la aplicación y graduación de las sanciones previstas en el artículo 47 de la presente ley se tendrá en cuenta el perjuicio resultante de la infracción para el consumidor o usuario, la posición en el mercado del infractor, la cuantía del beneficio obtenido, el grado de intencionalidad, la gravedad de los riesgos o de los perjuicios sociales derivados de la infracción y su generalización, la reincidencia y las demás circunstancias relevantes del hecho.\n\nSe considerará reincidente a quien, habiendo sido sancionado por una infracción a esta ley, incurra en otra dentro del término de CINCO (5) años."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0050 000 0000 000"
            }
          },
          "numero-articulo": 23,
          "texto": "ARTICULO 23. - Sustitúyese el texto del artículo 50 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 50: Prescripción. Las acciones judiciales, las administrativas y las sanciones emergentes de la presente ley prescribirán en el término de TRES (3) años. Cuando por otras leyes generales o especiales se fijen plazos de prescripción distintos del establecido precedentemente se estará al más favorable al consumidor o usuario. La prescripción se interrumpirá por la comisión de nuevas infracciones o por el inicio de las actuaciones administrativas o judiciales."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0052 000 0000 000"
            }
          },
          "numero-articulo": 24,
          "texto": "ARTICULO 24. - Sustitúyese el texto del artículo 52 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 52: Acciones Judiciales. Sin perjuicio de lo dispuesto en esta ley, el consumidor y usuario podrán iniciar acciones judiciales cuando sus intereses resulten afectados o amenazados.\n\nLa acción corresponderá al consumidor o usuario por su propio derecho, a las asociaciones de consumidores o usuarios autorizadas en los términos del artículo 56 de esta ley, a la autoridad de aplicación nacional o local, al Defensor del Pueblo y al Ministerio Público Fiscal. Dicho Ministerio, cuando no intervenga en el proceso como parte, actuará obligatoriamente como fiscal de la ley.\n\nEn las causas judiciales que tramiten en defensa de intereses de incidencia colectiva, las asociaciones de consumidores y usuarios que lo requieran estarán habilitadas como litisconsortes de cualquiera de los demás legitimados por el presente artículo, previa evaluación del juez competente sobre la legitimación de éstas.\n\nResolverá si es procedente o no, teniendo en cuenta si existe su respectiva acreditación para tal fin de acuerdo a la normativa vigente.\n\nEn caso de desistimiento o abandono de la acción de las referidas asociaciones legitimadas la titularidad activa será asumida por el Ministerio Público Fiscal."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0052 002 0000 000"
            }
          },
          "numero-articulo": 25,
          "texto": "ARTICULO 25. - Incorpórase como artículo 52 bis de la Ley Nº 24.240 de Defensa del Consumidor, el siguiente texto: Artículo 52 bis: Daño Punitivo. Al proveedor que no cumpla sus obligaciones legales o contractuales con el consumidor, a instancia del damnificado, el juez podrá aplicar una multa civil a favor del consumidor, la que se graduará en función de la gravedad del hecho y demás circunstancias del caso, independientemente de otras indemnizaciones que correspondan. Cuando más de un proveedor sea responsable del incumplimiento responderán todos solidariamente ante el consumidor, sin perjuicio de las acciones de regreso que les correspondan. La multa civil que se imponga no podrá superar el máximo de la sanción de multa prevista en el artículo 47, inciso b) de esta ley."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0053 000 0000 000"
            }
          },
          "numero-articulo": 26,
          "texto": "ARTICULO 26. - Sustitúyese el texto del artículo 53 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 53: Normas del proceso. En las causas iniciadas por ejercicio de los derechos establecidos en esta ley regirán las normas del proceso de conocimiento más abreviado que rijan en la jurisdicción del tribunal ordinario competente, a menos que a pedido de parte el Juez por resolución fundada y basado en la complejidad de la pretensión, considere necesario un trámite de conocimiento más adecuado.\n\nQuienes ejerzan las acciones previstas en esta ley representando un derecho o interés individual, podrán acreditar mandato mediante simple acta poder en los términos que establezca la reglamentación.\n\nLos proveedores deberán aportar al proceso todos los elementos de prueba que obren en su poder, conforme a las características del bien o servicio, prestando la colaboración necesaria para el esclarecimiento de la cuestión debatida en el juicio.\n\nLas actuaciones judiciales que se inicien de conformidad con la presente ley en razón de un derecho o interés individual gozarán del beneficio de justicia gratuita. La parte demandada podrá acreditar la solvencia del consumidor mediante incidente, en cuyo caso cesará el beneficio."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0054 000 0000 000"
            }
          },
          "numero-articulo": 27,
          "texto": "ARTICULO 27. - Incorpórase como artículo 54 de la Ley Nº 24.240 de Defensa del Consumidor, el siguiente: Artículo 54: Acciones de incidencia colectiva.\n\nPara arribar a un acuerdo conciliatorio o transacción, deberá correrse vista previa al Ministerio Público Fiscal, salvo que éste sea el propio actor de la acción de incidencia colectiva, con el objeto de que se expida respecto de la adecuada consideración de los intereses de los consumidores o usuarios afectados. La homologación requerirá de auto fundado. El acuerdo deberá dejar a salvo la posibilidad de que los consumidores o usuarios individuales que así lo deseen puedan apartarse de la solución general adoptada para el caso.\n\nLa sentencia que haga lugar a la pretensión hará cosa juzgada para el demandado y para todos los consumidores o usuarios que se encuentren en similares condiciones, excepto de aquellos que manifiesten su voluntad en contrario previo a la sentencia en los términos y condiciones que el magistrado disponga.\n\nSi la cuestión tuviese contenido patrimonial establecerá las pautas para la reparación económica o el procedimiento para su determinación sobre la base del principio de reparación integral. Si se trata de la restitución de sumas de dinero se hará por los mismos medios que fueron percibidas; de no ser ello posible, mediante sistemas que permitan que los afectados puedan acceder a la reparación y, si no pudieran ser individualizados, el juez fijará la manera en que el resarcimiento sea instrumentado, en la forma que más beneficie al grupo afectado. Si se trata de daños diferenciados para cada consumidor o usuario, de ser factible se establecerán grupos o clases de cada uno de ellos y, por vía incidental, podrán éstos estimar y demandar la indemnización particular que les corresponda."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0055 000 0000 000"
            }
          },
          "numero-articulo": 28,
          "texto": "ARTICULO 28. - Sustitúyese el texto del artículo 55 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 55: Legitimación. Las asociaciones de consumidores y usuarios constituidas como personas jurídicas reconocidas por la autoridad de aplicación, están legitimadas para accionar cuando resulten objetivamente afectados o amenazados intereses de los consumidores o usuarios, sin perjuicio de la intervención de éstos prevista en el segundo párrafo del artículo 58 de esta ley.\n\nLas acciones judiciales iniciadas en defensa de intereses de incidencia colectiva cuentan con el beneficio de justicia gratuita."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0059 000 0000 000"
            }
          },
          "numero-articulo": 29,
          "texto": "ARTICULO 29. - Sustitúyese el texto del artículo 59 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 59: Tribunales Arbitrales. La autoridad de aplicación  propiciará la organización de tribunales arbitrales que actuarán como amigables componedores o árbitros de derecho común, según el caso, para resolver las controversias que se susciten con motivo de lo previsto en esta ley. Podrá invitar para que integren estos tribunales arbitrales, en las condiciones que establezca la reglamentación, a las personas que teniendo en cuenta las competencias propongan las asociaciones de consumidores o usuarios y las cámaras empresarias.\n\nDichos tribunales arbitrales tendrán asiento en la Ciudad Autónoma de Buenos Aires y en todas las ciudades capitales de provincia.\n\nRegirá el procedimiento del lugar en que actúa el tribunal arbitral."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0060 000 0000 000"
            }
          },
          "numero-articulo": 30,
          "texto": "ARTICULO 30. - Sustitúyese el texto del artículo 60 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 60: Planes educativos. Incumbe al Estado nacional, a la Ciudad Autónoma de Buenos Aires, a las provincias y a los Municipios, la formulación de planes generales de educación para el consumo y su difusión pública, arbitrando las medidas necesarias para incluir dentro de los planes oficiales de educación inicial, primaria, media, terciaria y universitaria los preceptos y alcances de esta ley, así como también fomentar la creación y el funcionamiento de las asociaciones de consumidores y usuarios y la participación de la comunidad en ellas, garantizando la implementación de programas destinados a aquellos consumidores y usuarios que se encuentren en situación desventajosa, tanto en zonas rurales como urbanas."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0061 000 0000 000"
            }
          },
          "numero-articulo": 31,
          "texto": "ARTICULO 31. - Sustitúyese el texto del artículo 61 de la Ley Nº 24.240 de Defensa del Consumidor, por el siguiente: Artículo 61: Formación del Consumidor. La formación del consumidor debe facilitar la comprensión y utilización de la información sobre temas inherentes al consumidor, orientarlo a prevenir los riesgos que puedan derivarse del consumo de productos o de la utilización de los servicios. Para ayudarlo a evaluar alternativas y emplear los recursos en forma eficiente deberán incluir en su formación, entre otros, los siguientes contenidos: a) Sanidad, nutrición, prevención de las enfermedades transmitidas por los alimentos y adulteración de los alimentos.\n\nb) Los peligros y el rotulado de los productos.\n\nc) Legislación pertinente, forma de obtener compensación y los organismos de protección al consumidor.\n\nd) Información sobre pesas y medidas, precios, calidad y disponibilidad de los artículos de primera necesidad.\n\ne) Protección del medio ambiente y utilización eficiente de materiales."
        },
        {
          "numero-articulo": 32,
          "texto": "*ARTICULO 32. - NOTA DE REDACCION (VETADO POR DECRETO 565/08)",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 7/4/2008) ARTICULO VETADO",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000565 2008 04 03 0001 000 0000 000"
            }
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024240 1993 09 22 0066 000 0000 000"
            }
          },
          "numero-articulo": 33,
          "texto": "ARTICULO 33. - Incorpórase como artículo 66 de la Ley Nº 24.240 de Defensa del Consumidor, el siguiente: Artículo 66: El Poder Ejecutivo nacional, a través de la autoridad de aplicación, dispondrá la edición de un texto ordenado de la Ley Nº 24.240 de Defensa del Consumidor con sus modificaciones."
        }
      ],
      "segmento": {
        "titulo-particion": "DISPOSICIONES COMPLEMENTARIAS",
        "articulo": [
          {
            "modifica-a": {
              "referencia-normativa": {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "LEY C 025065 1998 12 07 0050 000 0000 000"
              }
            },
            "numero-articulo": 34,
            "texto": "ARTICULO 34. - Sustitúyese el texto del artículo 50 de la Ley Nº 25.065 de Tarjetas de Crédito, por el siguiente: Artículo 50: Autoridad de Aplicación. A los fines de la aplicación de la presente ley actuarán como autoridad de aplicación: a) El Banco Central de la República Argentina, en todas las cuestiones que versen sobre aspectos financieros.\n\nb) La Secretaría de Comercio Interior, dependiente del Ministerio de Economía y Producción, en todas aquellas cuestiones que se refieran a aspectos comerciales, pudiendo dictar las respectivas normas reglamentarias y ejercer las atribuciones de control, vigilancia y juzgamiento sobre su cumplimiento.\n\nCon relación al inciso b), la Ciudad Autónoma de Buenos Aires y las provincias actuarán como autoridades locales de aplicación, ejerciendo el control, vigilancia y juzgamiento sobre el cumplimiento de la presente ley y sus normas reglamentarias respecto de los hechos sometidos a su jurisdicción, pudiendo delegar atribuciones, en su caso, en organismos de su dependencia o en las municipalidades. Sin perjuicio de ello, la autoridad de aplicación nacional podrá actuar concurrentemente aunque las presuntas infracciones ocurran sólo en el ámbito de la Ciudad Autónoma de Buenos Aires o de las provincias."
          },
          {
            "modifica-a": {
              "referencia-normativa": {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "LEY C 022802 1983 05 05 0022 000 0000 000"
              }
            },
            "numero-articulo": 35,
            "texto": "ARTICULO 35. - Sustitúyese el texto del artículo 22 de la Ley Nº 22.802 de Lealtad Comercial, por el siguiente: Artículo 22: Toda resolución condenatoria podrá ser recurrida solamente por vía de apelación ante la Cámara Nacional de Apelaciones en lo Contencioso Administrativo Federal o ante las cámaras federales de apelaciones competentes, según el asiento de la autoridad que dictó la condena.\n\nEl recurso deberá interponerse y fundarse ante la misma autoridad que impuso la sanción, dentro de los 10 (diez) días hábiles de notificada la resolución, y será concedido en relación y con efecto suspensivo excepto cuando se hubieren denegado medidas de prueba, en que será concedido libremente."
          },
          {
            "modifica-a": {
              "referencia-normativa": {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "LEY C 022802 1983 05 05 0027 000 0000 000"
              }
            },
            "numero-articulo": 36,
            "texto": "ARTICULO 36. - Sustitúyese el texto del artículo 27 de la Ley Nº 22.802 de Lealtad Comercial, por el siguiente: Artículo 27: Las disposiciones del Código Procesal Penal de la Nación y, en lo que éste no contemple, las del Código Procesal, Civil y Comercial de la Nación, se aplicarán supletoriamente para resolver cuestiones no previstas expresamente en la presente ley y sus reglamentaciones, y en tanto no fueran incompatibles con ellas."
          },
          {
            "numero-articulo": 37,
            "texto": "ARTICULO 37. - Comuníquese al Poder Ejecutivo nacional."
          }
        ],
        "firmantes": {
          "firmantes": "FELLNER-COBOS-Hidalgo-Estrada"
        }
      },
      "id-infojus": "LNN0029631"
    }
  }
}