{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g96-21000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1676645834555,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22269-nacional-seguridad-social-obras-sociales-lns0001269-1980-08-15"
      }
    },
    "content": {
      "mecanografico": "S0001269",
      "numero-norma": 22269,
      "timestamp": "2023-02-17T11:26:14",
      "timestamp-m": "2023-02-17T11:26:14",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1980-08-15",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022269 1980 08 15",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.269",
          "BUENOS AIRES, 15 DE AGOSTO DE 1980"
        ]
      },
      "titulo-norma": "SEGURIDAD SOCIAL-OBRAS SOCIALES-",
      "datos-publicacion": "BOLETIN OFICIAL   1980 08 20",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1980 08 20"
        }
      },
      "publicacion-privada": "ADLA                                                  C004019802541",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.269",
      "estado": "Derogada",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2023-02-17",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 73 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 72 FECHA DE ENTRADA EN VIGENCIA 1980 08 15 OBSERVACION LEY DEROGADA POR ARTICULO 44 LEY 23.660 (B.O.\n\n20-1-89) OBSERVACION LOS ARTICULOS DE ESTA LEY CONCORDANTES CON LOS ARTICULOS 9 Y 40 DE LA LEY 22105 FUERON SUSPENDIDOS POR MESES POR ART 1 LEY 23072 (B.O. 24-7-84)"
      },
      "sumario": {
        "sumario": "SEGURIDAD SOCIAL-OBRAS SOCIALES-Ambito de Aplicación-Entidades de Prestaciones Médicas:Habilitación-Obligaciones-Beneficiarios-ESTADO SECRETARIAS DE ESTADO-SECRETARIA DE ESTADO DE SALUD PUBLICA DE LA NACION:Funciones-Recursos Financieros-Aportes y Contribuciones- FONDO DE REDISTRIBUCION:Creación-Integración-Destino-Empleadores:\n\nObligaciones-DERECHO PROCESAL-PROCEDIMIENTO CIVIL Y COMERCIAL- CODIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION-Ejecución Fiscal- PRESCRIPCION INSTITUTO NACIONAL DE OBRAS SOCIALES:Organización- Funciones-PODER EJECUTIVO NACIONAL-MINISTERIOS-MINISTERIO DE BIENESTAR SOCIAL:Funciones-OBRA SOCIAL:Personalidad Jurídica- Gobierno-Administración-Sindicatura-PODER JUDICIAL:ORGANIZACION JUDICIAL-Competencia-TRIBUTOS:Exención-PODER EJECUTIVO NACIONAL:\n\nFunciones-Registro de Prestadores de Servicios Medicos:Inscripción- Obligatoriedad-Intervención-DERECHO PENAL:Delito-Infracciones- Sanciones-JUBILACIONES Y PENSIONES-DIRECCION NACIONAL DE RECAUDACION PREVISIONAL:Funciones-Autoridad de Aplicación:INSTITUTO NACIONAL DE OBRAS SOCIALES-- DEROGA L. 16100 DEROGA L. 20084- DEROGA L. 18610 DEROGA L. 20283- DEROGA L. 18825 DEROGA L. 21092- DEROGA L. 18980 DEROGA L. 21216- DEROGA L. 19067 DEROGA L. 21371- DEROGA L. 19710 DEROGA L. 21640- DEROGA L. 19774 DEROGA D. 189/74- DEROGA D. 466/74"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "derecho de los beneficios de la seguridad social",
            "Seguridad social",
            "Régimen Nacional de Obras Sociales",
            "obras sociales"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "-I- AMBITO DE APLICACION DEL SISTEMA",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO  1.-  El  sistema  de  obras  sociales  se  regirá  por  lo establecido  en  la  presente  ley, su reglamentación y demás normas que la complementen, siendo su objetivo  garantizar la prestación de servicios médico-asistenciales conducentes a conservar o restablecer la salud de los beneficiarios  de dicho sistema, y otras prestaciones  de  carácter social, sobre la base  del  principio  de solidaridad y procurando  el  mejor  nivel de atención médica y el máximo aprovechamiento de los recursos."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO  2.-  Están  obligatoriamente  comprendidos  en  el sistema previsto en  esta  ley,  con  las  excepciones  establecidas  en el artículo siguiente:\n\na) Los trabajadores que presten servicios en relación de dependencia,  y  sus respectivos  grupos familiares primarios;\n\nb) Los jubilados y pensionados, y sus  respectivos grupos familiares primarios;\n\nc) Los beneficiarios de prestaciones no  contributivas nacionales, y sus respectivos grupos familiares primarios.\n\nEl Poder Ejecutivo, a propuesta del Ministerio  de Bienestar Social, podrá disponer la incorporación gradual al sistema  previsto en esta ley, de los trabajadores autónomos comprendidos obligatoriamente  en el  régimen  nacional de jubilaciones y pensiones, y sus respectivos grupos familiares  primarios, en la medida que las características de cada actividad y el equilibrio del sistema  lo  permitan, en las condiciones y con las modalidades y aportes que fije."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO  3.- Están excluidos del sistema previsto en esta ley:\n\na)  El  personal   militar  y  civil  de  las  Fuerzas  Armadas,  de Seguridad, Policía  Federal  y Servicio Penitenciario Federal, y los retirados,  jubilados y  pensionados    del    mismo  ámbito;  b) El personal dependiente de los Gobiernos Provinciales  y  de  sus Municipalidades,  y los jubilados, retirados y pensionados del mismo ámbito;\n\nc) El personal dependiente  de  la  Municipalidad  de  la  Ciudad de Buenos Aires, y los jubilados y pensionados del mismo ámbito.  Las  personas    mencionadas  en  los  incisos  precedentes,  y  sus respectivos grupos  familiares  primarios, estarán cubiertos por las obras sociales correspondientes a  cada  una de esas actividades, de acuerdo con sus respectivas disposiciones legales.\n\nLas obras sociales citadas podrán solicitar  su  adhesión al sistema previsto en  esta  ley, la que se concertará mediante  convenios  a suscribir entre éstas  y  el  Instituto  Nacional de Obras Sociales."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019032 1971 05 13 0008 000 0000 000"
                }
              },
              "numero-articulo": 4,
              "texto": "ARTICULO  4.-  Los  afiliados  mencionados  en  el  artículo 2 y los autónomos, cuando sean incorporados, podrán optar por  no  hacer uso de  ninguna  de  las prestaciones  que  les  otorga el ente de obra social  del  que  sean o les corresponda ser beneficiarios,  en  las condiciones que a continuación se establecen.\n\nEl afiliado deberá  presentar  ante  dicho  ente  de obra social, un certificado  expedido  por  una  entidad  de  prestaciones   médicas habilitada por  el Instituto Nacional de Obras Sociales, en el  que conste que se halla incorporado  o  afiliado  a dicha entidad y que ésta otorga a él y a su grupo familiar primario  a que se refiere el artículo 7, las prestaciones médico-asistenciales  básicas  aludidas en el artículo 9.\n\nEl  ente  de  obra  social  devolverá  de  inmediato  al afiliado el mencionado certificado, con la constancia de su intervención  y  de la opción por  parte de aquél, dando en su caso, de baja a éste y a su grupo familiar primario.\n\nCon la exhibición del certificado  intervenido  por  el ente de obra social, el empleador retendrá al afiliado únicamente el  diez  por ciento (10%) del aporte  personal a cargo de éste, el que ingresará al ente de obra social del cual  fue o le hubiera correspondido ser beneficiario, juntamente con la totalidad  de  la  contribución a su cargo.\n\nCuando  los  jubilados  y  pensionados  optaren  por  retirarse  del sistema, el  ente previsional les retendrá únicamente el  diez  por ciento (10%) del aporte  previsto en el inciso a) del artículo 8 de la ley 19.032."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO  5.-  Las entidades a que se refiere el párrafo segundo del artículo anterior,  deberán  estar  habilitadas  por  el  Instituto Nacional de  Obras Sociales, a cuyo efecto presentarán ante el mismo los  planes que  contemplen el  otorgamiento  de  las  prestaciones médico-asistenciales    básicas aludidas  en  el  artículo  9.  El mencionado  Instituto  deberá expedirse respecto  de  la  solicitud dentro de los treinta (30)  días contados desde el momento en que la peticionaria  haya  completado   la  documentación requerida.\n\nLa resolución que deniegue la habilitación,  como  también la que la suspenda o cancele  por haber variado las condiciones  en  que  se acordó, serán susceptibles  del  recurso previsto en el artículo 45.\n\nLa  autoridad  de  aplicación llevará  y  mantendrá  actualizado  un registro en el que se inscribirán las entidades que sean habilitadas  de  conformidad con  lo  establecido  precedentemente."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO    6.-  La  autoridad  de  aplicación  podrá  autorizar  la incorporación  a  los  entes de obra social en las condiciones y con las modalidades y aportes  que  fije,  en  carácter de beneficiarios adherentes, de personas que no se encuentren  comprendidas  en  los mismos."
            }
          ]
        },
        {
          "titulo-particion": "-II- BENEFICIARIOS DEL SISTEMA",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "ARTICULO  7.-  Son beneficiarios del sistema previsto en esta ley el titular  y su  grupo    familiar   primario,  integrado  por:  a) El cónyuge;\n\nb)  Los hijos varones solteros hasta  los  DIECIOCHO  (18)  años  de edad. Mientras  cursaren  regularmente  estudios,  la  cobertura se extenderá hasta los VEINTIUN (21) años de edad;\n\nc)  Las  hijas  solteras hasta los VEINTIUN (21) años de edad;  d)  Los hijos e hijas  incapacitados  y  a  cargo  del  beneficiario titular, cualquiera fuere su edad.\n\nLa autoridad  de  aplicación podrá ampliar la enumeración precedente mediante la  inclusión  en  carácter  de  beneficiarios,  de  otros familiares o personas  a  cargo del titular, con el aporte adicional que establece el inciso b) del artículo 12."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO  8.-  El  carácter  de  beneficiario subsistirá mientras se mantenga el contrato de trabajo o  la  relación  de empleo público y el  trabajador perciba  remuneración  del  empleador,    con    las siguientes salvedades:\n\na)  En  caso  de extinción del contrato de trabajo, los trabajadores que se hubieran  desempeñado en forma continuada durante más de TRES (3)  meses, mantendrán  su  calidad  de  beneficiarios  durante  un período  de  DOS   (2) meses,  contados  desde  el  distracto,  sin obligación de efectuar aportes;\n\nb) En caso de interrupción  del  trabajo  por  causa  de accidente o enfermedad inculpable, durante el plazo de conservación  del  empleo sin  percepción  de remuneración, el trabajador mantendrá su calidad de beneficiario sin obligación de efectuar aportes;\n\nc) En caso de suspensión  del  trabajador  sin goce de remuneración, aquél mantendrá su carácter de beneficiario  durante  un  período de TRES    (3)  meses,  sin  obligación  de  efectuar  aportes.  Si  la suspensión se  prolongare  más allá de dicho plazo, podrá optar por continuar manteniendo ese carácter,  cumpliendo con las obligaciones del aporte a su cargo y de la contribución  a  cargo  del empleador;\n\nd)  En  caso  de  licencia  sin  goce  de  remuneración  por razones particulares  del trabajador, éste podrá optar por mantener  durante el lapso de la  licencia  la calidad de beneficiario, cumpliendo con las obligaciones del aporte  a su cargo y de la contribución a cargo del empleador;\n\ne)  Los  trabajadores de temporada  podrán  optar  por  mantener  el carácter de  beneficiarios  durante  el  período  de  inactividad  y mientras  subsista el  contrato  de trabajo, cumpliendo durante ese período con el aporte a su cargo. Este  derecho  cesará a partir del momento  en  que en razón de otro contrato de trabajo  pasen  a  ser beneficiarios  titulares  del  sistema previsto  en  esta ley;\n\nf)   En  caso  que  el  trabajador  deba  prestar  servicio  militar obligatorio,  por  llamado  ordinario,  movilización o convocatorias especiales, durante el período en que aquél  no perciba remuneración por  esa causa,  los  integrantes  de  su  grupo familiar  primario mantendrán el carácter de beneficiarios, sin  obligación de efectuar aportes;\n\ng) La mujer que quedare en situación de excedencia  podrá  optar por mantener su calidad de beneficiaria durante el período de la  misma, cumpliendo con el aporte a su cargo;\n\nh)  En  caso  de  muerte del trabajador, los integrantes de su grupo familiar primario mantendrán  el  carácter  de beneficiarios, por el plazo  y  en las condiciones del inciso a). Una  vez  vencido  dicho plazo, podrán  optar  por continuar en ese carácter, cumpliendo con el aporte que hubiera correspondido al  beneficiario  titular. Este derecho  cesará  a  partir  del  momento  en que por cualquier  otra circunstancia  adquieran la calidad de beneficiarios titulares  del sistema previsto en esta ley.\n\nEn los supuestos  de los incisos precedentes, el mantenimiento de la calidad de beneficiario  del  trabajador se extiende a su respectivo grupo familiar primario.\n\nLa autoridad de aplicación resolverá  los  casos  no contemplados en este artículo,  como  también  los supuestos y condiciones  en  que subsistirá  el derecho al goce de  las  prestaciones,  derivadas  de hechos ocurridos  en  el período durante el cual el trabajador o su grupo  familiar  primario revestían la  calidad  de  beneficiarios."
            }
          ]
        },
        {
          "titulo-particion": "-III- PRESTACIONES",
          "articulo": [
            {
              "numero-articulo": 9,
              "texto": "*ARTICULO  9.-  Los  entes de obra social deberán garantizar a todos sus beneficiarios el otorgamiento de prestaciones médico- asistenciales básicas.\n\nLa  autoridad  de  aplicación    definirá  las  prestaciones  médico asistenciales básicas que serán otorgadas  obligatoriamente  por los entes  de obra  social,  conforme  a  las  prioridades  que fije la Secretaría de Estado de Salud Pública de la Nación.\n\nInclúyense  dentro del concepto de prestaciones médico-asistenciales básicas, las   que  requiera  la  rehabilitación  de  las  personas discapacitadas con el  alcance  que  la  reglamentación establezca.\n\nDe acuerdo con su capacidad económico-financiera,  los entes de obra social deberán  otorgar  subsidios  por  fallecimiento  y    otras prestaciones  de carácter  social,  con  sujeción  a  las  normas y prioridades que establezca la autoridad de aplicación.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 20-03-81). Tercer párrafo incorporado.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022431 1981 03 16 0015 000"
                }
              }
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO  10.-  El Instituto Nacional de Obras Sociales promoverá la coordinación de los  servicios  entre  los  entes  de  obra social y entre éstos  y  otros  organismos  nacionales,  provinciales    y municipales.\n\nAsimismo,   instrumentará  procedimientos  y  mecanismos  que  hagan posible la atención  médico-asistencial  de  los  beneficiarios  a través de los servicios  de cualquiera de los entes de obra social, cuando ello fuere necesario  por  razones  de  traslado  temporario, especialización u otras similares."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO  11.- Los entes de obra social deberán destinar como mínimo el OCHENTA POR CIENTO (80%) de sus recursos brutos en el otorgamiento de prestaciones médico-asistenciales."
            }
          ]
        },
        {
          "titulo-particion": "-IV- FINANCIACION DEL SISTEMA",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019032 1971 05 13 0000 000 0000 000"
                }
              },
              "numero-articulo": 12,
              "texto": "*ARTICULO  12.- Establécense los siguientes aportes y contribuciones para la financiación de los entes de obra social:\n\na) Una contribución  a  cargo del empleador, equivalente al CUATRO Y MEDIO POR CIENTO (4,5%) de  la  remuneración de los trabajadores que presten servicios en relación de dependencia;\n\nb) Un aporte a cargo de los trabajadores  que  presten  servicios en relación de dependencia, equivalente al TRES POR CIENTO (3%)  de  su remuneración, tengan  o no integrantes del grupo familiar primario.\n\nEste aporte se incrementará  en  un  UNO  POR  CIENTO  (1%) por cada beneficiario  a  cargo  del  titular,  a  que  se  refiere el último párrafo del artículo 7.\n\nc)  Los  beneficiarios  a que se refieren los incisos b)  y  c)  del artículo 2 pagarán los aportes  que  correspondan  de acuerdo con la ley 19.032.\n\nLos  aportes y contribuciones establecidos en los incisos  a)  y  b) sustituyen a  los fijados en disposiciones legales o convencionales cuando tengan idéntica  finalidad  y  se  encuentren  a cargo de las mismas partes.\n\nMantienen  su  vigencia  los  montos  o  porcentajes de los actuales aportes  y contribuciones,  cuando  fueren  mayores   que  los  que establecen  los incisos  a)  y  b),  como  también los recursos  de distinta  naturaleza  a cargo de las mismas partes  o  de  terceros, destinados al sostenimiento de las obras sociales.\n\nNo obstante lo establecido  en el párrafo anterior, se procurará que los aportes y contribuciones  sean  uniformes,  y  se  tenderá  a la gradual supresión  de  los  recursos  de distinta naturaleza. A tal efecto, el Poder Ejecutivo, a propuesta  del Ministerio de Bienestar Social, podrá disponer la reducción de los  aportes y contribuciones que fueren superiores a los fijados en los incisos  a)  y  b),  como también  la  reducción  de  los  recursos  de distinta  naturaleza, siempre  que  la  situación  económico-financiera  del sistema   lo permita,  hasta  su  total  supresión  en  un  plazo  a  fijar en la reglamentación,  todo  ello  sin  perjuicio  de lo que establece  la última parte del inciso b) del artículo siguiente.\n\nA  los  fines  de  este  artículo  se  entiende por remuneración  la definida por  las  normas del régimen nacional  de  jubilaciones  y pensiones  para trabajadores   en  relación  de  dependencia.  A  los  efectos  de  establecer los  aportes  y  contribuciones,  la remuneración no podrá  ser  inferior  a  la  fijada en disposiciones legales o convenios colectivos de trabajo o a  la retribución normal de  la  actividad de que  se  trate,  ni al importe mínimo  de  la jubilación  ordinaria  del régimen  nacional    de  jubilaciones  y pensiones  para trabajadores en relación de dependencia,  vigente  a la época en  que  se  prestaron  los servicios,  salvo autorización legal  o  convención colectiva que permita al empleador  abonar  una remuneración menor.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 02-11-71). Los aportes y contribuciones establecidos en este art., sustituyen a los previstos en el art. 12 de la presente Ley respecto del personal comprendido según art. 2 de la Ley 22.673 (B.O. 11-11-82).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 019316 1971 10 22 0012 000"
                }
              }
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO  13.-  Créase el Fondo de Redistribución, el que funcionará como cuenta especial  y  será administrado por el Instituto Nacional de Obras Sociales.\n\nDicho  Fondo  se  integrará  con    los  siguientes  recursos:  a) El DIEZ POR CIENTO (10%) de los ingresos  de  los  entes  de obra social  en concepto  de  aportes y contribuciones, inclusive de los beneficiarios adherentes y  de  los  trabajadores  autónomos  que se incorporen  al  sistema previsto  en  esta  ley,  aunque su monto o porcentaje  fueren  mayores  a los fijados en el artículo  anterior;\n\nb) El SESENTA POR CIENTO (60%)  de los ingresos de los entes de obra social en concepto de recursos de  distinta  naturaleza,  a  que  se refiere  el artículo anterior. El Poder Ejecutivo, a propuesta del Ministerio  de Bienestar Social, incrementará  gradualmente  dicho porcentaje;\n\nc) Los reintegros  e  intereses de los préstamos a que se refiere el artículo 14;\n\nd) El producido de las  multas  que  se  apliquen  en virtud de esta ley;\n\ne)  Las  rentas  de  las  inversiones  a que se refiere el  artículo 15;\n\nf) Subsidios, subvenciones, legados, donaciones  y todo otro recurso que corresponda  ingresar  al  Fondo  de  Redistribución.    Estos recursos  deberán  ser ingresados por los entes de obra social y demás responsables, según  corresponda,  en  la forma y plazos que fije la autoridad de aplicación.\n\nEn los supuestos de los incisos a) y b), los entes  de  obra  social deberán ingresar  también  los porcentajes allí indicados, respecto de los recargos, actualización  e  intereses  que  perciban  por los aportes,  contribuciones  y recursos de distinta naturaleza abonados fuera de término.\n\nExceptúase de lo dispuesto  en  los  incisos  a)  y  b) al Instituto Nacional de  Servicios  Sociales  para  Jubilados  y  Pensionados."
            },
            {
              "numero-articulo": 14,
              "antecedentes": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 15-04-83). Ultimo párrafo incorporado hasta el término de la vigencia de esta Ley.",
                    "id": "ANTECEDENTES_0",
                    "ref": "LEY C 022770 1983 03 30 0014 000"
                  },
                  {
                    "cr": "(B.O. 08-06-82). Ultimo párrafo incorporado hasta el término de vigencia de esta Ley (Presupuesto General de la Nación para el ejercicio 1982).",
                    "id": "ANTECEDENTES_1",
                    "ref": "LEY C 022602 1982 06 05 0017 000"
                  },
                  {
                    "cr": "(B.O. 09-04-81). Ultimo párrafo incorporado hasta el término de la vigencia de esta Ley. (Presupuesto General de la Nación para el ejercicio 1981).",
                    "id": "ANTECEDENTES_2",
                    "ref": "LEY C 022451 1981 03 27 0019 000"
                  }
                ]
              },
              "texto": "*ARTICULO  14.-  Los  recursos  del  Fondo  de  Redistribución serán destinados por  el  Instituto  Nacional  de  Obras  Sociales:  a)  Para  financiar  las prestaciones básicas de los entes  de  obra social deficitarios;\n\nb) A la creación de la  infraestructura  de los entes de obra social que resulte indispensable, con sujeción en  su  caso  a lo dispuesto en el segundo párrafo del artículo 31;\n\nc)  A  la  financiación  de  planes y programas de carácter  social, vinculados con las prestaciones  a cargo de los entes de obra social  El NOVENTA POR CIENTO (90%) como mínimo  de  los  recursos del Fondo de Redistribución deberá utilizarse en finalidades  atinentes  a  la prestación de servicios médicos.\n\nEstos  recursos se otorgarán en calidad de préstamos, subvenciones o subsidios, previa acreditación de la necesidad del apoyo financiero por parte del  Fondo de  Redistribución, a cuyo efecto la autoridad de aplicación determinará los recaudos  a cumplir por las entidades que solicitaren dicho apoyo.\n\nEl Instituto Nacional de Obras Sociales asignará  los  recursos  del Fondo  de Redistribución de acuerdo con las prioridades y planes que apruebe  el Ministerio  de  Bienestar  Social, debiendo comunicar a éste  los préstamos, subvenciones y subsidios  que  acuerde,  en  la forma que establezca el citado Ministerio.\n\nLas entidades  receptoras  de  los recursos serán responsables de su administración, destino y rendición  de  cuentas, de acuerdo con las normas que establezca el citado Instituto.\n\nComo  excepción  a  lo dispuesto en el presente  artículo  y  en  el artículo 15, los recursos  del  Fondo  de  Redistribución podrán ser utilizados para atender la operatoria de prestamos  y subsidios para la  vivienda  implementada por  el Instituto Nacional de  Servicios Sociales para Jubilados y Pensionados.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 09-11-84). Ultimo párrafo incorporado hasta el término de la vigencia de la Ley 23.110. (Presupuesto General de la Nación para el ejercicio 1984).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 023110 1984 09 30 0026 000"
                }
              }
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO  15.- Los fondos previstos en la presente ley, como también los que por  cualquier  motivo  correspondan  a  los  entes  de obra social,  deberán depositarse  en  instituciones bancarias oficiales nacionales,  provinciales  o municipales,    y    serán  destinados exclusivamente a la atención de las prestaciones y demás obligaciones   a  cargo  de  los  citados  entes  y  de los  gastos administrativos que demande su funcionamiento.\n\nLas reservas y  disponibilidades  del  Fondo  de Redistribución y de los entes de obra social sólo podrán ser invertidas  en  operaciones con las instituciones bancarias mencionadas en el párrafo  anterior, o  en  títulos públicos  con garantía del Estado, que aseguren  una adecuada liquidez."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO  16.- Los recursos del sistema previsto en la presente ley, así  como el   patrimonio  de  los  entes  de  obra  social,  serán considerados de naturaleza pública."
            },
            {
              "numero-articulo": 17,
              "texto": "ARTICULO  17.-  Los  empleadores,  dadores de trabajo o equivalentes serán agentes  de  retención  de  los aportes  correspondientes  al personal comprendido en el sistema previsto  en  esta  ley, debiendo depositarlos, juntamente con la contribución a su cargo,  a la orden del  ente  de  obra social que corresponda, en la forma y plazo  que fije la autoridad de aplicación.\n\nLos aportes a cargo  de los beneficiarios mencionados en los incisos b) y c) del artículo 2  serán deducidos de los haberes jubilatorios, de pensión o de prestaciones  no  contributivas  que les corresponda percibir,  por los organismos que tengan a su cargo  la  liquidación de  dichas  prestaciones, debiendo  transferirse  a  la  orden  del respectivo ente  de  obra  social en la forma y plazo que establezca la autoridad de aplicación.\n\nCuando las modalidades de la  actividad  lo  hagan  conveniente,  el Poder Ejecutivo  podrá  constituir  a  entidades  en  agentes  de retención  de  los aportes a cargo de los trabajadores autónomos que incorpore al sistema previsto en  esta  ley, de conformidad con lo dispuesto en el último párrafo del artículo 2."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO    18.-   Para  la  fiscalización  y  verificación  de  las obligaciones  emergentes  de  la  presente  ley  por  parte  de  los responsables  y   obligados,  los  funcionarios  e  inspectores  del Instituto Nacional  de  Obras Sociales y de los entes de obra social tendrán, en lo pertinente,  las facultades y atribuciones que la ley asigna a los de la Dirección  Nacional  de  Recaudación Previsional, con la salvedad de lo dispuesto en el artículo 64."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CPC C 017454 1981 08 18 0000 000 0000 000"
                }
              },
              "numero-articulo": 19,
              "texto": "ARTICULO  19.-  El  cobro  judicial  de los aportes, contribuciones, recargos, intereses  y  actualización  adeudados    al    Fondo  de Redistribución  y  a  los  entes  de  obra  social,  y de las multas establecidas  por  la  presente  ley,  se  hará  por  la  vía de  la ejecución fiscal  prevista  en el Código Procesal Civil y Comercial de la  Nación,  sirviendo  de  suficiente    título  ejecutivo, el certificado  de  deuda  expedido  por  el Presidente  del  Instituto Nacional  de  Obras  Sociales  o  del ente de  obra  social,  o  los funcionarios en que aquéllos hubieran  delegado  esa facultad, según fuere el caso.\n\nLas acciones para el cobro de los créditos indicados  en  el párrafo anterior, prescribirán a los DIEZ (10) años."
            }
          ]
        },
        {
          "titulo-particion": "-V- ADMINISTRACION DEL SISTEMA",
          "articulo": [
            {
              "numero-articulo": 20,
              "texto": "ARTICULO  20.- El sistema previsto en esta ley será conducido por el Instituto Nacional  de  Obras  Sociales,  y estará integrado por los entes  de  obra social,  que previa aprobación  del  Ministerio  de Bienestar  Social constituya  dicho  Instituto,  y  por  las  obras sociales mencionadas  en el artículo 3 que adhieran al sistema.\n\nFuncionará también un Consejo  Consultivo,  integrado  por  DOS  (2) representantes  de  cada  ente  de  obra  social  comprendido  en el sistema previsto  en  la  presente y obra social adherida al mismo, que tendrá por cometido asesorar  al  Instituto  Nacional  de  Obras Sociales  en  los temas vinculados con la aplicación de esta ley,  y con total independencia de las asociaciones gremiales de trabajadores.\n\nEste Consejo será  reunido  por el citado Instituto DOS (2) veces al año como mínimo."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO  21.-  El  Instituto  Nacional  de  Obras  Sociales será la autoridad de  aplicación  del  sistema  previsto en esta  ley,  con jurisdicción sobre los entes de obra social  comprendidos  en  dicho sistema y las obras sociales que adhieran al mismo.\n\nEl  mencionado  Instituto  funcionará  como  ente  con  personalidad jurídica y autarquía,  en jurisdicción del Ministerio de Bienestar Social y en la órbita de competencia  de  la Secretaría de Estado de Seguridad Social."
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO    22.-  El  Instituto  Nacional  de  Obras  Sociales  será conducido y administrado  por  un Directorio integrado por SIETE (7) Directores, designados todos ellos  por  el  Ministerio de Bienestar Social,  UNO (1) en representación de dicho Ministerio,  DOS  (2)  a propuesta  de la Secretaría de Estado de Seguridad Social, DOS (2) a propuesta de  la  Secretaría de Estado de Salud Pública y DOS (2) en representación, respectivamente,  de  los beneficiarios  y  de  los empleadores contribuyentes.\n\nLos   Directores  representantes  de  los  beneficiarios  y  de  los empleadores  contribuyentes  serán  designados,  para  cada  cargo a cubrir, por los entes de obra social.\n\nPara  integrar  el  Directorio  en  representación  de  los sectores privados se requerirá ser mayor de edad y no registrar antecedentes penales o policiales incompatibles  con  el ejercicio de la función  Los  Directores  durarán  TRES  (3)  años  en  sus   funciones,  con posibilidad  de  una sola reelección inmediata. Para ser  nuevamente elegidos deberá transcurrir  en  el caso que no existiera reelección inmediata,  un lapso  igual  a  la duración  del  mandato  previsto precedentemente, y si ésta existiera,  un lapso igual al doble de la duración del mandato. Gozarán de la remuneración  que  les  fije  el Poder Ejecutivo Nacional.\n\nEl  Director designado en representación del Ministerio de Bienestar Social ejercerá la Presidencia, y en caso de ausencia o impedimento,  lo  reemplazará uno  de los designados a propuesta de las Secretarías de Estado de Seguridad Social  y  de Salud Pública, en el orden indicado.\n\nLos  Directores no podrán desempeñar cargos o funciones  de  ninguna naturaleza en  los  entes  de  obra social ni en las obras sociales adheridas al sistema previsto en  esta  ley,  como  así  tampoco  en asociaciones gremiales."
            },
            {
              "numero-articulo": 23,
              "texto": "ARTICULO  23.-  El  Instituto  Nacional  de  Obras  Sociales  tendrá capacidad de  derecho  y  facultades  suficientes  para promover el desarrollo   de  las prestaciones  médico-asistenciales  y    otras contempladas  en  la  presente ley; conducir y controlar el sistema estructurado  en la misma y coordinar, integrar  y  supervisar  las actividades de  los entes de obra social, con competencia específica para  aplicar  sanciones,  conforme  la  reglamentación que  en  lo pertinente aprobará el Poder Ejecutivo Nacional."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO  24.-  Las  decisiones  que adopte el Instituto Nacional de Obras Sociales en ejercicio de las  funciones  y  atribuciones  que esta ley  le asigna, son de cumplimiento obligatorio para los entes de obra social comprendidos en el sistema previsto en la presente y las obras sociales que adhieran al mismo."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CCI C 000340 1869 09 25 0000 000 0000 000"
                }
              },
              "numero-articulo": 25,
              "texto": "ARTICULO  25.-  Los entes de obra social que se constituyan poseerán individualidad  jurídica,   administrativa  y  financiera,  quedando totalmente desvinculados  de    las    asociaciones   gremiales  de trabajadores.\n\nSu  denominación  no  podrá  incluir,  en  ningun  caso,  la de  una asociación gremial.\n\nEl  Ministerio  de  Bienestar  Social aprobará los estatutos de  los entes  de obra  social  y  les  otorgará  la  personería  social  a propuesta del Instituto Nacional de  Obras  Sociales. Cumplido dicho requisito  el  citado organismo  procederá  a  inscribirlos  en  el registro respectivo.\n\nEl otorgamiento de la personería social confiere  al  ente  de  obra social  el carácter  de  sujeto  de  derecho  con el alcance que el Código Civil establece para las personas jurídicas  y  lo constituye en receptor  y  administrador  de  los  recursos  previstos  en  la presente ley."
            },
            {
              "numero-articulo": 26,
              "texto": "ARTICULO  26.-  El  gobierno  y  administración de cada ente de obra social serán ejercidos por un Consejo  de  Administración  integrado por UN (1) representante del Estado, TRES (3) representantes  de los beneficiarios    y TRES  (3)  representantes  de  los  empleadores contribuyentes.\n\nEl  representante  del   Estado  será  designado  por  el  Instituto Nacional de Obras Sociales.\n\nLos representantes de los  sectores privados serán designados por el mencionado Instituto a propuesta  en  terna, respectivamente, de los afiliados  a  los entes  de  obra  social  y   de  los  empleadores contribuyentes, según procedimientos que determine la reglamentación de la presente ley.\n\nEn los entes de obra social para el sector público, los representantes  de los empleadores contribuyentes  serán  designados por el Instituto  Nacional  de Obras  Sociales  a  propuesta de las autoridades  superiores  de los respectivos organismos  o  empresas.\n\nPara integrar los Consejos  de  Administración  de los entes de obra social en representación de los beneficiarios y de  los  empleadores se  requerirá ser mayor de edad y no registrar antecedentes  penales o policiales  incompatibles con  el  ejercicio  de  la  función, no pudiendo  desempeñar  cargos  o funciones gremiales simultáneamente."
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO  27.-  Los  miembros  de  los  Consejos  de  Administración gozarán de la retribución que les fije la autoridad de  aplicación y durarán TRES (3) años en sus funciones, con posibilidad de  una sola reelección inmediata.\n\nPara  ser  nuevamente elegidos deberá transcurrir en el caso que  no existiera reelección  inmediata,  un  lapso  igual a la duración del mandato previsto en el párrafo precedente, y si  ésta  existiera, un lapso igual al doble de la duración del mandato."
            },
            {
              "numero-articulo": 28,
              "texto": "ARTICULO 28.- En cada ente de obra social funcionará una sindicatura,  que tendrá por cometido la fiscalización y control de los actos de los órganos  y funcionarios  del  mismo  y  las  demás facultades,  atribuciones  y  deberes que le asigne la autoridad de aplicación.\n\nPara ser síndico se requiere poseer título universitario habilitante  de abogado,  médico o en una  disciplina  atinente  al tratamiento de información económico-financiera,  y  acreditar  como mínimo  CINCO  (5)  años  en  el ejercicio  de  la  profesión.\n\nLa sindicatura será colegiada o unipersonal, según lo  determine  en cada  caso el  Instituto  Nacional  de  Obras Sociales, teniendo en cuenta el volumen y complejidad de las operaciones  de  los entes de obra social.\n\nSi  la  sindicatura  fuere colegiada, estará integrada por TRES  (3) síndicos, uno por cada  una  de  las disciplinas mencionadas. Uno de los  síndicos  de la especialidad jurídica  o  económico-financiera actuará  como  titular  y los restantes  como  adscriptos.  Si  la sindicatura fuere  unipersonal, el síndico deberá ser profesional en las disciplinas jurídica o económico-financiera.\n\nLos síndicos serán designados  por  el  Instituto  Nacional de Obras Sociales y gozarán  de  la retribución que éste les fije,  la  que estará  a  cargo  de los respectivos  entes  de  obra  social.  Durarán CUATRO (4)  años  en  sus funciones, pudiendo ser designados nuevamente,  como también removidos  en  cualquier  momento  por  el citado Instituto.\n\nLos síndicos tendrán  voz  pero  no  voto  en  las  reuniones de los Consejos de  Administración,  en  cuyas  actas deberán constar  las opiniones que emitan.\n\nPodrán observar las resoluciones de los Consejos  de  Administración o  de cualquier  funcionario  de  los entes de obra social,  cuando contravengan disposiciones legales,  reglamentarias,  estatutarias o contables.  En  caso de sindicatura  colegiada, este derecho  será ejercido por la misma y presentado por el  síndico  titular o el que lo reemplace. La observación, que deberá ser fundada,  suspenderá el cumplimiento  o ejecución del acto en todo o en la parte  observada.\n\nEl Consejo de Administración  podrá  recurrir de la observación ante el Instituto Nacional de Obras Sociales,  el que deberá pronunciarse dentro de los DIEZ (10) días hábiles de recibido  el  recurso.  Los  entes  de  obra social pondrán a disposición de los síndicos el personal y elementos  que  éstos  requieran  para el cumplimiento de sus  funciones. Sin perjuicio de ello, y previa  conformidad  de  la autoridad  de  aplicación, los síndicos  podrán designar un número mínimo  y  razonable  de  empleados propios,  cuyas  remuneraciones estarán a cargo del ente de obra social respectivo."
            },
            {
              "numero-articulo": 29,
              "texto": "ARTICULO  29.-  El  Instituto Nacional de Obras Sociales y los entes de obra social estarán  sometidos  exclusivamente  a la jurisdicción federal, pudiendo optar por la justicia ordinaria de  las Provincias cuando fueren actores.\n\nLos jueces nacionales de primera instancia en lo civil  y  comercial federal conocerán  en  la  Capital  Federal  de  las  actuaciones mencionadas en el artículo 19."
            },
            {
              "numero-articulo": 30,
              "texto": "ARTICULO  30.-  El  Instituto Nacional de Obras Sociales y los entes de obra social estarán  exentos de impuestos, tasas y contribuciones nacionales y de la Municipalidad  de la Ciudad de Buenos Aires.\n\nEl Poder Ejecutivo gestionará una exención  similar de los gobiernos provinciales."
            }
          ]
        },
        {
          "titulo-particion": "-VI- PRESTACION Y CONTRATACION DE SERVICIOS",
          "articulo": [
            {
              "numero-articulo": 31,
              "texto": "ARTICULO  31.-  Los entes de obra social actuarán como financiadores de servicios,  sin    desarrollar  capacidad  instalada  propia,  y procurando reducir la existente.\n\nEl Instituto Nacional de  Obras  Sociales, previa intervención de la autoridad sanitaria  competente,  autorizará    la  instalación  de servicios médico-asistenciales propios de los entes  de obra social, cuando fuere estrictamente indispensable."
            },
            {
              "numero-articulo": 32,
              "texto": "ARTICULO  32.-  A  los  fines  dispuestos  en  el primer párrafo del artículo anterior, los entes de obra social procurarán  una  plena y racional utilización  de  los  servicios  y  capacidad  instalada existentes, tanto  de los  entes similares, del Estado Nacional, de las  provincias  y  de las municipalidades,  como  de  la  actividad privada."
            },
            {
              "numero-articulo": 33,
              "texto": "ARTICULO  33.-  Las  prestaciones  médico-asistenciales que otorguen los  entes de  obra  social  se  contratarán  con  sujeción  a  las siguientes modalidades y mediante la  adopción  de  una  o varias de ellas:\n\na)  Por  profesionales  en  relación de dependencia con remuneración fija;\n\nb) Por capitación;\n\nc) Por prestación;\n\nd) Por formas mixtas.\n\nEstas modalidades de contratación  se  regularán  de acuerdo con las normas  de aplicación  que  para  cada  una de ellas establezca  el Instituto Nacional de Obras Sociales.\n\nCorresponderá a los entes de obra social la  elección  de  la  o las modalidades  de  contratación  que  atiendan  más  adecuadamente las necesidades de los servicios, teniendo en cuenta el  mejor  nivel de atención médico-asistencial  y pautas de eficiencia y economicidad.\n\nEn la celebración de las contrataciones,  los  entes  de obra social tenderán a la  utilización  y  el  mejor  aprovechamiento  de   la capacidad  instalada en  el  campo  de  la  atención  de  la salud, garantizando  asimismo  que los beneficiarios  puedan  optar entre varios prestadores.\n\nNo   se  admitirán  cláusulas  de  exclusividad  por  parte  de  los prestadores.\n\nLa autoridad  de  aplicación  podrá  aprobar  contratos tipo para la concertación  de los convenios de prestaciones médico-asistenciales."
            },
            {
              "numero-articulo": 34,
              "texto": "ARTICULO  34.-  El  Instituto  Nacional de Obras Sociales llevará un Registro de  Prestadores,  en  el  que    deberán  inscribirse  los prestadores de servicios médico-asistenciales  que  deseen contratar con los entes de obra social.\n\nPodrán inscribirse en el Registro las personas físicas, individualmente    o asociadas  con  otras,  entidades  estatales, públicas o mixtas y entidades privadas  con  o  sin fines de lucro, que  sean  prestadores  directos  de servicios médico-asistenciales.\n\nLa inscripción podrá efectuarse directamente  por  los prestadores o por intermedio de las entidades sin fines de lucro que  los agrupen.\n\nTambién   podrán  inscribirse  las  cooperativas,  mutualidades    y empresas que  a  través  de  servicios propios otorguen prestaciones médico-asistenciales  a  sus  asociados    o    dependientes.   No  podrán  inscribirse  en el Registro personas o entidades que con fines de lucro ofrezcan servicios  médico-asistenciales  a  cargo de terceros.\n\nExcepcionalmente,  los  prestadores inscriptos en el Registro podrán contratar con los entes de  obra  social, la prestación de servicios médico-asistenciales que  excedan  de  los  servicios  propios  que posean, previa aprobación del Ministerio  de  Bienestar Social.\n\nLa  inscripción en el Registro constituirá requisito  indispensable, bajo  pena de  nulidad,  para  que  los entes de obra social puedan celebrar   contratos de  atención  médico-asistencial    con    los prestadores.\n\nLa autoridad  de  aplicación  establecerá los requisitos que deberán cumplimentar las personas o entidades  que  deseen  inscribirse como prestadores,  siendo las normas para la habilitación y  calificación de los prestadores  de  salud,  facultad  exclusiva  de la autoridad sanitaria competente.\n\nEl Instituto Nacional de Obras Sociales podrá delegar  en  los entes de  obra social de carácter territorial la atribución de llevar  el Registro, bajo su supervisión y control.\n\nLa  resolución  que  deniegue  la  inscripción  en  el  Registro  de Prestadores,  como  también  la  que la suspenda o cancele por haber variado las condiciones en que se  acordó,  serán  susceptibles  del recurso previsto en el artículo 45."
            },
            {
              "numero-articulo": 35,
              "texto": "ARTICULO    35.-  La  inscripción  en  el  Registro  de  Prestadores implicará, para  los  prestadores,  la  obligación  de  respetar  el nomenclador y valores arancelarios que rijan para las contrataciones  con los entes de obra social, mantener la prestación de los servicios  durante  el  lapso  de  inscripción  y el  tiempo adicional  que  fije la autoridad de aplicación, que no excederá de sesenta  (60) días  corridos,  y  ajustarse  a  las  normas  que  en ejercicio de  sus facultades y atribuciones establezca el Instituto Nacional de Obras Sociales.\n\nLos prestadores  no  podrán  exigir  el  pago  de  suma alguna a los beneficiarios  por  los  servicios  que  presten, salvo autorización expresa de los entes de obra social."
            },
            {
              "numero-articulo": 36,
              "texto": "ARTICULO  36.-  La  prestación de los servicios médico-asistenciales por  parte de  los  prestadores   durante  el  lapso  a  que  estén obligados, se considera servicio público  de asistencia social.\n\nLa  suspensión,  interrupción,  paralización  o  negación  de  tales servicios, directa  o indirectamente, se considera  falta  grave  y hará pasible a los prestadores  de las sanciones establecidas por la presente."
            },
            {
              "numero-articulo": 37,
              "texto": "ARTICULO  37.-  Queda  prohibida  y declárase nula, en su caso, toda sanción ético-disciplinaria a los profesionales,  que reconozca como causa exclusiva la circunstancia de prestar servicios  en  los entes de  obra  social comprendidos en el sistema previsto en esta ley  o las obras sociales adheridas al mismo, la presentación en concursos para cubrir cargos en dichos entes y obras sociales o la inscripción en el Registro de Prestadores."
            },
            {
              "numero-articulo": 38,
              "texto": "ARTICULO  38.-  El Poder Ejecutivo aprobará el nomenclador y valores arancelarios para  la  contratación  de las prestaciones de atención médico-asistencial que otorguen los entes  de  obra  social, los que serán elaborados  por  el Instituto Nacional de Obras Sociales,  en coordinación con la Secretaría  de  Estado  de  Salud  Pública de la Nación  en  lo concerniente a  las  categorías  a  asignar  a  las distintas  prácticas médicas contenidas en  el  nomenclador.\n\nA    los  fines  dispuestos  precedentemente,  el  citado  Instituto establecerá  mecanismos  de  concertación  con  o  entre  las partes interesadas,  sin perjuicio de la aprobación prevista en el  párrafo anterior."
            },
            {
              "numero-articulo": 39,
              "texto": "ARTICULO    39.-   El  Instituto  Nacional  de  Obras  Sociales,  en coordinación con la  Secretaría  de  Estado  de  Salud Pública de la Nación, podrá establecer listados de medicamentos  a  utilizar  por los entes  de obra social, sujetos a la aprobación del Ministerio de Bienestar Social."
            },
            {
              "numero-articulo": 40,
              "texto": "ARTICULO  40.- Las normas del presente capítulo se aplican también a las contrataciones  de  las  prestaciones  médico-asistenciales  que otorguen  las entidades  mutuales  que adhieran al régimen de dicho capítulo.\n\nLa  adhesión  de  esas entidades se formalizará  ante  el  Instituto Nacional de Acción  Mutual, y se acreditará con la certificación que a tal fin expedirá el citado Instituto."
            }
          ]
        },
        {
          "titulo-particion": "-VII- INTERVENCION Y PENALIDADES",
          "articulo": [
            {
              "numero-articulo": 41,
              "texto": "ARTICULO  41.-  Cuando  el  o  los  administradores o representantes legales del  ente  de obra social, realicen  actos  o  incurran  en omisiones  que  lo pongan   en  peligro  grave,  el  Ministerio  de Bienestar  Social  podrá disponer    su   intervención  por  tiempo determinado.\n\nDicha  medida  importará  la  caducidad del mandato  del  órgano  de conducción,  cuyas  facultades,  atribuciones    y    deberes  serán ejercidos por el interventor.\n\nLa  medida  será  recurrible  dentro  del término de diez (10)  días hábiles de notificada,  al  solo efecto devolutivo,  por  ante  la Cámara Federal que corresponda  de  acuerdo  con  el  domicilio  del recurrente.\n\nEl  recurso  se deducirá ante el Ministerio de Bienestar Social, con expresión de sus  fundamentos. Interpuesto el mismo, las actuaciones se elevarán de inmediato al Tribunal correspondiente."
            },
            {
              "numero-articulo": 42,
              "texto": "ARTICULO  42.-  Será  reprimido con prisión de un (1) mes a seis (6) años el obligado que dentro  de  los  quince  (15)  días corridos de intimado formalmente,  no  depositare  los  aportes  retenidos   al personal comprendido en  el  sistema  previsto  en  esta ley.\n\nCuando se tratare de personas jurídicas, sociedades, asociaciones  y otras entidades  de  derecho privado, fallidos o incapaces, la pena corresponderá   a los  directores,    gerentes,    administradores, liquidadores, síndicos, mandatarios  o representantes, responsables del hecho.\n\nLos entes de obra social podrán formular la denuncia correspondiente o asumir el carácter de  parte  querellante  en  las causas  penales  que  se substancien  con motivo de lo dispuesto en este artículo.\n\nLa  justicia federal será competente para  conocer  de  los  delitos previstos en el presente artículo."
            },
            {
              "numero-articulo": 43,
              "texto": "ARTICULO 43.- Se considera infracción:\n\na)  La  violación  a  las  disposiciones  de  la  presente  ley y su reglamentación, a las que establezca la autoridad de aplicación  y a las contenidas  en  los estatutos de los entes de obra social;\n\nb) La violación por parte  de  los  prestadores,  a  las condiciones contenidas en las contrataciones de servicios médico- asistenciales;\n\nc) La negativa a proporcionar la documentación, información  y demás elementos de  juicio  que la autoridad de aplicación o los Síndicos requieran en el ejercicio  de  sus  funciones  y  atribuciones, o su falseamiento,  y  toda acción  u omisión que importe dificultar  el ejercicio de esas funciones y atribuciones."
            },
            {
              "numero-articulo": 44,
              "texto": "ARTICULO  44.-  Las  infracciones  previstas en el artículo anterior darán lugar a las siguientes sanciones,  sin  perjuicio  de  las que pudieran corresponder por otras normas:\n\na) Apercibimiento;\n\nb)  Multa  de  una  (1)  vez el monto del haber mínimo de jubilación ordinaria del régimen nacional  de  jubilaciones  y  pensiones  para trabajadores  en relación de dependencia, hasta cien (100) veces el monto del haber mínimo  de dicha jubilación, vigentes al momento de producirse la infracción, por  cada incumplimiento comprobado.\n\nDe esta sanción no serán pasibles los  entes  de  obra  social,  sin perjuicio de  su  aplicación  a  los  miembros  de  los Consejos de Administración, gerentes, administradores o agentes de  aquéllos que sean responsables de la infracción;\n\nc)  Suspensión  de hasta un (1) año o cancelación de la habilitación a que se refiere  el  artículo  5 o de la inscripción en el Registro de Prestadores a que alude el artículo 34.\n\nPara la aplicación de cada una de  las sanciones y su graduación, se tendrá en cuenta la gravedad y la reiteración  de  las infracciones.\n\nEl   juzgamiento  de  las  infracciones  previstas  en  el  artículo anterior se  hará  conforme  al  procedimiento  que  establezca  la autoridad  de aplicación,  el  que  deberá  asegurar  el derecho de defensa de las partes.\n\nLas  sanciones  serán aplicadas por el Instituto Nacional  de  Obras Sociales.\n\nCuando el responsable  de  la infracción fuere un organismo estatal, el sumario se  tramitará  ante  el  Instituto  Nacional  de  Obras Sociales, pero  una vez concluido  el  mismo,  las  actuaciones  se remitirán a la respectiva autoridad  competente,  a fin de que ésta imponga la sanción."
            },
            {
              "numero-articulo": 45,
              "texto": "ARTICULO  45.- Sólo serán recurribles las sanciones previstas en los incisos b) y c) del artículo anterior, dentro de los diez (10) días hábiles de notificadas.  Será  irrecurrible  la sanción de multa que no exceda de cuatro (4) veces el mínimo fijado  en  el  inciso b) de dicho artículo.\n\nSerá  competente  para  conocer  del  recurso la Cámara Federal  que corresponda  de  acuerdo  con  el  domicilio  del  recurrente.  El  recurso  se  deducirá  ante  la  autoridad  de  aplicación,  con expresión de sus fundamentos.\n\nInterpuesto el recurso, las actuaciones  se elevarán de inmediato al Tribunal correspondiente, pudiendo en el mismo  acto la autoridad de aplicación contestar los agravios del recurrente."
            },
            {
              "numero-articulo": 46,
              "texto": "ARTICULO  46.- La autoridad de aplicación podrá delegar en todo o en parte en los  entes de obra social la substanciación de los sumarios a que den lugar las infracciones  previstas  en  el artículo 43, y otorgarles  su representación en  la  tramitación de los  recursos judiciales  que  se interpongan contra las sanciones  que  aplique."
            }
          ]
        },
        {
          "titulo-particion": "-VIII- DISPOSICIONES COMPLEMENTARIAS Y TRANSITORIAS",
          "articulo": [
            {
              "numero-articulo": 47,
              "texto": "ARTICULO  47.-  Las  disposiciones  de la presente ley se pondrán en ejecución con  la gradualidad necesaria,  de  modo  que  en  ningún momento se vean afectados  los  servicios  que  las  obras  sociales otorgan a sus beneficiarios."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 018610 1970 02 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 48,
              "texto": "ARTICULO  48.-  Las  prestaciones médico-asistenciales no podrán ser brindadas por las asociaciones  gremiales  de  trabajadores.  Estas podrán en cambio otorgar  a  sus  afiliados prestaciones de turismo social  y otras prestaciones sociales,  las  que  serán  financiadas exclusivamente   con  recursos propios, a  través  de  mutuales  o cooperativas, no  pudiendo  a  esos  fines derivarse  recursos  del sistema previsto en esta ley.\n\nLas  situaciones  preexistentes  que vulneren los principios fijados en el párrafo anterior deberán corregirse  en  el  lapso y forma que establezca el Instituto Nacional de Obras Sociales.\n\nLa  prestación de turismo social, con inmuebles adquiridos  total  o parcialmente  con  fondos  de  la  ley  18.610,  por parte  de  las asociaciones  gremiales  de  trabajadores,  deberá  ajustarse  a los fines sociales de dicha prestación.\n\nSi  los  usuarios  decidieren  la  cesación  de  la  prestación  del servicio, se  procederá a la enajenación de dichos inmuebles con la homologación del Ministerio  de Bienestar Social de la Nación. Para ello, en el lapso de un año a contar  del  momento  de sanción de la presente    deberá  quedar determinado el  origen  de  los  fondos utilizados para  la  obtención  de dichos inmuebles,  a efectos de asignar  el  producido  de  su  venta  de  la siguiente forma:\n\nPara los inmuebles obtenidos con fondos provenientes  de  la  ley 18 610,  de aportes establecidos en convenciones colectivas o acuerdos de partes para prestaciones  sociales,  o de cuotas fijadas con ese mismo destino, ingresar la totalidad del producido  al Ministerio de Bienestar  Social de la Nación para fines de acción social;  y  para los  inmuebles  obtenidos  con  fondos aportados  por  las  fuentes citadas  en  este párrafo y fondos sindicales, ingresar el producido en forma proporcional  a  dichos  aportes al Ministerio de Bienestar Social de la Nación para fines de acción  social y a los sindicatos, respectivamente."
            },
            {
              "numero-articulo": 49,
              "texto": "ARTICULO  49.-  El  Instituto Nacional de Obras Sociales y los entes de obra social deberán  adecuar su accionar, en lo pertinente, a las políticas nacionales  de  salud    fijadas  por  el  Ministerio  de Bienestar  Social  a través de la Secretaría  de  Estado  de  Salud Pública de la Nación.\n\nEl citado Instituto será  el  encargado de coordinar el cumplimiento de esas políticas entre todos los entes de obra social."
            },
            {
              "numero-articulo": 50,
              "texto": "ARTICULO  50.-  El  Instituto  Nacional de Obras Sociales coordinará con  la autoridad  sanitaria  competente    el   ejercicio  de  sus facultades  y atribuciones concernientes a la eficiencia,  extensión y calidad de  las prestaciones médico-asistenciales que otorguen los entes de obra social  a través  de servicios propios o contratados, procurando  el  intercambio  de información  y  la  realización  de auditorías conjuntas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 018610 1970 02 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 51,
              "texto": "ARTICULO  51.-  Las  disposiciones  de  la  presente  ley  serán  de aplicación en  lo  pertinente  a las obras sociales que adhieran al sistema previsto en esta ley, conforme  a  las  normas  que dicte la autoridad de aplicación.\n\nLas  obras  sociales mencionadas en el artículo 24 de la ley 18.610 (t.o. 1971) que  hubieran  adherido  al régimen de la citada ley, se considerarán automáticamente adheridas  al  sistema  previsto  en la presente, salvo  que dentro del plazo de noventa (90) días a contar desde la vigencia de esta  ley comunicaren al Instituto Nacional de Obras Sociales su opción en contrario."
            },
            {
              "numero-articulo": 52,
              "texto": "ARTICULO  52.-  Las  disposiciones  de  la  presente referidas a los entes  de obra  social  y  a  las  facultades  y  atribuciones  del Instituto  Nacional de  Obras  Sociales  con  relación a  aquéllos, regirán  asimismo,  en  lo  que resulte aplicable, respecto  de  las obras sociales actualmente existentes.\n\nSalvo disposición en contrario  vigente  a  la fecha de esta ley, no rige para dichas obras sociales lo establecido  en los artículos 18, 19 párrafo primero y 29"
            },
            {
              "numero-articulo": 53,
              "texto": "ARTICULO 53.- El actual régimen de obras sociales deberá organizarse  de conformidad con las normas de la presente, antes del 31 de diciembre de 1983.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 24-08-83). Vigencia especial por art. 2, rige a partir del 16-08-83.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022874 1983 08 16 0001 000"
                }
              }
            },
            {
              "numero-articulo": 54,
              "texto": "ARTICULO  54.- El Instituto Nacional de Obras Sociales organizará el sistema previsto  en la presente ley, estableciendo el ámbito de los entes de obra social que constituya.\n\nA tal efecto fijará  las  pautas de dimensión mínima de los entes de obra social,  debiendo disponer  el  agrupamiento  gradual  de  las actuales obras sociales  que  no  alcanzaren dicha dimensión mínima.\n\nAsimismo  dispondrá la inclusión con  carácter  obligatorio  de  los beneficiarios  en los distintos entes de obra social que constituya, y, en su caso, resolverá  lo  atinente  a  la  distribución  de  los recursos.\n\nPara establecer la dimensión de las obras sociales y la conveniencia  de  su agrupamiento,  como también la distribución de los  beneficiarios,  se tendrán en cuenta  pautas  de  eficiencia  y economicidad en la prestación de los servicios y en la administración de los recursos.\n\nCuando el Instituto Nacional  de  Obras  Sociales constituyere dos o más entes de obra social sobre la base de  una  o más obras sociales actualmente existentes,  resolverá  también lo concerniente  a  los bienes  de  éstas que quedarán transferidos  a  dichos  entes.  En el ejercicio  de  los  cometidos  que  le asigna este artículo el Instituto ajustará su accionar a estudios previos  de eficiencia y a una aplicación gradual de las medidas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019032 1971 05 13 0000 000 0000 000"
                }
              },
              "numero-articulo": 55,
              "texto": "ARTICULO  55.-  El Instituto Nacional de Obras Sociales dispondrá el agrupamiento de las  obras  sociales  existentes  en  entes  de obra social, de acuerdo con las siguientes pautas:\n\n1.-  Para  el  sector privado: En las provincias de menor población, se agruparán con  criterio  territorial,  procurando que subsista un ente  único. En las provincias de mayor densidad  y  en  la  Capital Federal  se  agruparán con un criterio territorial o por actividades afines o similares,  hasta alcanzar  la  dimensión  mínima, sin que ello  implique  dar  preferencia  a un criterio  sobre  el otro  y debiendo   el  agrupamiento  sujetarse  a pautas de  eficiencia  y gradualismo  como  las indicadas en el artículo 47 y en el anterior.\n\n2.- Para el sector público: Se respetará la división por ministerio, organismo o empresa del Estado, siempre que alcancen la dimensión  mínima.  Estos entes tendrán  ámbito  nacional,  sin perjuicio de tender a incluir a sus beneficiarios en los agrupamientos  territoriales.  La  autoridad   de aplicación  podrá disponer  que  las  actividades del sector público  que actualmente estén comprendidas en  obras  sociales del sector privado, continúen en los entes en que aquéllas queden integradas.\n\n3.- Para los jubilados, pensionados  y beneficiarios de prestaciones no contributivas: Subsistirá el régimen  instituido  por  la  ley 19 032,  con  la  salvedad  de  lo  dispuesto  en el artículo 69, y sin perjuicio  de la inclusión de sus beneficiarios  en  entes  de  obra social de carácter  territorial,  cuando ello resulte adecuado.\n\n4.-  Obras  sociales  para  el  personal   jerarquizado  actualmente existentes: Cuando el personal jerarquizado lo considere conveniente  podrá constituir un ente de obra  social  separado  del resto. En el caso  de  no alcanzar la dimensión mínima, el Instituto Nacional de Obras Sociales  podrá disponer el agrupamiento con obras sociales de personal jerarquizado perteneciente  a otra actividad o con carácter territorial."
            },
            {
              "numero-articulo": 56,
              "texto": "ARTICULO  56.- Para el cumplimiento de lo dispuesto en los artículos 53,  54 y 55  el  Instituto  Nacional  de  Obras  Sociales  nombrará Delegados  Organizadores  con jurisdicción sobre una o varias de las obras sociales  actualmente  existentes,  o  sobre  un  determinado territorio.\n\nDichos Delegados Organizadores  tendrán  por  cometido  proyectar  y someter  a la  consideración del citado Instituto la organización y constitución de los entes  de  obra social, y los estatutos que los han  de  regir. En el ejercicio de  ese  cometido,  tendrán  amplias facultades  para  requerir  la información,  documentación  y demás elementos  de  juicio  que estimaren necesarios para el cumplimiento de su misión, conforme a  las  normas  que dicte  la  autoridad  de aplicación.  La  negativa  a proporcionarlos y toda acción u omisión que importe dificultar el ejercicio  de las funciones y atribuciones de  los  Delegados  Organizadores,  dará  lugar    a  las sanciones previstas en el artículo 44.\n\nAl  designar  a  los  Delegados  Organizadores,  la  autoridad    de aplicación les  fijará  el  término de su mandato, el que podrá ser prorrogado  cuando razones fundadas  lo  hicieran  necesario.  En su gestión, los Delegados  Organizadores podrán ser asistidos por un Consejo Asesor integrado por  representantes de los beneficiarios y de los empleadores contribuyentes,  de  la actividad o actividades comprendidas  en  la  o  las obras  sociales  o  territorio  de  su jurisdicción,  de acuerdo con las normas que al respecto  establezca la autoridad de aplicación.\n\nLos  Delegados  Organizadores    ajustarán    sus  cometidos  a  las directivas que  les imparta y a las normas que dicte  el  Instituto Nacional de Obras Sociales. Gozarán de la remuneración que éste les fije, la que estará  a  cargo de las obras sociales, en la forma que dicho Instituto establezca.\n\nUna  vez aprobado los estatutos  de  los  entes  de  obra  social  e integrados conforme  a  las  normas  del Capítulo V los Consejos de Administración, éstos serán puestos en  función  por  el  mencionado Instituto."
            },
            {
              "numero-articulo": 57,
              "texto": "ARTICULO  57.-  Los  entes  de  obra  social  que  se constituyan de conformidad con las disposiciones de la presente ley, se considerarán continuadores  de  las  obras  sociales  actualmente existentes, sobre  cuya base se integren aquéllos. En consecuencia, asumirán en lo pertinente la totalidad de los derechos y obligaciones de dichas obras  sociales,  incluida la titularidad de los  bienes  que posean, afectados a las prestaciones  que otorgan."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 018610 1970 02 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 58,
              "texto": "ARTICULO    58.-   Los  bienes  de  las  asociaciones  gremiales  de trabajadores, afectados  directa o indirectamente a la prestación de servicios médico-asistenciales,  o  de  apoyo  administrativo  para dicha prestación,  se transferirán a los entes de obra social que se constituyan, sin compensación alguna,  cuando  los  mismos hubieren sido  adquiridos  con  fondos provenientes  de  la  ley 18.610,  de aportes establecidos  en  convenciones  colectivas  o  acuerdos  de partes  para prestaciones  sociales,  o  de cuotas fijadas con  ese mismo destino.\n\nEn  caso de que dichos bienes hubieran sido  adquiridos  con  fondos sindicales,  las respectivas asociaciones gremiales podrán optar por alguno de los siguientes procedimientos:\n\na) Acordar con  los  entes  de  obra  social la transferencia de los bienes, mediante  el pago de un precio adecuado,  debiendo  en  tal caso  destinar  el importe    obtenido  al  otorgamiento  de  otras prestaciones sociales para sus afiliados;\n\nb) Enajenar los bienes a terceros,  debiendo  en  tal caso cumplirse lo dispuesto  en  la  última  parte  del  inciso  anterior;    c)  Conservar  los bienes. En tal supuesto, y siempre que se tratare de inmuebles e instalaciones  destinadas  a brindar las prestaciones mencionadas en el párrafo primero, podrán a  su  respecto  concertar convenios  con  los entes  de  obra  social, como un prestador más, previa inscripción en su caso en el Registro  de  Prestadores. A tal efecto  deberán  constituir  dichos bienes bajo una figura  jurídica independiente de la asociación  gremial,  y destinar los beneficios que  pudieran  obtener,  al  mejoramiento  de  las prestaciones  que otorgan."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CPC C 017454 1981 08 18 0000 000 0000 000"
                }
              },
              "numero-articulo": 59,
              "texto": "ARTICULO 59.- Si no existiere acuerdo con respecto a la determinación  de  la afectación  u  origen  de los bienes a que se refieren  los  artículos  48 y 58, la cuestión será  sometida  a  la decisión de una Comisión Arbitral integrada  por  tres (3) miembros designados respectivamente por los Ministerios de Bienestar  Social, de Trabajo y de Justicia.\n\nLa  citada Comisión Arbitral establecerá las normas de procedimiento aplicables.\n\nContra  la  sentencia  arbitral,  las  partes  podrán interponer los recursos admisibles  de  acuerdo  con  el Código Procesal Civil y Comercial de la Nación contra las sentencias  de  los  jueces. Será competente  para  conocer  de  esos  recursos  la Cámara Nacional de Apelaciones en lo Contencioso Administrativo Federal  de  la Capital Federal.\n\nEn  los  supuestos  del  artículo  58, si la sentencia arbitral  que dispusiera la transferencia de los bienes  al  ente  de  obra social fuere  recurrida, hasta tanto recaiga sentencia definitiva  aquéllos quedarán afectados a dicho ente en usufructo.\n\nEn caso  de  duda,  se  presumirá  que los bienes están afectados al objeto indicado en el párrafo tercero  del  artículo  48  o  en  el primer párrafo del artículo 58 y que han sido adquiridos con fondos provenientes  de  los orígenes  señalados  en  dichos  párrafos."
            },
            {
              "numero-articulo": 60,
              "texto": "ARTICULO  60.-  A  partir  de  la  vigencia  de  la presente ley las asociaciones  gremiales  de trabajadores no podrán innovar  respecto de los bienes inmuebles o  muebles  registrables que encuadren en lo dispuesto  en  el primer  párrafo  del  artículo   58,  sin  previa autorización de la autoridad competente, hasta tanto  quede resuelta toda  divergencia  acerca  de  la determinación de su afectación  u origen, salvo para la transferencia  de  esos bienes al ente de obra social que corresponda."
            },
            {
              "numero-articulo": 61,
              "texto": "ARTICULO  61.-  Cuando  se  tratare  de  bienes  inmuebles o muebles registrables cuyo dominio se encontrare inscripto  a  nombre  de las actuales obras  sociales,  los  respectivos  registros  nacionales, provinciales  y municipales inscribirán su dominio a nombre  de  los entes de obra social sucesores,  siendo  suficiente  para  ello  la resolución    del    Instituto Nacional  de  Obras  Sociales.  En la misma forma indicada  en  el  párrafo  anterior  se procederá:\n\na)  Cuando  se tratare de bienes inscriptos a nombre de asociaciones gremiales de  trabajadores,  que  deban ser transferidos a los entes de obra social de conformidad con lo  establecido en el artículo 58, respecto de los cuales existiera acuerdo en cuanto a la transferencia; si no existiera tal acuerdo será  suficiente para la inscripción  del dominio, la decisión firme de la Comisión  Arbitral a que se refiere  el  artículo  59,  o  la  sentencia judicial en su caso;\n\nb) Cuando se tratare de bienes que en virtud  de  norma  legal hayan sido declarados  de propiedad de las actuales obras sociales;  c) Cuando se tratare  de  bienes  que  por disposición del Instituto Nacional de Obras Sociales se transfieran  de un ente de obra social a otro.\n\nTodos  los  actos  y  trámites  que fuere menester  realizar  a  los efectos de las inscripciones de dominio  antes  señaladas,  estarán exentos de impuestos, tasas  y  contribuciones  nacionales y de la Municipalidad  de  la Ciudad  de Buenos Aires. El Poder  Ejecutivo Nacional  gestionará  una exención  similar  de    los  gobiernos provinciales.\n\nSi  a  esos  fines  fuere  necesario  el  otorgamiento  de escritura pública, la Escribanía General de Gobierno de la Nación a  solicitud del  Instituto Nacional  de  Obras Sociales, la otorgará sin cargo."
            },
            {
              "numero-articulo": 62,
              "texto": "ARTICULO  62.-  Hasta  tanto el Instituto Nacional de Obras Sociales constituya los entes de  obra social, las obras sociales actualmente existentes continuarán siendo  destinatarias  y  administradoras  de los  recursos previstos  en  esta  ley,  ello  sin perjuicio de las facultades  y atribuciones que la presente otorga  al  respecto  al citado Instituto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 018610 1970 02 23 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 021640 1977 09 12 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 63,
              "texto": "ARTICULO  63.-  Los saldos del Fondo de Redistribución creado por el artículo 21 de la  ley  18.610  (t.o.  1971),  modificado por ley 21 640, así como los importes adeudados al mismo que  se  perciban, se incorporarán  al  Fondo  de Redistribución creado por el artículo 13 de la presente."
            },
            {
              "numero-articulo": 64,
              "texto": "ARTICULO  64.- Cuando las circunstancias lo permitan, la recaudación y fiscalización  de  los  créditos de los entes de obra social a que se refiere el artículo 19,  como  también  la ejecución de las sumas que  se  les  adeuden por  esos  conceptos, se efectuará  en  forma unificada  a  través  de  la Dirección    Nacional  de  Recaudación Previsional.\n\nA  tales  efectos, el Poder Ejecutivo queda facultado  para  asignar dichos cometidos,  en  forma  gradual,  a  la  mencionada  Dirección Nacional.\n\nEn  esos  supuestos, las facultades de los entes de obra social,  en cuanto se vinculan  con los recursos cuya recaudación, fiscalización y ejecución judicial se  pone  a cargo de dicha Dirección Nacional, quedarán transferidas a ésta, la  que  aplicará  con  relación a las mismas las normas que la rigen.\n\nLa  Dirección  Nacional  de Recaudación Previsional transferirá  los importes correspondientes  a  cada  ente  de  obra  social,  previa deducción de  los montos  asignados al Fondo de Redistribución, que serán transferidos a éste."
            },
            {
              "numero-articulo": 65,
              "texto": "ARTICULO  65.-  Durante  el período de organización a que se refiere el artículo  53,  el Instituto  Nacional  de  Obras  Sociales  será conducido y administrado  por  un  delegado  normalizador, designado por el Ministerio de Acción Social.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 30-09-83). Vigencia especial por art. 2, rige a partir del 27-09-83.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022930 1983 09 27 0001 000"
                }
              }
            },
            {
              "numero-articulo": 66,
              "texto": "ARTICULO  66.- A partir de la vigencia de la presente ley, las obras sociales actualmente  existentes, inscriptas en el Registro Nacional de Obras Sociales, gozarán  de personería social provisional, con el alcance determinado en el artículo 25."
            },
            {
              "numero-articulo": 67,
              "texto": "ARTICULO  67.-  A  partir  de  la vigencia de la presente ley deberá suprimirse de la denominación de  las  obras sociales toda mención a una asociación gremial, a cuyo fin el Instituto  Nacional  de  Obras Sociales    les  asignará una  nueva  denominación  ajustada  a  lo dispuesto precedentemente."
            },
            {
              "numero-articulo": 68,
              "texto": "ARTICULO  68.- Las sindicaturas y auditorías creadas por disposición legal o reglamentaria  en las obras sociales actualmente existentes, continuarán funcionando   hasta  tanto  dichas  obras  sociales  se organicen de conformidad con las normas de la presente."
            },
            {
              "numero-articulo": 69,
              "texto": "ARTICULO  69.-  Las  obras  sociales actualmente existentes, creadas por  ley u otro acto de autoridad  pública  competente,  continuarán funcionando  con sujeción  a las normas que las rigen, en lo que no se opongan a las de la presente,  hasta  tanto  se  constituyan o se integren  en entes de obra social y tengan aprobados sus  estatutos, a partir de  cuyo  momento  dejarán  de tener  aplicación  aquellas normas,  excepto  en  lo relativo a mayores montos o porcentajes  de aportes y recursos de distinta  naturaleza, los que quedan sujetos a lo dispuesto en el artículo 12."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019710 1972 06 30 0000 000 0000 000"
                }
              },
              "numero-articulo": 70,
              "texto": "ARTICULO  70.-  Las  entidades  mutuales  que  hubieran  adherido al régimen de la ley 19.710 se considerarán automáticamente adheridas al del Capítulo VI de la presente."
            },
            {
              "numero-articulo": 71,
              "texto": "ARTICULO  71.-  Deróganse  las leyes 16.100, 18.610, 18.825, 18.980, 19.067, 19.710, 19.774, 20.084,  20.283,  21.092,  21.216, 21.371, y 21.640 y los decretos 189, del 17 de enero de 1974,  y 466, del 8 de febrero del mismo año.",
              "deroga-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "DEROGA_A_0",
                    "ref": "LEY C 016100 1961 11 20 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_1",
                    "ref": "LEY C 018610 1970 02 23 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_2",
                    "ref": "LEY C 018825 1970 11 05 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_3",
                    "ref": "LEY C 018980 1971 04 16 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_4",
                    "ref": "LEY C 019067 1971 06 03 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_5",
                    "ref": "LEY C 019710 1972 06 30 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_6",
                    "ref": "LEY C 019774 1972 08 09 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_7",
                    "ref": "LEY C 020084 1973 01 05 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_8",
                    "ref": "LEY C 020283 1973 04 16 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_9",
                    "ref": "LEY C 021092 1975 09 26 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_10",
                    "ref": "LEY C 021216 1975 09 30 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_11",
                    "ref": "LEY C 021371 1976 07 30 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_12",
                    "ref": "LEY C 021640 1977 09 12 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_13",
                    "ref": "DEC C 000189 1974 01 17 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_14",
                    "ref": "DEC C 000466 1974 02 08 0000 000 0000 000"
                  }
                ]
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 018610 1970 02 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 72,
              "texto": "ARTICULO 72.- Esta ley regirá a partir de la fecha de su promulgación.  Hasta tanto se dicte su reglamentación, el Instituto Nacional de Obras Sociales mantendrá  las facultades y atribuciones establecidas en la ley 18.610, en todo lo  que  no se  oponga  a la presente ley."
            },
            {
              "numero-articulo": 73,
              "texto": "ARTICULO  73.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "VIDELA  -  Llerena  Amadeo  -  Martínez  de  Hoz - Reston - Pastor - Rodriguez Varela - Harguindeguy - Fraga."
          }
        }
      ],
      "id-infojus": "LNS0001269"
    }
  }
}