{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g50-73000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584617216,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23961-nacional-convenio-sobre-constitucion-comite-regional-sanidad-vegetal-lnt0003705-1991-07-03"
      }
    },
    "content": {
      "mecanografico": "T0003705",
      "numero-norma": 23961,
      "timestamp": "2013-11-15T21:12:04",
      "timestamp-m": "2013-11-15T21:12:04",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1991-07-03",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023961 1991 07 03",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.961",
          "BUENOS AIRES, 3 DE JULIO DE 1991"
        ]
      },
      "titulo-norma": "CONVENIO SOBRE LA CONSTITUCION DEL COMITE REGIONAL DE SANIDAD VEGETAL.",
      "datos-publicacion": "BOLETIN OFICIAL   1991 08 08",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 08 08"
        }
      },
      "sancion": "EL  SENADO  Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC. SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.961",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-11-15",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-BRASIL-CHILE-PARAGUAY-URUGUAY-COMITE REGIONAL DE SANIDAD VEGETAL-PRODUCTOS AGRICOLAS-PRODUCTOS FORESTALES-COMERCIALIZACION-MEDIDAS SANITARIAS-MEDIO AMBIENTE- INTERCAMBIO DE INFORMACION-TRANSFERENCIA DE TECNOLOGIA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          },
          {
            "elegido": {
              "termino": "Chile"
            },
            "preferido": {
              "termino": "Chile"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          },
          {
            "elegido": {
              "termino": "Uruguay"
            },
            "preferido": {
              "termino": "República Oriental del Uruguay"
            },
            "sinonimos": {
              "termino": "Uruguay"
            }
          },
          {
            "elegido": {
              "termino": "Comité Regional de Sanidad Vegetal"
            },
            "preferido": {
              "termino": "Comité Regional de Sanidad Vegetal"
            },
            "sinonimos": {
              "termino": "COSAVE"
            }
          },
          {
            "elegido": {
              "termino": "sanidad vegetal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad vegetal"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "plagas de la agricultura"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad vegetal/plagas de la agricultura"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cuarentena"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/prevención de enfermedades/cuarentena"
            },
            "sinonimos": {
              "termino": [
                "profilaxis",
                "prevención de enfermedades y accidentes",
                "medicina preventiva",
                "asistencia médica preventiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "productos agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "productos forestales"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria forestal/productos forestales"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales",
                "subproductos forestales",
                "derivados de los bosques"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derivados de los bosques (productos forestales)",
            "política sanitaria",
            "productos agropecuarios",
            "Derecho internacional",
            "industria forestal",
            "ganadería (actividad agropecuaria)",
            "Brasil (República Federativa de Brasil)",
            "Comité Regional de Sanidad Vegetal",
            "Uruguay (República Oriental del Uruguay)",
            "productos industriales (actividad industrial)",
            "derecho de los tratados",
            "Chile",
            "control sanitario",
            "enfermedades",
            "República del Paraguay",
            "prevención de enfermedades",
            "convenios internacionales (tratados internacionales)",
            "productos agrícolas (productos agropecuarios)",
            "agricultura (actividad agropecuaria)",
            "profilaxis (prevención de enfermedades)",
            "medidas sanitarias (control sanitario)",
            "productos forestales",
            "asistencia médica preventiva (prevención de enfermedades)",
            "subproductos forestales (productos forestales)",
            "industria (actividad industrial)",
            "Actividades económicas",
            "actividad industrial",
            "cuarentena",
            "vigilancia sanitaria (control sanitario)",
            "Paraguay (República del Paraguay)",
            "Salud pública",
            "policía sanitaria (control sanitario)",
            "convenciones internacionales (tratados internacionales)",
            "plagas de la agricultura",
            "actividad agropecuaria",
            "República Federativa de Brasil",
            "República Oriental del Uruguay",
            "sanidad vegetal",
            "prevención de enfermedades y accidentes (prevención de enfermedades)",
            "derecho internacional público",
            "tratados internacionales",
            "COSAVE (Comité Regional de Sanidad Vegetal)",
            "medicina preventiva (prevención de enfermedades)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el Convenio entre los gobiernos de la República  Argentina, la República  Federativa  del  Brasil,  de  la República de  Chile,  de la República del Paraguay y de la República Oriental del Uruguay sobre  la  constitución  del Comité Regional de Sanidad   Vegetal  (COSAVE),  adoptado  en  Montevideo    (República Oriental del  Uruguay)  el  9  de  marzo  de  1989,  que  consta  de veinticuatro  (24)  artículos,  cuya fotocopia autenticada en idioma español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI  -  DUHALDE  -  PEREYRA  ARANDIA  DE  PEREZ  PARDO - FLOMBAUM"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO  ENTRE  LOS  GOBIERNOS  DE  LA  REPUBLICA  ARGENTINA  DE LA REPUBLICA  FEDERATIVA  DEL  BRASIL,  DE LA REPUBLICA DE CHILE, DE LA REPUBLICA    DEL  PARAGUAY Y DE LA REPUBLICA  ORIENTAL  DEL  URUGUAY SOBRE LA CONSTITUCION  DEL  COMITE  REGIONAL  DE  SANIDAD  VEGETAL - COSAVE",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0024 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0020",
        "segmento": [
          {
            "titulo-particion": "CAPITULO 1 Constitución y Objetivos",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "ARTICULO 1\n\nLos  Países  Miembros  constituyen  el  Comité  Regional  de Sanidad Vegetal COSAVE, con el objetivo principal de coordinar e incrementar  la  capacidad regional de prevenir, disminuir y  evitar los impactos y riesgos  de los problemas que afectan a la producción y comercialización de los  productos  agrícolas  y  forestales de la región, tomando en cuenta la situación fitosanitaria  alcanzada,  el desarrollo  económico  sostenido,  salud  humana y la protección del medio ambiente."
              },
              {
                "numero-articulo": "A 0002",
                "texto": "ARTICULO 2\n\nEl COSAVE tendrá como objetivos:\n\na)    fortalecer  la  integración  fitosanitaria  regional,  y\n\nb)  desarrollar   acciones  integradas  tendientes  a  resolver  los problemas fitosanitarios  de interés común para los Países Miembros."
              },
              {
                "numero-articulo": "A 0003",
                "texto": "ARTICULO 3\n\nA  fin  de  alcanzar  sus objetivos, el COSAVE tendrá las siguientes atribuciones:\n\na) diagnosticar la problemática  actual y potencial que afecta a los Países Miembros;\n\nb) promover la adopción de mecanismos  de  evaluación  del impacto y de  los riesgos fitosanitarios que justifiquen las inversiones  para el desarrollo  de  acciones  coordinadas  en el ámbito de los Países Miembros;\n\nc) promover el fortalecimiento institucional  de  los  Servicios  de Sanidad Vegetal de los Países Miembros;\n\nd)  promover  el  fortalecimiento  de  los  sistemas  de  cuarentena vegetal  y de emergencia fitosanitaria de los Países Miembros  y  de la región del COSAVE;\n\ne) plantear  acciones  coordinadas  con terceros países y organismos internacionales  que  conduzcan  a  la  eliminación    de   barreras fitosanitarias  sin justificación técnica que dificultan el comercio internacional de productos agrícolas;\n\nf)  coordinar  un  sistema  de  información,  diagnóstico  y  alarma fitosanitaria entre los Países Miembros;\n\ng)  promover  el  intercambio,    transferencia    y  desarrollo  de tecnologías  tendientes a resolver la problemática fitosanitaria  de la región del COSAVE;\n\nh)  incentivar    a  los  sectores  beneficiarios  de  la  actividad fitosanitaria a tener  una  mayor  participación en los programas de sanidad vegetal;\n\ni) promover el incremento de la capacidad  técnica  de  los recursos humanos dedicados a la protección vegetal en los Países Miembros;\n\nj)    servir   de  instrumentos  para  la  difusión  de  actividades fitosanitarias  de  interés  para  los objetivos y las funciones del COSAVE;\n\nk) coordinar la elaboración y evaluación  de  proyectos  y programas relativos  a  los principales problemas fitosanitarios de la  región del COSAVE;\n\nl) promover y orientar el apoyo técnico y financiero sin contrapartida de  COSAVE para el desarrollo de proyectos y programas fitosanitarios en la región del COSAVE;\n\nm) servir de foro de  consulta  y análisis de actividades regionales que las agencias y organismos internacionales  ejecuten en la región del COSAVE;\n\nn) participar como miembro del Grupo Interamericano  de Coordinación en    Sanidad  Vegetal  y  como  organismo  regional  de  protección fitosanitaria    en    la  Convención  Internacional  de  Protección Fitosanitaria (FAO - Roma 1951);\n\no) representar ante la comunidad  fitosanitaria  internacional,  los intereses  de  la  región del COSAVE, en materia de sanidad vegetal, y\n\np) establecer convenios  de  cooperación  técnica  y  financiera con organismos especializados."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO 2 Naturaleza",
            "articulo": {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO 4\n\nEl  COSAVE  es  un  organismo regional de coordinación y consulta en materia  de sanidad vegetal  con  la  capacidad  necesaria  para  el cumplimiento  de sus atribuciones específicas, constituido en base a lo establecido  en  el  artículo VIII de la Convención Internacional de Protección Fitosanitaria  (FAO - Roma, 1951), cuyo texto revisado fue incorporado en la Resolución  1479  del 18 de noviembre de 1979, adoptada  durante  el  XX período de Sesiones  de  la  Organización."
            }
          },
          {
            "titulo-particion": "CAPITULO 3 Composición",
            "articulo": {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO 5\n\nSon  miembros  fundadores  del  COSAVE los Gobiernos de la República Argentina, de la República Federativa  del  Brasil,  de la República de  Chile,  de la República del Paraguay y de la República  Oriental del Uruguay,  a través de sus respectivos Ministerios de Agricultura o sus equivalentes."
            }
          },
          {
            "titulo-particion": "CAPITULO 4 De la organización",
            "articulo": [
              {
                "numero-articulo": "A 0006",
                "titulo-articulo": "ESTRUCTURA",
                "texto": "ARTICULO 6\n\nEl COSAVE tendrá la siguiente estructura:\n\na) Consejo de Ministros;\n\nb) Comité Directivo;\n\nc) Secretaría de Coordinación;"
              },
              {
                "numero-articulo": "A 0007",
                "titulo-articulo": "CONSEJO DE MINISTROS",
                "texto": "ARTICULO 7\n\na)  Composición:  Se  compone  de los Ministros de Agricultura o sus equivalentes  de  los  Gobiernos  de    los  Países  Miembros.\n\nb) Presidencia: La Presidencia del Consejo  de  Ministros  estará  a cargo  del Ministro de Agricultura o su equivalente del País Miembro sede del COSAVE.\n\nc) Atribuciones:  En  tanto  órgano  superior del COSAVE, compete al Consejo de Ministros:\n\n*fijar  las políticas, estrategias y prioridades  del  COSAVE;\n\n*aprobar  los  programas  y  proyectos,  así  como  las  actividades coyunturales;\n\n*aprobar los informes periódicos y velar por el fortalecimiento  del COSAVE;\n\n*aprobar    el   establecimiento  de  convenios  internacionales  de cooperación, y\n\n*aprobar los Reglamentos  del  COSAVE  que  serán  preparados por el Comité Directivo.\n\nd) Reuniones: El Consejo se reunirá una vez cada dos  años  por  los menos."
              },
              {
                "numero-articulo": "A 0008",
                "titulo-articulo": "COMITE DIRECTIVO",
                "texto": "ARTICULO 8\n\na)  Composición:  Estará  compuesto por los directores Nacionales de Sanidad Vegetal de los Países Miembros;\n\nb)  Atribuciones:  Competen  al   Comité  Directivo  las  siguientes atribuciones:\n\n*definir los programas, proyectos  y  actividades de coordinación en base a la problemática fitosanitaria de  interés  común,  calificada como prioritaria por el COSAVE;\n\n*supervisar   y  evaluar  con  la  periodicidad  establecida  en  el reglamento, el  desarrollo de los programas, proyectos y actividades de coordinación;\n\n*informar  al  Consejo  de  Ministros  sobre  el  desarrollo  y  los resultados de las actividades del COSAVE, y\n\n*orientar la asignación  de  los recursos obtenidos por el COSAVE de los que, además rendirá cuentas  al  Consejo  de  Ministros,  en  la forma establecida por el Reglamento.\n\nc)  Presidencia:  El  Comité  Directivo  tendrá  un  Presidente cuyo mandato  tendrá  una  duración  de  dos  años.  La presidencia  será ejercida  rotativamente  por  los Directores Nacionales  de  Sanidad Vegetal de los Países Miembros,  de acuerdo con el orden establecido por el Reglamento del Comité Directivo.\n\nEl Presidente tendrá las siguientes  funciones  y atribuciones:\n\n*  representar  al  COSAVE  frente a las Organizaciones  y  Agencias nacionales e internacionales;\n\n*organizar  y  coordinar  las acciones  técnicas  y  administrativas aprobadas por el Comité Directivo;\n\n*cumplir y dar continuidad  a las decisiones del Comité Directivo, y\n\n*velar por el desarrollo de las  actividades  programadas  y  por el fortalecimiento del COSAVE.\n\nd)  Reuniones:  El  Comité Directivo se reunirá por lo menos una vez al año."
              },
              {
                "numero-articulo": "A 0009",
                "titulo-articulo": "SECRETARIA DE COORDINACION",
                "texto": "ARTICULO 9\n\nEl   COSAVE  dispondrá  de  una  Secretaría  de  Coordinación  cuyas funciones son las siguientes:\n\n*actuar  como instancia de coordinación administrativa del COSAVE, a fin de dar  continuidad  a las decisiones del Consejo de Ministros y del Comité Directivo;\n\n*ejercer la función de secretaría  en  las  reuniones del Consejo de Ministros y del Comité Directivo e\n\n*informar  al  Comité  Directivo  sobre  su  gestión    anual.\n\nLa Secretaría de Coordinación estará bajo la responsabilidad  de  un Secretario  de  Coordinación,  cuya  forma  de  designación  y cuyas funciones  serán  establecidas  en  el  Reglamento  correspondiente."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO 5 Disposiciones Generales",
            "articulo": [
              {
                "numero-articulo": "A 0010",
                "texto": "ARTICULO 10\n\nLos  Servicios  Nacionales  de Sanidad Vegetal de cada País Miembro, en tanto órganos de enlace permanente  con  el  COSAVE,  actuarán  a nivel  nacional  a  fin  de  alcanzar  los  objetivos  del convenio."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "ARTICULO 11\n\nLa  Presidencia del Consejo de Ministros y la Presidencia del Comité Directivo  corresponderán al País Miembro que sea sede del COSAVE en forma rotativa  cada  dos  años,  según el orden determinado por los respectivos Reglamentos.\n\nLa Secretaría de Coordinación estará  radicada  en  el  País Miembro sede del COSAVE."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "ARTICULO 12\n\nLos  idiomas  oficiales  del COSAVE serán el español y el portugués."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "ARTICULO 13\n\nSe  procurará  resolver todo tipo de controversia que pudiera surgir en relación a la  aplicación e interpretación del presente convenio, por  medio  de negociaciones  directas  entre  los  Países  miembros involucrados."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "ARTICULO 14\n\nCuando  resultare  de  interés  para  el  logro de los objetivos del COSAVE podrán ser invitados como observadores  a  las  reuniones del Consejo  de  Ministros  o  del Comité Directivo, con la anuencia  de todos los Países Miembros, representantes de entidades gubernamentales, no gubernamentales o internacionales."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO 6 Disposiciones finales",
            "articulo": [
              {
                "numero-articulo": "A 0015",
                "texto": "ARTICULO 15\n\nEl  presente  Convenio  estará,  sujeto  a  su  ratificación por los Gobiernos  de  la República Argentina, la República  Federativa  del Brasil, la República  de  Chile,  la  República  del  Paraguay  y la República  Oriental  del  Uruguay,  de  acuerdo  con sus respectivos procedimientos constitucionales."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "ARTICULO 16\n\nEl  presente  Convenio  entrará  en  vigor cuando tres de los países signatarios  hubieren depositado sus instrumentos  de  ratificación.\n\nEl Gobierno depositario  comunicará  a  los  Gobiernos  de los demás Países  Miembros  la  fecha  de  depósito  de  los  instrumentos  de ratificación."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "ARTICULO 17\n\nEl  presente  Convenio  tendrá  vigencia  indefinida,  pudiendo  ser denunciado    por   cualquiera  de  los  Países  Miembros,  mediante notificación al Gobierno  depositario, el cual informará a los demás mediante notificación, las  comunicaciones  de  denuncia que reciba.\n\nTranscurrido  un  año  de recibida la comunicación por  el  Gobierno depositario, el Convenio  dejará  de  aplicarse al país denunciante, sin  perjuicio del cumplimiento de las obligaciones  que  estuvieran pendientes a consecuencia de la aplicación del Convenio."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "ARTICULO 18\n\nLos Países Miembros podrán incluir enmiendas o cláusulas adicionales  al  presente Convenio, las que deberán ser formalizadas a través de protocolos  que  entrarán  en  vigor una vez ratificados por dos tercios de los Países Miembros y depositados los respectivos instrumentos."
              },
              {
                "numero-articulo": "A 0019",
                "texto": "ARTICULO 19\n\nEl  presente  Convenio  estará  abierto a la adhesión de los Estados que  lo  soliciten  y  compartan  los   objetivos  del  COSAVE.  Tal solicitud deberá ser aprobada por decisión  unánime  del  Consejo de Ministros."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "ARTICULO 20\n\nEl  presente Convenio entrará en vigor, para el país adherente en la fecha  en que se realice el depósito de su respectivo instrumento de adhesión."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": "Carta de las Naciones Unidas",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TRA C 021195 1945 09 08 0102 000 0102 000  A"
                  }
                },
                "numero-articulo": "A 0021",
                "texto": "ARTICULO 21\n\nEl  Convenio  será  registrado  por  el  Gobierno  depositario en la Secretaría de las Naciones Unidas, de conformidad con  lo  dispuesto por  el  Artículo  102  de  la  Carta  de  la referida Organización."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO 7 Disposiciones transitorias",
            "articulo": [
              {
                "numero-articulo": "A 0022",
                "texto": "ARTICULO 22\n\nEl  Director Nacional de Sanidad Vegetal del primer país que efectúe el depósito  del  instrumento de ratificación convocará a la primera reunión  del  Comité  Directivo,  en  un  plazo  no  superior  a  90 (noventa) días  contados  desde  la entrada en vigencia del presente Convenio, con la finalidad de elaborar  los  proyectos de Reglamento del Consejo de Ministros, del Comité Directivo  y  de  la Secretaría de Coordinación."
              },
              {
                "numero-articulo": "A 0023",
                "texto": "ARTICULO 23\n\nEl  Ministro  de Agricultura del País Miembro que primero efectúe el depósito del instrumento  de  ratificación  convocará  a  la primera reunión  del  Consejo  de  Ministros,  a  realizarse en un plazo  no superior a 12 (doce) meses, contados a partir  de la fecha de recibo de  los  proyectos  de  Reglamento  citados  en  el  Artículo    22."
              },
              {
                "numero-articulo": "A 0024",
                "texto": "ARTICULO 24\n\nEl Gobierno de la República Oriental del Uruguay será el depositario    del  presente  Convenio  y  de  los  instrumentos  de ratificación  y  adhesión,    debiendo    enviar  copia  debidamente autenticada  a  los  Gobiernos  de  los  demás  países  signatarios."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "Hecho  en  la  ciudad de Montevideo a los 9 días del mes de marzo de 1989 en dos originales  en  los  idiomas español y portugués, siendo ambos textos auténticos. \n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n POR EL GOBIERNO DE LA REP. FEDERATIVA DEL BRASIL \n\n POR EL GOBIERNO DE LA REPUBLICA DE CHILE \n\n POR EL GOBIERNO DE LA REPUBLICA DEL PARAGUAY \n\n POR EL GOBIERNO DE LA REPUBLICA ORIENTAL DEL URUGUAY"
            }
          }
        ]
      },
      "id-infojus": "LNT0003705"
    }
  }
}