{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g95-20000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584368255,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "21429-nacional-aprobacion-reglamento-provisorio-trabajo-portuario-lns0000259-1976-09-29"
      }
    },
    "content": {
      "mecanografico": "S0000259",
      "numero-norma": 21429,
      "timestamp": "2013-01-19T18:52:52",
      "timestamp-m": "2013-01-19T18:52:52",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1976-09-29",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 021429 1976 09 29",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.429",
          "BUENOS AIRES, 29 DE SETIEMBRE DE 1976"
        ]
      },
      "titulo-norma": "APROBACION DEL REGLAMENTO PROVISORIO DE TRABAJO PORTUARIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1976 10 12"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto  para    el  Proceso  de  Reorganización  Nacional,   EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A REGLAMENTO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.429",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3 OBSERVACION SE DEJA SIN EFECTO LA PRESENTE LEY, POR ART 37 LEY 817/92 (B.O. 28-05-92)"
      },
      "sumario": {
        "sumario": "TRABAJO-REGIMENES ESPECIALES-TRABAJO PORTUARIO-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/objeto del contrato de trabajo/trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo portuario"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores portuarios y marítimos/trabajadores portuarios"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "dockers",
                "personal de la navegación",
                "trabajo portuario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jornada de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/jornada de trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "horas de trabajo",
                "jornada legal de trabajo",
                "jornada laboral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo insalubre"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador/obligaciones del empleador/higiene y seguridad del trabajo/trabajo insalubre"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "higiene y seguridad en el trabajo",
                "higiene laboral",
                "patrón",
                "obligaciones del patrón",
                "deberes del empleador"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estiba"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/carga/estiba"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "estibaje",
                "mercadería",
                "transporte en contenedores",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "feriados"
            },
            "preferido": {
              "termino": "Derecho laboral/feriados"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "feriados y días no laborables",
                "feriados nacionales",
                "feriados obligatorios y días no laborables",
                "días no laborables"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo nocturno"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/jornada de trabajo/trabajo nocturno"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "horas de trabajo",
                "jornada legal de trabajo",
                "jornada laboral",
                "jornada nocturna"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte de mercaderías (transporte de carga)",
            "estiba",
            "trabajadores portuarios y marítimos",
            "trabajo nocturno",
            "contrato laboral (contrato de trabajo)",
            "obligaciones del empleador",
            "sujetos del contrato de trabajo",
            "días no laborables (feriados)",
            "actividades laborales",
            "jornada laboral (jornada de trabajo)",
            "estibaje (estiba)",
            "feriados y días no laborables (feriados)",
            "obligaciones del patrón (obligaciones del empleador)",
            "salario (remuneración)",
            "personal de la navegación (trabajadores portuarios y marítimos)",
            "jornada nocturna (trabajo nocturno)",
            "deberes del empleador (obligaciones del empleador)",
            "remuneración",
            "transporte en contenedores (transporte de carga)",
            "carga",
            "patrón (empleador)",
            "feriados",
            "dockers (trabajadores portuarios)",
            "jornada legal de trabajo (jornada de trabajo)",
            "feriados nacionales (feriados)",
            "Transporte",
            "contrato de transporte",
            "trabajo insalubre",
            "mercadería (carga)",
            "trabajo portuario (trabajadores portuarios)",
            "feriados obligatorios y días no laborables (feriados)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "trabajadores portuarios",
            "trabajo",
            "transporte de carga general (transporte de carga)",
            "objeto del contrato de trabajo",
            "higiene y seguridad del trabajo",
            "empleador",
            "Derecho laboral",
            "higiene laboral (higiene y seguridad del trabajo)",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "horas de trabajo (jornada de trabajo)",
            "contrato de trabajo en general",
            "jornada de trabajo",
            "transporte de carga",
            "higiene y seguridad en el trabajo (higiene y seguridad del trabajo)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO    1.-   Apruébase  el  REGLAMENTO  PROVISORIO  DE  TRABAJO PORTUARIO cuyas disposiciones  se  considerarán  incorporadas  a  la presente y que se observarán como ley de la Nación."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Quedan  derogadas  todas  las disposiciones legales o convencionales  que  se opongan al régimen aprobado  por  esta  ley."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Martínez de Hoz - Liendo -"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo A- REGLAMENTO PROVISORIO DE TRABAJO PORTUARIO-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0114  OBSERVACION EXCLUIR DE LOS ALCANCES DEL INCISO A) A TAREAS QUE SE REALICEN EN ELEVADORES TERMINALES DE LA JUNTA NACIONAL DE GRANOS, NO RESTRINGIENDO TAL ACTIVIDAD A ESTIVADORES, POR ART 1 DECRETO 653/92 (B.O. 29-04-92)",
        "segmento": [
          {
            "titulo-particion": "TITULO I Ambito de aplicación",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "titulo-articulo": "Ambito de aplicación territorial",
                "texto": "ARTICULO  1.-  El  presente reglamento de trabajo portuario, será de aplicación en todos  los  puertos  en  cuyas  aguas  se  ejerza  la jurisdicción nacional."
              },
              {
                "numero-articulo": "A 0002",
                "titulo-articulo": "Ambito de aplicación en relación a las personas",
                "texto": "ARTICULO  2.- Queda incluída en el presente reglamento, la actividad de todas las  personas  o  empresas  directamente  vinculadas  a las operaciones  de carga  y  descarga,  y  que  comprende  a Capataces estibadores,  Estibadores, Encargados,  Apuntadores,  Empresas   de estibaje  y Armadores privados o estatales, estos últimos, en lo que hace a las operaciones mencionadas."
              }
            ]
          },
          {
            "titulo-particion": "TITULO II Disposiciones generales",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 018398 1969 10 10 0000 000 0000 000"
                  }
                },
                "numero-articulo": "A 0003",
                "titulo-articulo": "Autoridades que intervienen",
                "texto": "ARTICULO 3.- 3.a.  El Ministerio de Trabajo será la Autoridad de fiscalización a los efectos  de  asegurar  el  adecuado  cumplimiento  del  régimen laboral portuario que establece el presente Reglamento y sus normas complementarias.\n\nLa Capitanía  General  de  Puertos, por intermedio de las Capitanías de Puertos será la Autoridad  de  Interpretación  y aplicación a los efectos  de  obtener la  eficiencia  y la economía de la  operación portuaria y la seguridad del trabajo en ella.\n\nSe  exceptúa  de  lo anterior a las funciones  establecidas  en  los artículos 4 y 114 de este Reglamento, que se refieren a atribuciones de la  Prefectura Naval  Argentina en concordancia con su Ley General (número 18.398).\n\n3.b. La Capitanía General de Puertos coordinará  con  el  Ministerio de Trabajo para que los organismos laborales que funcionan  en  el ámbito de los puertos, actúen conforme a las necesidades operacionales  del medio y de sus características particulares a los efectos de la más  eficiente  aplicación  de este  reglamento.\n\n3.c.  La  Capitanía  General  de  Puertos, en coordinación  con  los organismos del Ministerio de Trabajo  en  el ámbito portuario, queda facultada para dictar los reglamentos laborales  y  normas del mismo carácter,  necesarias  para la mejor aplicación del presente  a  las distintas situaciones o  modalidades propias de la actividad laboral normada  por  este reglamento  y  la adaptación del  mismo  a  las particularidades de cada puerto.\n\n3.d. Se dará un  trato  preferencial a aquellas cargas transportadas en navegación de cabotaje  nacional,  fluvial o marítimo, con origen y  destino interno,  con la finalidad de  disminuir  los  costos  y favorecer el desarrollo  de  ciertas  regiones, a cuyo efecto podrán fijarse condiciones especiales, reducción  de  mano  de  obra,  y en general,  todas  aquellas medidas  que  contribuyan  al  fomento de dichas  zonas; quedando a tal efecto facultada asimismo la Capitanía General de  Puertos,  en  coordinación  con los organismos laborales del  Ministerio  de  Trabajo en el ámbito portuario,  a dictar  las normas  complementarias   en  el  aspecto  laboral  que  prevé este reglamento, contribuyentes a ese fin, a propuesta de las respectivas Capitanías locales,   en  función  de  las  especiales características de la zona a que cada  puerto sirve, y su particular operatoria.\n\n3.e.  La  Capitanía  General  de  Puertos, establecerá  la  cantidad máxima  de Capataces  estibadores,  Estibadores,    Encargados    y Apuntadores  para cada puerto, en función de las necesidades para su normal desenvolvimiento."
              },
              {
                "numero-articulo": "A 0004",
                "titulo-articulo": "Requisito habilitante",
                "texto": "ARTICULO  4.-  Para  ejercer  las  actividades  comprendidas en este reglamento,  será  requisito  indispensable, la habilitación  de  la Prefectura Naval Argentina, que  se  acreditará  con  el  documento correspondiente, mediante  el  cual se ingresa al Registro Nacional pertinente, que lleva dicha Institución.\n\nCuando en un puerto la cantidad de  personal  de  estiba registrado, no permita el normal desenvolvimiento de las operaciones  en  forma contínua,  los  empleadores  o sus representantes podrán solicitar a la Prefectura Naval la habilitación  temporal  de  personal  para la estiba  sin  sobrepasar  la cantidad máxima de estibadores para cada puerto, durante el tiempo  que  la necesidad  operacional lo exija."
              },
              {
                "numero-articulo": "A 0005",
                "titulo-articulo": "Derecho  de  bordada y obligación de no interrumpir la prestación de servicios.",
                "texto": "ARTICULO 5.- 5.a.  Derecho  de  bordada:El trabajador portuario que hubiere sido contratado para prestar  servicio  como tal, no podrá ser suplantado por  otro,  hasta  la terminación de las  tareas  que  motivaron  su contrato,  siempre  que    el buque  mantenga  continuidad  en  las operaciones en el lugar de trabajo  para el  que fuera designado de acuerdo con el segundo párrafo del inciso a) del artículo  13,  que el  desempeño  del  trabajador  sea  eficiente,  que observe buena conducta  y  que se presente a la hora fijada para la iniciación del trabajo en condiciones normales.\n\nSi se dispusiere  el traslado del buque, en navegación, a otro lugar de la zona portuaria,  los  estibadores  suspenderán sus tareas, sin perjuicio de mantener el derecho, en la misma  forma  y  alcance que en  el  párrafo anterior, de continuar integrando el equipo  de  que forman parte.\n\nCuando en  el  caso del primer párrafo no hubiere continuidad en las operaciones  como  así  en  la  situación  prevista  en  el  párrafo segundo, el derecho  del  trabajador,  se  extenderá  por cuarenta y ocho  (48)  horas sin  percibir  por ese lapso retribución  alguna; debiendo  dar aviso al empleador al  momento  de  interrumpirse  las operaciones,  si  hará  o  no uso del  derecho  establecido por el presente inciso.\n\nSi  la  suplantación  se  hubiere  efectuado  sin  ajustarse   a  lo prescripto en  este  reglamento,  el  trabajador  tendrá  derecho a percibir  su remuneración  tal  como si hubiera prestado servicios.\n\n5.b.  Obligación  de  no interrumpir  la  prestación  de  servicios:\n\nCuando se plantee un diferendo  durante  la prestación del servicio, basado  en la asignación de carácter tóxico,  nocivo,  inflamable  o peligroso  de  una carga  determinada,  o  por cualquier otra causa relacionada con el régimen laboral, no deberá  ser  interrumpida, en ningún  caso,  la  prestación  de servicios;  teniendo  derecho  el trabajador portuario a solicitar, a través del Capataz en  su  caso, la  presencia  de  un  representante  de la autoridad de aplicación, ante la que efectuará el reclamo que corresponda,  en  el  lugar de trabajo.\n\nSi  posteriormente,  la  autoridad  de  aplicación  se pronunciase a favor  del carácter tóxico, nocivo, inflamable o peligroso,  o  del diferendo  planteado  por   otra  causa,  el  o  los  trabajadores portuarios ocupados en la operación,  tendrán  derecho  de  percibir los    adicionales  correspondientes y/o  la  normalización  de  la situación  que  hubiera  dado  lugar  al diferendo en su caso.\n\nConstituye  excepción  a  la  obligación  de  no    interrumpir   la prestación de  servicios  por  parte  del  trabajador,  el  caso de peligro  inminente, cierto  o potencial, para su integridad física; debiendo proceder en este caso en la misma forma que la establecida en la segunda parte del primer párrafo de este inciso."
              },
              {
                "numero-articulo": "A 0006",
                "titulo-articulo": "Fuerza Mayor",
                "texto": "ARTICULO  6.-  A  los  fines  del  presente reglamento, se considera fuerza mayor  interruptiva  de  las  operaciones,  a  las  averías, reparaciones  en diques,  lluvia -cuando  no  se  dé  la  excepción prevista en el segundo párrafo  del  artículo  24-, incendio y otros casos  fortuitos,  que obliguen a la paralización  de  aquéllas.  La remuneración en caso  de fuerza mayor se regla según el artículo 75."
              },
              {
                "numero-articulo": "A 0007",
                "titulo-articulo": "Derechos",
                "texto": "ARTICULO  7.-  Son  derechos  asegurados por el presente reglamento:\n\n7.a. Ejercer las funciones para  las  que se esté habilitado, dentro de los límites portuarios y zonas determinadas  por  las autoridades respectivas.\n\n7.b.  Percibir  los  jornales,  adicionales y toda otra retribución, establecidos por las normas legales  y reglamentarias vigentes.\n\n7.c. Peticionar la declaración de trabajo  insalubre  y/o  peligroso (artículo  10),  cuando  así  correspondiere,  ante  la  autoridad competente.\n\n7.d. Retirarse,  antes  de  finalizar  la  operación completa, dando aviso al empleador al iniciarse el último turno  de  trabajo,  en el que vaya a desempeñarse."
              },
              {
                "numero-articulo": "A 0008",
                "titulo-articulo": "Obligaciones",
                "texto": "ARTICULO 8.- 8.a. Del estibador:\n\n8.a.1.  Entregar  al Capataz el documento habilitante, al iniciar la tarea en el lugar para el que ha sido contratado.\n\nDicho documento deberá  serle  restituido al finalizar la operación, o al retirarse voluntariamente.\n\n8.a.2. Atenerse a y cumplir debidamente  las  órdenes  que reciba de los Capataces.\n\n8.a.3. Desempeñar eficazmente las tareas asignadas y no abandonarlas  sin permiso del Capataz a cuyas órdenes trabaje.  8.a.4.  Cuidar  y    manipular   convenientemente  las  mercaderías, evitando roturas o pérdidas.\n\n8.a.5.  No  interrumpir  el  normal  desempeño  de  sus  tareas  por situaciones derivadas del trabajo, pudiendo  solicitar  del  Capataz la presencia  de la autoridad competente, ante la que efectuará  el reclamo que corresponda.\n\n8.a.6. Utilizar  los  medios  mecánicos  que  se  arbitren  a fin de facilitar la  tarea,  y  los  mecanismos  de  carga  y  descarga, a capacidad normal de trabajo.\n\n8.b. Del Capataz:\n\n8.b.1.  Entregar  al  empleador  el documento habilitante al iniciar las operaciones, bajo recibo, en el  que constará el número de dicho documento y del de identidad. El documento  habilitante deberá serle devuelto al finalizar las mismas.\n\n8.b.2. Dirigir y distribuir el personal de estibadores,  y exigir de los mismos el  cumplimiento  de sus obligaciones, y de las órdenes que le impartiera.\n\n8.b.3. Cumplir los turnos convenidos.\n\n8.b.4.  Poner  la mayor diligencia  en  salvaguardia  del  personal, mercaderías, elementos y demás intereses confiados a su responsabilidad.\n\n8.b.5. Exhibir a  la  autoridad  competente, la documentación de los estibadores que estuvieren trabajando  a  sus  órdenes,  como así el recibo  y documento  de  identidad indicado en el inciso b.1.  8.c. Del apuntador y Encargado:\n\n8.c.1. Entregar al empleador  el  documento  habilitante  al iniciar las operaciones, bajo recibo, en el que constará el número  de dicho documento  y del de identidad.El documento habilitante deberá  serle devuelto al finalizar las mismas.\n\n8.c.2. Obedecer  el Apuntador las instrucciones de los Encargados de los buques y éstos las del empleador.\n\n8.c.3.  Cumplir los  períodos  convenidos  con  el  empleador.  8.c.4.  Poner   la  mayor  diligencia  en  el  cumplimiento  de  sus funciones.\n\n8.c.5. Exhibir a  la  autoridad  competente el recibo y el documento de identidad indicados en el inciso c.1.\n\n8.d. Del Armador y Empresas de Estibaje:\n\n8.d.1. Asegurarse de la idoneidad  del  personal  de la estiba a fin de garantizar la seguridad en el trabajo.\n\n8.d.2. Emplear los mejores medios mecánicos a su alcance  a  fin  de abaratar los costos y disminuir el esfuerzo humano.\n\n8.d.3.  Planificar  y  controlar  las operaciones de tal modo que se produzca la menor merma y la mejor estiba posible.\n\n8.d.4.  Atenerse  a  las  disposiciones   del  presente  reglamento, posibilitando  la  operatoria  portuaria  y contribuyendo  al  mejor manejo del personal.\n\n8.d.5.  Liquidar  la  remuneración  que corresponda  dentro  de  los quince (15)  minutos  posteriores  al  período    contratado.  8.d.6.  Exhibir  en  los  medios mecánicos de carga y descarga,  del buque y terrestres, la capacidad  normal  de  trabajo de los mismos, ya  restado  el coeficiente  de  seguridad  respecto  su  capacidad máxima,  expresada  la normal  en toneladas y/o fracción,  mediante inscripciones claramente legibles y  a  la  vista,  y  mantener los mismos  en  un  adecuado  nivel de seguridad, como así los restantes elementos empleados para la carga y descarga."
              },
              {
                "numero-articulo": "A 0009",
                "titulo-articulo": "Horarios",
                "texto": "ARTICULO 9.- 9.a. Turnos:\n\nLas  tareas  se  dividen en cuatro (4) turnos de seis (6) horas cada uno, de la siguiente forma:\n\nNOTA DE REDACCION: CUADRO NO MEMORIZABLE.\n\n9.b. División del  turno en tareas con mercaderías congeladas cuando se opere en bodegas  con temperatura bajo cero grado y en la carga o descarga de cereales y mercaderías a granel:\n\nLos turnos serán de seis  (6)  horas  de  trabajo,  divididos en dos períodos de tres (3) horas cada uno, con intercalación  de  tres (3) horas  de descanso, en  la  siguiente  forma:\n\nNOTA DE REDACCION: CUADRO NO MEMORIZABLE.\n\n9.c.   Turno  y  división  del  mismo  en  Tareas  Especiales:  En tarea  de paleo a mano, en ambiente insalubre en buques tanques y petroleros y  de mercaderías a granel en mal estado en bodega, como así en las demás tareas  especiales,  en los lugares, mercaderías y condiciones que determine a los efectos  de este inciso la Autoridad de Aplicación:\n\nLa  prestación  del servicio lo será en turnos  de  tres  (3)  horas divididos en dos  períodos  de  una  (1) hora y treinta minutos cada uno,  con intercalación de cuatro (4) horas  y  treinta  minutos  de descanso, a saber:\n\nNOTA DE REDACCION: CUADRO NO MEMORIZABLE.\n\n9.d.  Prohibición  de  emplear  estibadores  en  turnos  o  períodos corridos:\n\nSe  prohíbe  la  ocupación  de  estibadores  en  turnos  o  períodos corridos, con las siguientes excepciones:\n\n9.d.1.  Si  no  hubiere suficiente oferta de mano de obra en la zona en que se opera,  en  cuyo  caso  podrán  continuar  trabajando  los estibadores  del turno o período anterior, previa autorización de la Capitanía de Puerto local.\n\n9.d.2. Cuando  la finalidad sea terminar en forma total la operación de carga y descarga  del  buque;  en cuyo caso, los trabajadores que se hubieren desempeñado en el último  de  los turnos diurnos, podrán continuar  hasta  tres (3) horas más para terminar  la  tarea.  9.d.3. Cuando la finalidad  sea  terminar  con  la  tarea de carga y descarga calculada  para el turno y quedara un remanente;  en  este caso  se  podrán continuar  con  el  mismo  personal  en  el  turno siguiente, siempre  que  el trabajo no exceda de una (1) hora.\n\n9.e. Horarios según zonas geográficas:\n\nLa hora de iniciación de cada  uno de los turnos -y consecuentemente su finalización- podrá variar hasta  dos  (2)  horas antes o después de  la indicada  precedentemente,  en los puertos del  interior  de acuerdo  con  la latitud geográfica, época  del  año  y  modalidades propias del lugar."
              },
              {
                "numero-articulo": "A 0010",
                "titulo-articulo": "Trabajo insalubre y/o peligroso",
                "texto": "ARTICULO  10.-  A  los  efectos  de  este reglamento, el carácter de carga tóxica, nociva, inflamable o peligrosa,  será  determinada por la autoridad de aplicación, a petición de parte o de oficio.  A  tal fin,  se  facilitará  a las  partes  involucradas, la producción de dictámenes previos al pronunciamiento administrativo."
              }
            ]
          },
          {
            "titulo-particion": "TITULO III Del Estibador",
            "segmento": [
              {
                "titulo-particion": "Capítulo I De la Contratación",
                "articulo": [
                  {
                    "numero-articulo": "A 0011",
                    "titulo-articulo": "Reglas Generales",
                    "texto": "ARTICULO 11.- 11.a.  La  contratación  de los estibadores sólo podrá efectuarse en los lugares habilitados a tal fin.\n\n11.b. La misma será hecha  por  los Capataces o representantes de la empresa debidamente autorizados.\n\n11.c. El Capataz o representante  debidamente autorizado que hubiere contratado a un Estibador por cuenta  de  un  empresario,  no  podrá disponer  que  aquél pase a prestar servicios para otro contratista.\n\n11.d. No podrá contratarse  a  un  Estibador  por  un lapso menor al equivalente a la mitad de uno de los turnos establecidos  para  cada caso en el artículo 9."
                  },
                  {
                    "numero-articulo": "A 0012",
                    "titulo-articulo": "Modo de Contratación",
                    "texto": "ARTICULO  12.-  El  personal  deberá  estar  presente en los lugares habilitados  para  ser  nombrados,  con  treinta  minutos   (30)  de antelación a la hora de iniciación de los turnos diurnos y una  (1) hora y quince  (15) minutos  antes  de la iniciación del primero de los  turnos  nocturnos,  como último llamado  para  estos  últimos."
                  },
                  {
                    "numero-articulo": "A 0013",
                    "titulo-articulo": "Clasificación de los lugares de trabajo y de las manos",
                    "texto": "ARTICULO 13.- 13.a.  Al  contratarse  a  los  estibadores  se  deberá  indicar los lugares donde deberán desarrollar sus tareas. A tal fin, los  mismos se  clasificarán en:  tierra,  a  bordo  de  buques y lanchas.\n\nLas  designaciones  de  personal  para prestar servicios  en  dichos lugares se hará con indicación de bodega,  lancha,  camión,  hangar, plazoleta o vagón.\n\nEl  estibador  que  haya  sido  designado  para prestar servicio con afectación a uno de los lugares de trabajo indicados precedentemente, no podrá ser trasladado a prestar  servicios a otro lugar  más  de  una vez por turno en buques de ultramar  y  cabotaje mayor y de dos veces  por  turno  en  buques fluviales,    cabotaje menor,   lancha,  camión,  hangar,  plazoleta  o  vagón. Los  casos especiales  serán  normados  por  la  Autoridad  de Aplicación.\n\n13.b.  Cuando  se  utilice  con afectación a una bodega  más  de  un equipo (mano), éstos deberán  ser  individualizados  por  numeración correlativa (1ra. mano; 2da.; 3ra.; etc).\n\nEn  casos  de  achiques de mano se comenzará por la última que  haya sido nombrada,y así sucesivamente."
                  },
                  {
                    "numero-articulo": "A 0014",
                    "titulo-articulo": "Taquillas",
                    "texto": "ARTICULO  14.-En los entes de contratación, se proveerá lo necesario para que el  personal  pueda  guardar  la ropa que sustituye a la de trabajo, en taquillas individuales."
                  },
                  {
                    "numero-articulo": "A 0015",
                    "titulo-articulo": "Traslado del Personal",
                    "texto": "ARTICULO   15.-Cuando  el  lugar  donde  el  personal  deba  prestar servicios se  encuentre  a  más de quinientos (500) metros del lugar de contratación, el empleador  abonará  el  transporte  de  ida y de regreso  en  medios  del servicio  público  de  transporte o, en su defecto,  empleará  vehículos  que preserve  al  personal   de  las inclemencias  del  tiempo.  La  obligación para el regreso subsiste para  el caso de suspensión o no iniciación de  tareas en  caso  de Fuerza    Mayor   o  cualquier  otra  no  imputable  al trabajador."
                  },
                  {
                    "numero-articulo": "A 0016",
                    "titulo-articulo": "Obligación de emplear estibadores",
                    "texto": "ARTICULO 16.- 16.a.  Las tareas de carga y descarga sólo podrán ser ejecutadas por estibadores,  salvo  las  excepciones  del  inciso  siguiente:  16.b.  No  será  obligatorio  el empleo de estibadores, cuando:\n\n16.b.1. Deban cargarse o descargarse  mercaderías  que  invistan  el carácter de \"cargas militares, de fuerzas de seguridad o policiales\", en embarcaciones de dichos organismos.\n\n16.b.2.   En  otros  tipos  de  embarcaciones  en  que  se  realicen operaciones  de  carga  y descarga de las mercaderías aludidas en el subinciso anterior, que revistan  el  carácter de Secretas, o cuando para  el  manipuleo de  las  mismas sea necesario  contar  con  una idoneidad  especial,  la  que será   calificada  por  la  autoridad militar, de fuerza de seguridad o policial, cargadora o consignataria.\n\nCuando  la  autoridad de dichos organismos  realice  operaciones  de carga y/o descarga  empleando  estibadores,  deberá  ajustarse a las normas del presente reglamento.\n\n16.b.3.  Se  manipulen  \"provisiones\"  en  buques  fluviales   o  de cabotaje mayor, que no invistan el carácter exclusivo de buques  de pasajeros.\n\n16.b.4. Se  manipulen \"provisiones\" para las necesidades diarias, en todo tipo de buques.\n\nA  este efecto,  se  entenderán  incluídos  en  la  denominación  de \"provisiones\":  los  comestibles,  bebidas,  ropas y demás elementos destinados a  atender  las  necesidades de la tripulación  y/o  del pasaje.\n\n16.b.5. Se embarque \"pacotilla  en  general\", como provisión diaria.\n\n16.b.6.  Se  deba  actuar  en  la  remoción    de  mercaderías  ante situaciones de peligro inminente.\n\n16.b.7.  Se considere conveniente el empleo de personal  de  Correos para la carga  y  descarga  de paquetes postales, a los fines de una mayor seguridad y celeridad de las operaciones.\n\n16.b.8. Se embarque combustible para el uso del buque.",
                    "observado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 29-04-92). Exclusión de los alcances del inciso a) a tareas que se realicen en elevadores terminales de la Junta Nacional de Granos, no restringiendo tal actividad a estibadores.",
                        "id": "OBSERVADO_POR_0",
                        "ref": "DEC C 000653 1992 04 23 0001 000"
                      }
                    }
                  }
                ]
              },
              {
                "titulo-particion": "Capítulo II Modalidades Generales del Trabajo",
                "articulo": [
                  {
                    "numero-articulo": "A 0017",
                    "titulo-articulo": "Pesos al hombro",
                    "texto": "ARTICULO  17.-El  Estibador  no  levantará  al  hombro  por sí solo, bultos que superen  los  treinta y cinco (35) kilogramos de  peso.\n\nPasado  el  mismo, será asistido  para  cargar  al  hombro  por  dos pulseadores o por un artificio mecánico elevador."
                  },
                  {
                    "numero-articulo": "A 0018",
                    "titulo-articulo": "Distancia máxima al hombro y rolada",
                    "texto": "ARTICULO  18.-La  distancia  máxima para transportar sobre el hombro será de aproximadamente veinticinco  (25) metros y el estibador, una vez  cumplida la tarea, deberá regresar  al  punto  de  partida  sin llevar  carga.  La distancia indicada podrá variar en función de las particularidades de cada Puerto y/o tipo de carga.\n\nLa distancia máxima  de  la  \"rolada  en  tierra\"  también  será  la indicada en  el  párrafo  anterior  y  se  efectuará  con  dos  (2) estibadores  cuando se  trate de trasladar bobinas o fardos chicos."
                  },
                  {
                    "numero-articulo": "A 0019",
                    "titulo-articulo": "Entrada de lingadas a bodegas y abarrote",
                    "texto": "ARTICULO  19.-En  la carga, cualquiera sea el tipo de embarcación de que se trate, el gango  no  podrá  disponer  la  entrada a bodega de nuevas  lingadas en  tanto  ello  pueda  ser  peligroso   para  los estibadores que operan en la misma. Tampoco dispondrá la entrada  de nuevas  lingadas,  cuando  haya  más de una por sacar en el tronco.\n\nEl personal deberá estar atento cuando  la  lingada entra en bodega.\n\nSe  entiende  por abarrote, cuando el estibador  debe  depositar  la carga a más de  un  (1)  metro  con  cincuenta  (50)  centímetros de altura desde el piso de trabajo."
                  },
                  {
                    "numero-articulo": "A 0020",
                    "titulo-articulo": "Preparado del trabajo de cubierta, bodegas y corredores",
                    "texto": "ARTICULO 20.- 20.a.  Las tareas de preparar trabajos de cubierta, serán efectuadas por el equipo  de  cubierta,  dentro  del  horario  de prestación de servicios.\n\nLa  preparación  de  la  pluma  real  podrá  ser  efectuada  por  la tripulación del buque.\n\nLos  guincheros  y  gangos  sólo  taparán  y  destaparán bodegas con medios mecánicos.\n\n20.b. Los corredores serán tapados y destapados  por el personal que trabaje en bodega."
                  },
                  {
                    "numero-articulo": "A 0021",
                    "titulo-articulo": "Removido",
                    "texto": "ARTICULO  21.-  El equipo empleado en la carga y descarga, podrá ser utilizado para efectuar    removido  en una misma bodega, corredor o cubierta, o de bodega a corredor, corredor  a  cubierta,  cubierta a bodega y viceversa.\n\nCuando  el removido se efectúe a otro nivel (bodega a cubierta,  etc ), y exceda  de  cinco  lingadas, el equipo mínimo será reforzado en un  cincuenta (50)  por  ciento  aproximado  al  entero  siguiente."
                  },
                  {
                    "numero-articulo": "A 0022",
                    "titulo-articulo": "Separaciones o Pisos de madera",
                    "texto": "ARTICULO  22.-Estas  tareas  serán  ejecutadas  por  los estibadores afectados a la carga y descarga."
                  },
                  {
                    "numero-articulo": "A 0023",
                    "titulo-articulo": "Carga y Descarga a un guinche",
                    "texto": "ARTICULO  23.-Cuando  se  utilice  un  mismo  guinche  para cargar y descargar en   forma simultánea, en buque de ultramar y/o  cabotaje mayor deberán emplearse  dos  equipos mínimos, uno para carga y otro para descarga. Esta obligación  rige solamente para bodega y siempre que  se  exceda de diez lingadas entradas  y/o  salidas.  En  buques fluviales,  cabotaje  menor  y lanchas,  dichas  tareas simultáneas podrán realizarse con un solo equipo."
                  },
                  {
                    "numero-articulo": "A 0024",
                    "titulo-articulo": "Lluvia",
                    "texto": "ARTICULO  24.-  Los  estibadores  no  prestarán  servicios  bajo  la lluvia. Si comenzara a llover durante el trabajo, luego de realizar las tareas indispensables  para evitar que se inunde la bodega o se deteriore la mercadería, cesarán en su labor.\n\nLo dispuesto en el párrafo anterior  no  será  de  aplicación cuando antes de comenzar a llover se hallen instalados aeroplanos  u  otros elementos apropiados  o  las  instalaciones  de  la infraestructura portuaria y/o del buque permitan continuar la labor  del trabajador, protegido de la lluvia."
                  },
                  {
                    "numero-articulo": "A 0025",
                    "titulo-articulo": "Aguatero",
                    "texto": "ARTICULO  25.-  En  todo  buque  de  ultramar  y/o cabotaje mayor se designará en  toda  época  del  año un aguatero que  atenderá  esas funciones para el personal contratado  que  se encuentre a bordo, en lanchas y en tierra trabajando para el buque.  Si  en  temporada  de calor   estuvieran  trabajando más  de  treinta  (30)  hombres,  se designará un segundo aguatero.\n\nLa autoridad  de Aplicación normará lo relativo al aguatero en casos especiales y buques  no  comprendidos en el párrafo anterior, cuando así resulte necesario.\n\nEn  épocas  de calor las empresas  proveerán  hielo  en  recipientes adecuados."
                  },
                  {
                    "numero-articulo": "A 0026",
                    "titulo-articulo": "Empleo  de  medios modernos y pesos y cantidades máximas por lingada",
                    "texto": "ARTICULO 26.- 26.a.  Tanto  en  la  carga  como  en  la descarga se emplearán los medios  y elementos  más modernos y eficientes  disponibles,  tanto desde el punto de vista de la seguridad del trabajo como rendimiento, tales como:  cintas transportadoras, canaletas, tubos o toberas, vagonetas, balancines con gafas, grampas pulpo, caballetes, impulsadores, motoestibadoras, etc.\n\nEl empleo de los medios citados  y  otros concebidos para igual fin, se hará dentro de su capacidad normal  de  trabajo,  ya  restado  el coeficiente  de seguridad respecto de su capacidad máxima y siempre que,  por  su  concepción mecánica  y/u  operatoria,  ofrezcan  la suficiente  garantía  de  seguridad de  esas  operaciones.  26.b.  Los  pesos  máximos  y/o cantidades máximas  permisibles  por lingada, serán los que permitan  las capacidades normales de trabajo de los guinches y demás elementos  empleados en la carga y descarga, ya descontado el coeficiente de seguridad  respecto  de su capacidad máxima  y  atendiendo  a  la  seguridad de  esas operaciones.  26.c. La Autoridad de Aplicación, establecerá  a  los  fines  de  la seguridad en esas operaciones de carga y descarga, las limitaciones  respecto del  inciso a) y los pesos y/o cantidades máximas respecto del  inciso  b),  en  los  casos en  que  ello  resulte  necesario."
                  }
                ]
              }
            ]
          },
          {
            "titulo-particion": "TITULO IV De la Carga y Descarga",
            "segmento": [
              {
                "titulo-particion": "Capítulo I Normas Comunes",
                "articulo": [
                  {
                    "numero-articulo": "A 0027",
                    "titulo-articulo": "Equipo mínimo (o \"mano\") para la carga y descarga",
                    "texto": "ARTICULO 27.- 27.a.  La  carga  y  la  descarga  se  efectuarán  con los equipos o \"manos\" que como mínimo se establecen en los artículos  siguientes.\n\nCuando  no  estén  específicamente  previstos,  se  regirán  por  el artículo 34, y la rolada y el removido según los artículos 18  y 21.\n\nEn  carga  y  descarga  simultánea a un guinche por el artículo 23 y Aguatero por el artículo 25.\n\n27.b. El equipo mínimo podrá  ser reforzado por la empresa según las necesidades operativas, hasta un  límite que no llegue a duplicar la cantidad del equipo mínimo; de alcanzar  dicha cantidad, constituirá otra mano.\n\n27.c. La Autoridad de Aplicación podrá modificar  el equipo mínimo o fijar nuevos, en casos especiales, fundados en la seguridad  de  la carga y  la descarga y/o en las circunstancias particulares de tipo de  buque, lancha, etc.,  tiempo,  lugar,  modo  y  demás  factores condicionantes de las operaciones indicadas."
                  },
                  {
                    "numero-articulo": "A 0028",
                    "titulo-articulo": "De  la  descarga  general  en  buques de ultramar y/o cabotaje mayor",
                    "texto": "ARTICULO 28.- La  descarga  se  realizará  con  los  equipos (o \"manos\")  que como mínimo se establecen a continuación:\n\nNOTA DE REDACCION: CUADRO NO MEMORIZABLE."
                  },
                  {
                    "numero-articulo": "A 0029",
                    "titulo-articulo": "De  la  carga  general  en  buques de ultramar y/o de Cabotaje mayor",
                    "texto": "ARTICULO 29.- La  carga  se  realizará con los equipos (o \"manos\") que como mínimo se establece a continuación:\n\nNOTA DE REDACCION: CUADRO NO MEMORIZABLE."
                  },
                  {
                    "numero-articulo": "A 0030",
                    "titulo-articulo": "Trabajo  en  cubierta  (carga  y descarga) en buques de ultramar y/o cabotaje mayor",
                    "texto": "ARTICULO 30.- NOTA DE REDACCION: CUADRO NO MEMORIZABLE."
                  },
                  {
                    "numero-articulo": "A 0031",
                    "titulo-articulo": "Empleo de \"Pasaseñas\"",
                    "texto": "ARTICULO 31.- Se emplearán \"pasaseñas\" cuando:\n\n31.a.  Se  opere  con  pescante  cruzado  de distintas bodegas.\n\n31.b. El gango no tenga la suficiente visibilidad  como  para operar por  sí. En  tal  caso,  el  \"pasaseñas\" será ubicado en la bodega."
                  },
                  {
                    "numero-articulo": "A 0032",
                    "titulo-articulo": "Empleo de Gango en bodega fluvial",
                    "texto": "ARTICULO 32.- Cuando  se  opere en un buque fluvial atracado a muelle o al costado de otro buque,  se  utilizarán  los servicios de un gango, salvo que ya existiere un gango en tierra o en el buque mayor."
                  },
                  {
                    "numero-articulo": "A 0033",
                    "titulo-articulo": "Relevante de guinchero y empleo de enganchadores",
                    "texto": "ARTICULO 33.- 33.a.  Los  servicios  del  relevante  de  guinchero,  se utilizarán cuando  se operen con tres manos en un mismo buque y dentro  de  un mismo período de trabajo.\n\n33.b. Cuando  se opere con destino a cubierta y luego a la bodega se emplearán dos  enganchadores  o  desenganchadores  para  enganchar, desenganchar o cambiar de gancho en cubierta."
                  },
                  {
                    "numero-articulo": "A 0034",
                    "titulo-articulo": "Equipo  mínimo  (o  \"mano\")  para la carga y descarga cuando no esté expresamente previsto en otros Artículos",
                    "texto": "ARTICULO 34.- 34.a.  En  buques de ultramar y/o cabotaje mayor: Seis estibadores a bordo, más dos  si hubiera abarrote, más el personal de cubierta que resulte necesario.\n\nEn  tierra: cuando  se  opere  en  ella,  cuatro  estibadores.  34.b.  En  buques  fluviales,  cabotaje  menor  y lanchas en puerto: Cuatro estibadores  en  total,  agregándose  dos  más   si  hubiera abarrote.\n\nEn tierra: cuando se opere en ella, dos estibadores."
                  },
                  {
                    "numero-articulo": "A 0035",
                    "titulo-articulo": "Plazoletas",
                    "texto": "ARTICULO 35.- 35.a.   En  plazoletas,  para  recibir  carga  palletizada,  o  para entregar carga  ya  ubicada en tierra, el equipo mínimo será de dos estibadores.\n\n35.b. Para cargar vagones  o  camiones  desde  plazoleta,  el equipo estará formado por cuatro estibadores, quienes se ubicarán:  dos  en camión o vagón y dos en plazoleta.\n\n35.c.  En  la  carga  y  descarga  de mercaderías en contenedores en plazoleta, el equipo mínimo será de cuatro estibadores."
                  },
                  {
                    "numero-articulo": "A 0036",
                    "titulo-articulo": "Hangares",
                    "texto": "ARTICULO 36.- 36.a.  En  los  hangares,  para  el  manipuleo  de bolsas, tambores, cajones chicos,  etc.: el equipo mínimo se constituirá  con  cuatro estibadores.\n\n36.b. Cuando trabajando  con  máquinas  se deban recibir mercaderías palletizadas o unitizadas o cajones grandes,  el  equipo mínimo será de dos estibadores.\n\n36.c.  Para  embolsar,  se  designará  cuatro  estibadores,    y  un costurero si fuera necesario."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO II Maderas",
                "articulo": {
                  "numero-articulo": "A 0037",
                  "texto": "ARTICULO  37.-  Las  operaciones  con  madera  se  ajustarán  a  los siguientes equipos mínimos:\n\nNOTA DE REDACCION: CUADRO NO MEMORIZABLE."
                }
              },
              {
                "titulo-particion": "CAPITULO III Yerba Mate",
                "articulo": {
                  "numero-articulo": "A 0038",
                  "texto": "ARTICULO  38  -  El  trabajo  se efectuará con los equipos que, como mínimo se establecen a continuación:\n\nNOTA DE REDACCION: CUADRO NO MEMORIZABLE."
                }
              },
              {
                "titulo-particion": "CAPITULO IV Fruta en General",
                "articulo": [
                  {
                    "numero-articulo": "A 0039",
                    "titulo-articulo": "Equipos mínimos a bordo",
                    "texto": "ARTICULO 39 NOTA DE REDACCION: CUADRO NO MEMORIZABLE."
                  },
                  {
                    "numero-articulo": "A 0040",
                    "titulo-articulo": "Equipos mínimos en tierra",
                    "texto": "ARTICULO 40 NOTA DE REDACCION: CUADRO NO MEMORIZABLE."
                  },
                  {
                    "numero-articulo": "A 0041",
                    "titulo-articulo": "Limpieza en la fruta",
                    "texto": "ARTICULO 41 - Si  se  debe  limpiar  más  de una bodega se empleará el personal de cubierta para que ejecute sus tareas específicas.\n\nCuando se esté efectuando tareas  de limpieza y recibo en tierra, el equipo mínimo será de cuatro estibadores."
                  }
                ]
              }
            ]
          },
          {
            "titulo-particion": "Capítulo V Manipuleo de Provisiones",
            "articulo": {
              "numero-articulo": "A 0042",
              "texto": "ARTICULO  42.-  Será  efectuado  por  los  estibadores, salvo en los casos establecidos  por  el artículo 16 inciso  b.3.  a  b.5.  En el manipuleo de provisiones  se  considerará  el  buque  como una sola bodega.  Los  estibadores  podrán  ser  utilizados  en  varios camiones.\n\n42.a.  Las  provisiones  para  viajes, en buques de pasajeros, serán manipuladas  por estibadores, segunn  las  siguientes  normas:  - Para carga de  provisiones y descarga de envases se emplearán ocho estibadores de buques de ultramar.\n\n- En caso de quedar  pendiente  de  embarque un resto de provisiones no  mayor de  3.000 kilogramos en buques  de  ultramar  y  para  el embarque total en buques  fluviales  o de cabotaje mayor, el equipo mínimo será de cuatro estibadores.\n\n-  Si se trabajara con guinche, se agregará  personal  de  cubierta.\n\n42.b.  Las  provisiones  para viajes de los buques de carga o mixtos de ultramar, serán manipuladas  de  acuerdo a las siguientes normas:\n\n42.b.1. Trabajando con guinche, para  toda  operación  de entrega de mercaderías  y  descarga de envases, se emplearán cuatro estibadores en tierra y un desenganchador pulseador.\n\nEl  personal  del  buque  o  del  proveedor  será  el  encargado  de acomodarlas en gambuzas o cámaras.\n\n42.b.2. Trabajando por  escalera o planchada, para toda operación de entrega de mercaderías y  descarga  de  envases, se emplearán cuatro estibadores.\n\nEn  gambuzas  y  cámaras las acomodará el personal  del  empresario.\n\n42.b.3. Trabajando  en  lancha,  para  toda  operación de entrega de mercaderías y descarga de envases se emplearán  dos  estibadores. El personal del  buque  o  de  los  proveedores  será el encargado  de acomodar la carga en gambuzas o cámaras."
            }
          },
          {
            "titulo-particion": "CAPITULO VI Enfriado y Congelado",
            "articulo": [
              {
                "numero-articulo": "A 0043",
                "titulo-articulo": "Disposición General",
                "texto": "ARTICULO  43.-  Los  estibadores  ocupados en el manipuleo de carnes congeladas, enfriadas y de pescado  con  esas  características, o de tambores cítricos,  o  con  aceitunas,  o  cascos  con    carnes  o menudencias congeladas,  operarán  con sujeción al régimen especial que se indica a continuación, sin perjuicio  de  la  aplicación  del régimen general, en cuanto resulte adecuado."
              },
              {
                "numero-articulo": "A 0044",
                "titulo-articulo": "Desinfección",
                "texto": "ARTICULO  44.-  La  desinfección  de las bodegas con amoníaco deberá hacerse con una anticipación mínima  de una hora a la iniciación del trabajo."
              },
              {
                "numero-articulo": "A 0045",
                "titulo-articulo": "Relevo  de  equipos  a  temperatura inferiores a 20 grados bajo cero",
                "texto": "ARTICULO   45.-  Cuando  se  opere  con  carga  de  congelado  y  la temperatura  de  la  carga  sea  inferior a 20 grados bajo cero, los equipos ocupados  en su manipuleo se  relevarán  cada  media  hora."
              },
              {
                "numero-articulo": "A 0046",
                "titulo-articulo": "Peso máximo",
                "texto": "ARTICULO  46.-  La  carne  deshuesada  en  bolsas, como la carne con huesos y/o chilled trasero o delantero, tendrán  normalmente un peso máximo de 70 kilogramos.\n\nCuando corresponda, el estibador percibirá en su caso,  el adicional establecido en el artículo 65."
              },
              {
                "numero-articulo": "A 0047",
                "titulo-articulo": "Equipos mínimos",
                "texto": "ARTICULO   47.-  Los  equipos  mínimos  para  operar  con  productos congelados  o  enfriados,  de  tierra  o  de  lancha  a  bordo,  se integrarán en la forma que se indica:\n\n47.a. Operaciones  con  productos congelados y/o enfriados de tierra y/o lancha a bordo:\n\nNOTA DE REDACCION: CUADRO NO MEMORIZABLE.\n\nPara cargar de dos culatas  a  un  solo  plato  o  red no debe haber menos de ocho estibadores en tierra.\n\nCon  respecto  al chilled colgado, a la composición antes  señalada, se agregarán dos  hombres  hasta  45  tn. De ahí en más se agregarán tres hombres.\n\n47.b.  En  los  casos  en  que debe operarse  con  cascos  de  cebo, anchoas, tambores o cascos congelados,  los  equipos se constituirán con cuatro estibadores en tierra y ocho a bordo.\n\n47.c. En las operaciones con pescado congelado  cuando sea necesario utilizar barretas para proceder a la carga y descarga  de las cajas, se emplearán dos estibadores más para esa tarea.\n\n47.d. Cuando deba abarrotarse a bordo, se agregarán dos  estibadores más al equipo."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VII Graneles",
            "articulo": [
              {
                "numero-articulo": "A 0048",
                "titulo-articulo": "Condiciones generales",
                "texto": "ARTICULO  48.- Las bodegas o corredores de paleo, deberán iluminarse de modo que faciliten la actuación del personal.\n\nLas  bodegas   y  corredores  deberán  tener  la  mayor  ventilación posible.\n\nLos empresarios  deberán  suministrar a los paleros, estopa especial de calafateo, sin alquitrán."
              },
              {
                "numero-articulo": "A 0049",
                "titulo-articulo": "Escaleras",
                "texto": "ARTICULO  49.-  Los  paleros  no  bajarán  a bodega por portalones o escaleras de emergencia, salvo que no existieran  escaleras  a bordo y haya que poner escalera-gato.\n\nHabiendo  escaleras,  éstas  deberán  estar  debidamente habilitadas"
              },
              {
                "numero-articulo": "A 0050",
                "titulo-articulo": "Tipo de palas",
                "texto": "ARTICULO  50.-  Las palas a proveer deberán ser de madera o de chapa y en este caso, su  tamaño  debe  ser  similar  al de las de madera."
              },
              {
                "numero-articulo": "A 0051",
                "titulo-articulo": "Fumigado del cereal",
                "texto": "ARTICULO  51.-  La prestación de servicios será suspendida cuando se resolviera fumigar el cereal en bodega.\n\nSi  la  fumigación  finalizara  antes  del  término  del  turno,  se reiniciará el trabajo a partir del momento en que el personal pueda ingresar a bodega sin peligro."
              },
              {
                "numero-articulo": "A 0052",
                "titulo-articulo": "Trabajo bajo tubo o corte",
                "texto": "ARTICULO  52.-  Los paleros no prestarán servicio bajo tubo mientras se lo utiliza o debajo del corte.\n\nSe podrá trabajar  cuando  el corte se efectúe en el lugar contrario a aquel donde se está paleando.\n\nMientras  se  utilicen  tubos  para   cargar  cereal  en  bodegas  o corredores los paleros permanecerán en  cubierta,  hasta que se haya terminado  de arrojar el  cereal.  No  se  podrá palear en  bodega tapada."
              },
              {
                "numero-articulo": "A 0053",
                "titulo-articulo": "Tareas no comprendidas",
                "texto": "ARTICULO  53.-  Los paleros no realizarán tareas de limpieza u otras distintas de aquellas para las que han sido contratados."
              },
              {
                "numero-articulo": "A 0054",
                "titulo-articulo": "Equipos mínimos",
                "texto": "ARTICULO  54.-  Cuando  no  esté  expresamente  dispuesta  en  forma distinta, los  equipos  mínimos  están  compuestos  de la siguiente forma:\n\n54.a. Cuando se opere en bodega utilizando tubos para  la  carga, el equipo mínimo  se  compondrá  de  cuatro  paleros  por  banda (mano mínima: ocho paleros).\n\n54.b. Si se cargara operando con globo o al corte, el equipo  mínimo se constituirá  con  tres  paleros  por  banda. Por cada pescante o guinche fiscal, operando al corte se utilizará  un  equipo mínimo de seis paleros.\n\n54.c. Operando al corte de bolsas a bordo, se emplearán  un  gango y dos guincheros  siempre  que  se utilicen los guinches del buque  y tres cortadores,  cuatro  pulseadores   y  dos  embolsadores.  54.d. Cuando se opere con embudos, boquillas  o  globos  cargando el cereal  en cubierta,  se  ocupará un desenganchador y un gango  por cada bodega o tanque."
              },
              {
                "numero-articulo": "A 0055",
                "titulo-articulo": "Cereales en general",
                "texto": "ARTICULO  55.-  Los  equipos  mínimos  serán  los que como mínimo se establecen a continuación:\n\nNOTA DE REDACCION: CUADRO NO MEMORIZABLE."
              },
              {
                "numero-articulo": "A 0056",
                "titulo-articulo": "Tareas en elevadores",
                "texto": "ARTICULO 56.- NOTA DE REDACCION: CUADRO NO MEMORIZABLE."
              },
              {
                "numero-articulo": "A 0057",
                "titulo-articulo": "Limpieza en graneles",
                "texto": "ARTICULO  57  -  Cuando  no esté dispuesto en forma distinta, en las tareas de limpieza el equipo mínimo se integrará con dos estibadores  en bodega, independientemente  de  los  que  actúen  en cubierta."
              }
            ]
          },
          {
            "titulo-particion": "TITULO V Remuneraciones",
            "segmento": [
              {
                "titulo-particion": "Capítulo I Jornal Básico",
                "articulo": {
                  "numero-articulo": "A 0058",
                  "texto": "ARTICULO  58  -  El  trabajador  percibirá  un  Jornal Básico por la prestación de  seis  horas  de  trabajo  en el caso de  los  Turnos establecidos en el inciso a. y b. del Artículo  9,  como  así por la prestación de tres horas de trabajo en el caso de Turno correspondiente  al inciso c. del mismo Artículo; entendiéndose  por JORNAL  BASICO,  el  monto  establecido  para  el trabajador,  como remuneración por la  prestación  de  los  servicios indicados,  con exclusión  del  monto  adicional que le pudiere corresponder por los Adicionales  Generales  y/o   Particulares  establecidos  o  que  se establezcan en el futuro.\n\nEl trabajador percibirá medio  jornal  básico  por  la prestación de servicios hasta el equivalente en tiempo a la mitad de  uno  de  los Turnos  indicados; pasada  esa  cantidad  de  tiempo, se abonará al trabajador el jornal íntegro.\n\nPor la prestación del servicio a que se refieren  los  subincisos  d 2.  y d.3. del  Artículo  9,  el  personal  percibirá medio jornal básico.\n\nEn caso de Fuerza Mayor (Artículo 6) el Jornal  Básico  se liquidará de acuerdo al Artículo 75, salvo lo establecido en el Artículo  91."
                }
              },
              {
                "titulo-particion": "Capítulo II Adicionales Generales",
                "articulo": [
                  {
                    "numero-articulo": "A 0059",
                    "titulo-articulo": "Turnos nocturnos en días hábiles",
                    "texto": "ARTICULO 59.- 59.a.  El  trabajador ocupado en tareas nocturnas correspondientes a días hábiles,  percibirá  el  adicional  de  acuerdo a lo siguiente:\n\n59.a.1.  Turnos  nocturnos  del  inciso  a.  del  Artículo  9.  59.a.1.1.  En  el  primer  turno  nocturno  el 50% sobre  el  jornal básico.\n\n59.a.1.2.  En  el  segundo  turno nocturno el 75%  sobre  el  jornal básico.\n\n59.a.2. Turnos nocturnos de los  incisos  b.  y  c.  del Artículo 9:\n\n59.a.2.1.  En  el  primer período de todos los turnos nocturnos,  el 50% aplicado sobre medio jornal básico.\n\n59.a.2.2. En el segundo  período  de  todos  los turnos nocturnos el 75% aplicado sobre medio jornal básico.\n\n59.b. El trabajador contratado de acuerdo con  los  incisos d.2. o d 3. (prolongación del turno o período) del Artículo 9,  percibirá  el adicional que  le  corresponde,  pero  en  proporción  a  las horas trabajadas, computándose  a  tal  efecto  las  fracciones  de horas menores  a  treinta minutos,  como  media hora, estableciéndose las proporciones para cada caso en igual forma  que la establecida en el segundo párrafo del inciso e. del Artículo 75."
                  },
                  {
                    "numero-articulo": "A 0060",
                    "titulo-articulo": "Turnos nocturnos en días feriados y no laborables",
                    "texto": "ARTICULO 60.- 60.a.  Los  porcentajes  establecidos para cada caso en el inciso a. del Artículo anterior se duplicarán,  cuando  se  desarrollen tareas en el turno de la noche del día sábado y ambos turnos  nocturnos del día  domingo; como así ambos nocturnos de los feriados nacionales  y días no laborables.\n\n60.b.  Para  dar  por  cumplido el requisito de prestación mínima de servicios que haga viable  el  pago  del  adicional  previsto  en el presente Artículo, se considerará como Turno trabajado, aquel en  el que  el  trabajador  hubiere prestado servicio, cualquiera fuera el lapso en que lo prestare; salvo  el personal  indicado en el inciso b. del Artículo anterior, al que se le liquidará  el  adicional  del presente Artículo en la forma prevista en dicho inciso."
                  },
                  {
                    "numero-articulo": "A 0061",
                    "titulo-articulo": "Turnos diurnos en días no laborables y feriados",
                    "texto": "ARTICULO 61.- 61.a.  El trabajador que prestare servicios en el turno tarde de los días sábados,  cuando  éstos no sean feriados o no laborables las 24 horas, percibirá:\n\n61.a.1. En el segundo turno  diurno del inciso a. del Artículo 9: un adicional del 50% sobre el jornal básico.\n\n61.a.2. En el segundo período  de  todos  los  turnos diurnos de los incisos b. y c. del Artículo 9: el 50% aplicado  sobre  medio jornal básico.\n\n61.b. El trabajador que prestare servicio en turnos diurnos  de días feriados y no laborables: percibirá un adicional del 75% sobre  el jornal básico.\n\n61.c. Es de aplicación  analógica  para  el  presente  adicional  lo establecido en el inciso b. del Artículo 60."
                  }
                ]
              },
              {
                "titulo-particion": "Capítulo III Adicionales Particulares",
                "articulo": [
                  {
                    "numero-articulo": "A 0062",
                    "titulo-articulo": "Operaciones  de  buques  o  lanchas  fuera de puerto (adicional \"por viaje\" y \"por tarea\")",
                    "texto": "ARTICULO  62.-  Para  embarcaciones  que  se  encuentran  en  rada o canales de acceso o \"aguas afuera\", se aplicará en las mismas,  las normas del presente  reglamento,  y  en  particular las siguientes:\n\n62.a. El derecho a percibir la remuneración  se  iniciará  desde  el momento en que  el  trabajador  sea  embarcado  en  el  puerto  y finalizará al desembarcar en el mismo.\n\n62.b. Desde  el  embarque  en puerto y hasta el momento de llegar al lugar de tarea percibirá un  adicional  \"por  viaje\"  equivalente al 75%  del  jornal básico para el caso de que el viaje de ida  tuviere una duración  de  hasta uno de los Turnos de los especificados en el inciso a. del Artículo  9;  como  así por cada uno de dichos Turnos completos subsiguientes que transcurren  durante dicho  viaje.\n\nIgual  adicional  percibirán  en  el  viaje  de  regreso,  desde  su iniciación hasta su arribo a puerto.\n\nA  partir  de  la iniciación de las tareas, aparte del jornal básico que le corresponda  por  éstas,  percibirá  un adicional \"por tarea\" del  75%  sobre dicho  jornal  por  cada  Turno  trabajado.    62.c.  Los  gastos  de  traslado del trabajador, estarán a cargo del empresario. Asimismo deberá  proporcionarle  comodidades  necesarias para  el descanso  y  la  comida,  en  cantidad y calidad adecuada."
                  },
                  {
                    "numero-articulo": "A 0063",
                    "titulo-articulo": "Cargas tóxicas, nocivas, peligrosas o inflamables",
                    "texto": "ARTICULO  63.- Los trabajadores afectados al manipuleo de cargas que hubieran sido  calificadas  por  la  Autoridad  de  Aplicación  como tóxicas,  nocivas, peligrosas o inflamables, percibirán la siguiente remuneración adicional:\n\n63.a.  Cargas  tóxicas  y  nocivas:  30%  del  jornal  básico.  63.b. Cargas  peligrosas  o inflamables: 50% del jornal básico.\n\n63.c. Cuando las cargas tuvieran en forma conjunta las características mencionadas  en  a.  y  b. se liquidará un adicional del 80%.\n\n63.d.  El  adicional  establecido  en  el  inciso  a.  se  liquidará asimismo, cuando:\n\n63.d.1.  La  carga  esté  constituida  por  madera   impregnada  con productos tóxicos o nocivos.\n\n63.d.2.  Se  efectúe  limpieza  en  bodegas  en  las que se  hubiere derramado cargas tóxicas o nocivas.\n\n63.e.  El  adicional  establecido  en  el  inciso  b.  se  liquidará asimismo, cuando:\n\n63.e.1. Se trate de personal ocupado en traslado de tambores  cascos o barricas,  cuando  estén  engrasados  o  impregnados con materias resbaladizas.\n\n63.e.2. Se opere con contenedores sobre cubierta  y  se  superpongan tres o más en alto.\n\n63.e.3.  Se  utilice soda cáustica en operaciones de limpieza.  63.e.4. Se trabaje  en  bodegas inundadas, siempre que la inundación supere los diez centímetros.\n\n63.e.5. Se utilicen grampas  para  el manipuleo de la carga. En este caso corresponderá  el  adicional  mientras   las  grampas  operen, liquidándose en forma análoga a la establecida  en  el inciso e. del Artículo 75."
                  },
                  {
                    "numero-articulo": "A 0064",
                    "titulo-articulo": "Enfriado y congelado",
                    "texto": "ARTICULO 64.- 64.a.  En  cargas  de  enfriado  se  abonará  el  jornal  básico  no correspondiendo adicional por este concepto.\n\n64.b.  En  tareas de congelado (temperaturas inferiores a cero grado centígrado)  de  carne,  pescado,  tambores  y/o  cascos, el 30% del jornal básico  con más el 10% aplicado al monto compuesto  por:  el jornal básico incrementado  en  el 30% más los adicionales generales que le pudieran corresponder; salvo  en  los  casos de los Artículos 86  inc.  f y sus concordantes 98 c. y 107 c., en  que  se  aplicará únicamente  el  50% sobre el jornal básico, cuando corresponda.\n\n64.c. Cuando los  trabajadores  ocupados  en  el  traslado de frutas trabajen en  bodegas con temperaturas inferiores a cero  grado,  se les abonará un adicional  equivalente  al  10%  del  jornal básico."
                  },
                  {
                    "numero-articulo": "A 0065",
                    "titulo-articulo": "Adicional por peso",
                    "texto": "ARTICULO  65  .-  Cuando el estibador transporte al hombro bolsas de ás de 50 kgs. o cajones  de  más de 35 kgs., se abonará un adicional del 50% del jornal básico.\n\nEn la misma tarea, si las bolsas  pesaren  más  de  70  kgs.  o  los cajones más  de 50 kgs., se abonará el 100% del jornal básico, como adicional.\n\nEstos adicionales  se  aplicarán  siempre  que como mínimo un 10% de bolsas o cajones, excedan los pesos mencionados."
                  },
                  {
                    "numero-articulo": "A 0066",
                    "titulo-articulo": "Adicional para graneles",
                    "texto": "ARTICULO  66.-  Los  que  trabajen  en  carga y descarga de cereal a granel  o productos  a  granel  en  general,  corte   de  bolsas  o embolsados (ya sea con embolsadora portátil o fija) tendrán  derecho a  percibir  un  adicional equivalente  al  30%  del jornal básico."
                  },
                  {
                    "numero-articulo": "A 0067",
                    "titulo-articulo": "Operaciones con Fruta",
                    "texto": "ARTICULO  67.-  Se  abonará  un  adicional  del  30% sobre el jornal básico cuando  se  opere  con fruta en mal estado de  conservación, determinado por autoridad competente."
                  },
                  {
                    "numero-articulo": "A 0068",
                    "titulo-articulo": "Herramentero",
                    "texto": "ARTICULO  68.-  Cuando  sea  designado  por  la empresa, recibirá un adicional del 50% sobre el jornal básico."
                  },
                  {
                    "numero-articulo": "A 0069",
                    "titulo-articulo": "Limpieza de cámaras frías",
                    "texto": "ARTICULO  69.-  Los  trabajadores  que  limpien  cámaras  frías  con temperatura  inferior al cero grado, percibirán un adicional del 10% sobre el jornal básico."
                  }
                ]
              },
              {
                "titulo-particion": "Capítulo IV Normas Varias",
                "articulo": [
                  {
                    "numero-articulo": "A 0070",
                    "titulo-articulo": "Liquidación de adicionales",
                    "texto": "ARTICULO 70.- 70.a.  A  los  efectos  de  su  liquidación,  los  adicionales, sean generales (Artículo 59 al 61) o particulares (Artículo  62  al  69 y 86  inciso  e.),  no son  excluyentes  entre  sí,  no  obstando  la percepción  de  un  adicional cualquiera a la percepción de cada uno de los restantes que correspondan.\n\n70.b. Los adicionales  generales  (Artículo 59 al 61) se liquidarán:\n\nEl adicional completo que le corresponda  según  el Artículo 59.a.1. y  2., cuando el trabajador hubiere iniciado la segunda  parte  del turno (Artículo 9.a.) o el segundo período del turno (Artículo 9.a. y b.); liquidándose  en el primer caso la mitad del adicional cuando hubiere trabajado sólo  hasta  medio turno  y en el segundo caso el adicional correspondiente al período del turno en que se desempeñe, cuando hubiere trabajado sólo hasta un período.\n\nEn  el  caso  de  los  Artículos 59.b., 60.b. y 61 se  liquidará  el adicional de  acuerdo  a  lo    establecido  en  los  mismos.  En caso de Fuerza Mayor, la liquidación  se efectuará de acuerdo con el Artículo 75.\n\n70.c. Los adicionales particulares (Artículo  62  al  69 y 86 inciso e) se liquidarán completos cuando las condiciones que le  dan  lugar se  hubieren producido durante el transcurso de la primera y segunda parte  del  turno, cualquiera  fuera el lapso en que se produjeran.\n\nSe liquidará la mitad del adicional  cuando  aquellas condiciones se produjeran únicamente en una de las dos partes  de cualquiera de los turnos especificados en el Artículo 9.\n\nSe exceptúa el caso del Artículo 63.e.5. y 75.e.  en  los  que,  los adicionales  particulares  a  que  se  refieren, se liquidan por los lapsos de tiempo que en los mismos se determinan.\n\nEn  caso  de  Fuerza  Mayor,  la  liquidación   de  los  adicionales particulares  se  rige  por lo establecido en el Artículo  75.  Los  adicionales particulares  alcanzan  sólo  a  la  parte  de  los trabajadores  que  efectivamente se hubieran hallado expuestos a los efectos  o riesgos  que    dieran   origen  a  dichos  adicionales."
                  },
                  {
                    "numero-articulo": "A 0071",
                    "titulo-articulo": "Momento del pago",
                    "texto": "ARTICULO  71.-  El  pago  de las remuneraciones deberá efectivizarse dentro de los quince minutos  siguientes  al  término  del  turno  o período para el que haya sido contratado el estibador."
                  },
                  {
                    "numero-articulo": "A 0072",
                    "titulo-articulo": "Constancia de pago",
                    "texto": "ARTICULO  72.-  En la constancia de pago que la empresa entregará al trabajador,  deberá    indicarse  la  totalidad  de  los  datos  que correspondiere según las normas pertinentes."
                  },
                  {
                    "numero-articulo": "A 0073",
                    "titulo-articulo": "Aportes empresariales",
                    "texto": "ARTICULO 73.- Los empresarios efectuarán los aportes que correspondan de acuerdo con las normas pertinentes."
                  },
                  {
                    "numero-articulo": "A 0074",
                    "titulo-articulo": "Garantía de jornales",
                    "texto": "ARTICULO  74.- En los puertos o zonas donde se hallare prevista o se previera en  el  futuro  la  garantización  de jornales, la cantidad garantizada será de hasta quince jornales básicos  mensuales, en las condiciones que fijen las normas respectivas."
                  },
                  {
                    "numero-articulo": "A 0075",
                    "titulo-articulo": "Fuerza Mayor suspensiva o interruptiva del trabajo",
                    "texto": "ARTICULO  75.- En los casos de Fuerza Mayor definida por el artículo 6, la liquidación  se  efectuará de acuerdo a lo siguiente; salvo en lo que hace al jornal básico  del  Encargado  que  se  regla  por el artículo 91:\n\n75.a. En Turnos de seis horas (Art. 9.a.) 75.a.1.  Si  el  trabajo  no  pudiera iniciarse por Fuerza Mayor, el trabajador contratado deberá esperar  una  hora  y  treinta  minutos desde  la  iniciación del  turno  y tendrá derecho a percibir:\n\n75.a.1.1. En turnos diurnos de días  hábiles,  un  cuarto de jornal.\n\n75.a.1.2. En días feriados y no laborables y/o turnos  nocturnos, un jornal básico.\n\n75.a.2.  Si  el  trabajo se hubiere iniciado y debiera interrumpirse antes de transcurrida  una  hora y treinta minutos desde el comienzo del turno, el trabajador tendrá derecho a percibir:\n\n75.a.2.1. En turnos diurnos de  días  hábiles, medio jornal básico y el adicional particular pertinente en su  caso  computado  según  lo dispuesto en el inciso e.\n\n75.a.2.2.  En  días feriados y no laborables y/o turnos nocturnos un jornal básico más  el  cincuenta  por  ciento  de  los  adicionales generales,  con más  el  adicional  particular en su caso calculado según el inciso e.\n\n75.a.3.  Si  el  trabajo  se  hubiere iniciado  o  reiniciado  y  se interrumpe después de transcurrida  una hora y treinta minutos desde la iniciación del turno, el trabajador  tendrá  derecho  a percibir:\n\n75.a.3.1. En turnos diurnos de días hábiles, el jornal básico  y  el adicional particular  en  su caso calculado según el inciso e.\n\n75.a.3.2. En días feriados y  no laborables y/o turnos nocturnos, el jornal básico más el adicional  general  completo  que  corresponda, con  más  el adicional  particular  en  su caso liquidado según  el inciso e.\n\n75.b. En el primer período de los turnos divididos  (Artículo 9.b. y c.):\n\n75.b.1. Si el trabajo no pudiera iniciarse en el primer  período del turno por Fuerza Mayor, el trabajador contratado deberá esperar  una hora  y  treinta minutos  desde  la  iniciación  del turno y tendrá derecho a percibir:\n\n75.b.1.1.  En  turnos diurnos de días hábiles, un cuarto  de  jornal básico.\n\n75.b.1.2.  En  los    días  feriados  y  no  laborables  y/o  turnos nocturnos, medio jornal básico.\n\n75.b.2. Si el trabajo se  hubiera  iniciado  y debiera interrumpirse antes de transcurrida una hora y treinta minutos  desde  el comienzo del turno, el trabajador tendrá derecho a percibir:\n\n75.b.2.1.  En  turnos  diurnos de días hábiles, medio jornal  básico más el adicional particular  que corresponda según el inciso e.\n\n75.b.2.2. En días feriados y no  laborables y/o tareas nocturnas, en el caso de los turnos divididos en  períodos  de  tres  horas, medio jornal  básico  más el  veinticinco  por  ciento de los adicionales generales  que  correspondan y el adicional particular  en  su  caso computado según el inciso e.\n\nEn los turnos divididos  en  períodos de una hora y treinta minutos, se liquidará en igual forma, salvo  los  adicionales  generales  que serán liquidados en un cincuenta por ciento.\n\n75.b.3.  Si  el  trabajo  se  hubiera  iniciado  o  reiniciado  y se interrumpiera  después  de  transcurrida  una hora y treinta minutos desde  la iniciación  del  turno,  el  trabajador   de  los  turnos divididos en períodos de tres horas tendrá derecho a  percibir:\n\n75.b.3.1.  En  turnos diurnos de días hábiles, medio jornal  básico, más el adicional  particular que correspondiera computado de acuerdo con el inciso e.\n\n75.b.3.2.  En  los  días    feriados  y  no  laborables  y/o  turnos nocturnos, percibirá medio jornal  básico,  más  el  cincuenta  por ciento de los adicionales generales que correspondieran, con más el adicional particular pertinente  en  su  caso,  computado  según lo dispuesto en el inciso e.\n\n75.c. - En el segundo período de los turnos divididos (Artículo    9 b. y c.).\n\n75.c.1.  Si  por  causa  de  Fuerza  Mayor  no  pudiera iniciarse el segundo período de trabajo, o si ya iniciado debiera  interrumpirse, habiéndose operado en  el  primer  período,  el trabajador  tendrá derecho a percibir:\n\n75.c.1.1. En los turnos diurnos de días hábiles,  un  jornal básico, más  el adicional particular que corresponda según el inciso  e.\n\n75.c.1.2.  En días feriados y no laborables y/o turnos nocturnos, un jornal básico  más  los  adicionales generales, con más el adicional particular que le pudiere  corresponder liquidado según el inciso e.\n\n75.c.2. Si en el segundo período  del  turno no pudiera iniciarse el trabajo  o si  ya iniciado debiera interrumpirse  y  en  el  primer período del turno  no se  hubiere operado, la liquidación se regirá por lo establecido para el caso del  inciso  b.  de  este Artículo.\n\n75.d.  -  En  el  turno  o período prolongado (Artículo 9.d.):  Si  el  trabajo no pudiera continuar,  por  Fuerza  Mayor  o  si  ya iniciado debiera suspenderse por tal causa:\n\nEl trabajador  deberá  esperar una hora, y percibirá el medio jornal básico correspondiente al  turno  o  período  prolongado, con más el adicional general que corresponda sobre dicho medio  jornal básico y el  adicional  particular pertinente en su caso liquidado  según  el inciso e. de este Artículo.\n\n75.e. - Liquidación  de  los  Adicionales  Particulares  en  caso de Fuerza Mayor: Los adicionales particulares en caso de Fuerza Mayor, se  liquidarán siempre  en  proporción  al  tiempo  efectivamente trabajado, computándose  a tal  efecto,  las  fracciones  de  horas menores de treinta minutos, como media hora.\n\nLa  proporción  deberá  establecerse atendiendo a que, en los turnos no divididos (Artículo 9.a.)  y  en  los  turnos  divididos según el inciso   b. del  Artículo  9,  el  total  que  prevé  el  adicional particular  corresponde a  seis  horas  de  trabajo y en los turnos divididos según el inciso c. del citado Artículo  a  tres  horas  de trabajo.\n\n75.f.  -  Personal  \"a  la  orden\"  y  cambio de tareas: En caso que dándose las  circunstancias  de  Fuerza Mayor,  la  empresa  decida mantener el personal contratado \"a  la orden\", sea que se hubieren o no  iniciado las tareas; la liquidación  se  efectuará  como  si  la Fuerza Mayor no hubiera ocurrido.\n\nA tales  efectos se considerará asimismo, como si la Fuerza Mayor no hubiera ocurrido,  si la empresa decide emplear al personal en otros lugares de trabajo en  función  del tercer párrafo del inciso a. del Artículo 13."
                  }
                ]
              }
            ]
          },
          {
            "titulo-particion": "TITULO VI De Los Capataces",
            "articulo": [
              {
                "numero-articulo": "A 0076",
                "titulo-articulo": "Norma General para Buques de Ultramar y/o Cabotaje Mayor",
                "texto": "ARTICULO  76  -  En las operaciones de carga y descarga en buques de ultramar y/o cabotaje  mayor,  el  jornal  básico  del  Capataz será corrido,  aunque no opere el buque, siempre que las operaciones  no se hayan interrumpido  por Fuerza  Mayor y que permanezca a órdenes del mismo empleador.\n\nLos jornales por espera no excederán  de  cuatro jornales básicos, o cinco,  si en  aquel  plazo  queda  incluido un  feriado  nacional."
              },
              {
                "numero-articulo": "A 0077",
                "titulo-articulo": "Horario",
                "texto": "ARTICULO  77.-  Los  capataces  trabajarán  seis  horas por turno, y tienen obligación de llamar al personal de estiba,  de  acuerdo a lo establecido en el Artículo 12.\n\nSus  horarios,  sin  perjuicio  de la obligación antedicha, son  los establecidos en el Artículo 9."
              },
              {
                "numero-articulo": "A 0078",
                "titulo-articulo": "Dependencia",
                "texto": "ARTICULO  78.-  Los  capataces recibirán y obedecerán las órdenes de sus empleadores, y deberán  transmitirlas  convenientemente  a  los estibadores."
              },
              {
                "numero-articulo": "A 0079",
                "titulo-articulo": "Turnos",
                "texto": "ARTICULO  79.-  El  capataz que comience las operaciones de un buque no podrá poner mano a  otro,  hasta  que  le  corresponda  su turno."
              },
              {
                "numero-articulo": "A 0080",
                "titulo-articulo": "Transporte, ropa de trabajo",
                "texto": "ARTICULO  80.- Los capataces tendrán derecho a ser transportados por las empresas,  según  lo establecido en el artículo 15 y 62.c. en su caso.  Las empresas  entregarán  anualmente  a  sus  capataces  dos equipos de trabajo completos,  adecuados  a las tareas que realicen."
              },
              {
                "numero-articulo": "A 0081",
                "titulo-articulo": "Listas",
                "texto": "ARTICULO  81.-  Los  empleadores confeccionarán anualmente una lista de capataces  habituales  y  otra  de  eventuales,  en  la  que  se discriminarán entre  los  primeros y segundos capataces, y si lo son de a bordo, tierra o lancha.\n\nUn primer capataz puede desempeñarse  como  segundo capataz, siempre que  se le abone  el  jornal correspondiente a su  categoría;  los capataces de a bordo, tierra  o  lancha,  podrán  ser  destinados  a prestar  servicios  en lugares  distintos  de  los de su categoría."
              },
              {
                "numero-articulo": "A 0082",
                "titulo-articulo": "Planteles",
                "texto": "ARTICULO  82.-  Los  empleadores,  remitirán anualmente, copia de la lista  del artículo  anterior,  a  los organismos  competentes  del Estado.\n\nLas vacantes de ascenso entre categorías  y  de capataz \"eventual\" a capataz \"habitual\" se cubrirán a elección de la  empresa  entre  los que  revisten mayor  antigüuedad en cada caso; entendiéndose dentro de esa mayor antigüuedad a  aquellos  más  antiguos cuya diferencia entre sí sea de hasta 2 años en el desempeño  de  la misma categoría"
              },
              {
                "numero-articulo": "A 0083",
                "titulo-articulo": "De la carga y descarga general",
                "texto": "ARTICULO 83.- 83.a.  Corresponde  designar  como  mínimo  a  un capataz de a bordo cuando  la carga  supere las 25 toneladas y trabajen  no  menos  de cuatro estibadores.\n\n83.b. En buques de ultramar  y/o  cabotaje  mayor  se  designará  un segundo capataz de a bordo cuando se trabaje con tres manos, que se cortará cuando queden  dos  manos;  asimismo se designará un tercer capataz si se trabaja con cinco manos,  que se cortará cuando queden cuatro manos.\n\n83.c.  En  operaciones  en buques fluviales  y  de  cabotaje  menor, lanchas, lanchas  del  puerto,    barcazas,    hangares,  galpones, elevadores  o depósitos en general y plazoletas, se  designará  como mínimo un capataz,  que podrá atender a un tiempo más de uno de los lugares indicados.\n\nLa empresa podrá ampliar la  cantidad de capataces en función de las necesidades de la operación cuidando  que las cantidades de personal y/o lugares bajo control de cada capataz,  le permita a éste cumplir eficazmente con sus funciones."
              },
              {
                "numero-articulo": "A 0084",
                "titulo-articulo": "Bodegueros",
                "texto": "ARTICULO  84.-  Cuando  se  designen, deberán ser capataces, tendrán carácter de segundo capataz,  no  tendrán  jornal  a la orden, y sus tareas finalizarán al decidirlo el empleador."
              },
              {
                "numero-articulo": "A 0085",
                "titulo-articulo": "Derechos del Capataz",
                "texto": "ARTICULO  85.- Además de los derechos generales establecidos en este reglamento,  el  capataz nombrado tiene el derecho de solicitar a la Autoridad de Aplicación  se  expida  acerca  de  la  necesidad de la designación de mayor cantidad de capataces en el caso  de  que,  por aplicación  del  segundo párrafo  del  inciso  c.  del artículo 83, considere  que la cantidad de personal y/o lugares bajo  su  control que la empresa  le  asignara,  no le permite cumplir eficazmente con las obligaciones propias de su cargo."
              },
              {
                "numero-articulo": "A 0086",
                "titulo-articulo": "Remuneraciones",
                "texto": "ARTICULO 86.- 86.a.  Se  entiende por jornal básico del capataz, el definido en el artículo 58.\n\n86.b.  Los  capataces    tendrán  derecho  a  los  jornales  básicos establecidos para cada categoría,  atendiendo  a  lo  normado en los artículos 76,  81,  84 y 89 inciso c. y de acuerdo a lo establecido en los incisos siguientes.\n\n86.c. Si un primer capataz  se  desempeñara como segundo capataz, se le abonará el jornal básico correspondiente  a  su  categoría.  86.d.  Cuando  los  capataces  de  a  bordo,  tierra  o lancha, sean destinados a  prestar  servicios en lugares distintos a los  de  su categoría; se les abonará  el  jornal  básico  que  corresponda a la categoría  en que se desempeñare o el de la categoría  específica  a la que pertenece  si  el jornal que corresponde a esta última fuere mayor.\n\n86.e. Cuando un mismo capataz  atiende a un tiempo más de uno de los lugares de trabajo indicados en  el  artículo  83  inciso  c., se le abonará  el  jornal básico  de  la  categoría  mayor y un adicional particular  por \"acumulación de lugares de trabajo\"  del  25%  sobre dicho jornal básico.\n\n86.f. Además  del  jornal  básico  establecido,  el  capataz  tendrá derecho a percibir los adicionales generales (artículos 59 al 61)  y adicionales particulares (artículos 62 al 69 y 86 inciso e.) que le pudieren corresponder, liquidándose  el respectivo porcentaje sobre el jornal básico que para cada caso corresponda  y  de  acuerdo  con las reglas del artículo 70.\n\nEn  lo  que  hace  al porcentaje a aplicar, se exceptúa el adicional particular por Congelado,  que  para  el  capataz  se  rige  por  el artículo 90.\n\n86.g.En   caso  de  Fuerza  Mayor,  la  liquidación  de  jornales  y adicionales  se  regirá  por  lo  establecido  en  el  artículo  75."
              },
              {
                "numero-articulo": "A 0087",
                "titulo-articulo": "Constancia de pago",
                "texto": "ARTICULO  87.-  Los  empleadores  entregarán  a  los  capataces,  al liquidar los  jornales, la constancia mencionada en el artículo 72."
              },
              {
                "numero-articulo": "A 0088",
                "titulo-articulo": "Garantía de jornales",
                "texto": "ARTICULO  88.- En los puertos o zonas donde se hallare prevista o se previera en  el  futuro  la  garantización  de jornales, la cantidad garantizada será de hasta quince jornales básicos  mensuales, en las condiciones que fijen las normas respectivas."
              },
              {
                "numero-articulo": "A 0089",
                "titulo-articulo": "Enfriado y congelado; Modalidades",
                "texto": "ARTICULO  89.-  Se  aplicarán a estas operaciones el régimen general con las siguientes modificaciones:\n\n89.a. Trabajo a bordo:  Se  nombrará  a  un capataz por bodega si se trata  de una  sola  mano.  Si  se  trabajara con  tres  manos,  se designará un segundo capataz que se cortará  al quedar dos manos. Si se trabajara con cinco manos se designará un tercer  capataz  que se cortará al quedar cuatro manos.\n\n89.b. Pase de bodega: El capataz no podrá pasar de bodega en más  de dos oportunidades en el mismo turno.\n\n89.c.  Cambio  de tarea: Los capataces que estuvieren trabajando con carnes congeladas,  enfriadas  u  otras cargas con temperaturas bajo cero  grado, normalmente  no serán ocupados  en  carga  y  descarga general.  Si así se dispusiera,  el  capataz  percibirá  además  del jornal de congelado, el que corresponda al otro tipo de mercaderías.\n\n89.d. Cuando  se  efectúen operaciones con carnes en bodega donde se trabaje con mercaderías  insalubres,  la  autoridad  de  aplicación podrá disponer  la suspensión  de una de las dos tareas, a petición de parte interesada.\n\n89.e. Horarios: Serán los establecidos  por  el  artículo  9.b.\n\n89.f.   Trabajo  en  tierra:  La  designación  de  capataz  lo  será igualmente que la forma establecida en el inciso a."
              },
              {
                "numero-articulo": "A 0090",
                "titulo-articulo": "Adicional particular por congelado",
                "texto": "ARTICULO  90.-  Se rige por lo establecido en el artículo 64 incisos  a.  y b., salvo  para  este  último  inciso  en  lo  que  hace  al porcentaje  a aplicar, que  para  el capataz el único porcentaje a aplicar, es el 50% sobre el jornal básico  que  le  corresponda  por congelado,  al  que,  a los efectos de la aplicación del porcentaje, no  se  le sumará el que  pudiere corresponder  por  otro  tipo  de mercaderías  según  el artículo 89.c. Es de aplicación en su caso el inciso c. del artículo 64."
              }
            ]
          },
          {
            "titulo-particion": "TITULO VII Del encargado y apuntador",
            "segmento": [
              {
                "titulo-particion": "Capítulo I Del encargado",
                "articulo": [
                  {
                    "numero-articulo": "A 0091",
                    "titulo-articulo": "Obligación de emplear encargado",
                    "texto": "ARTICULO  91.-  Todo buque de ultramar o cabotaje mayor consignado a un  agente marítimo  o  armador,  deberá  tener  un  encargado,  que cobrará  jornal básico corrido desde el comienzo de las operaciones, hasta que  el  buque zarpe o  pase a otro tipo de carga y lugar de operación en el mismo puerto. Los  días  que  el  buque no opere, el encargado percibirá un jornal básico.\n\nSi  las operaciones se interrumpieran por fuerza mayor,  cobrará  el jornal básico  hasta un máximo de cuatro días corridos, o cinco, si se intercala un feriado nacional.\n\nSi se empleare al  encargado  para  diligenciar  la  programación de actividades  y  habilitaciones, se le abonará un jornal  básico  por cada turno o fracción en que se lo ocupe."
                  },
                  {
                    "numero-articulo": "A 0092",
                    "titulo-articulo": "Segundo encargado",
                    "texto": "ARTICULO  92.-    De  designarse un segundo encargado, percibirá sus jornales en la forma y  modalidades  establecidas  para  el  primer encargado,  con las diferencias que correspondan por categoría.\n\nSerá considerado  ayudante  del  encargado,  estará  al  tanto de la programación  de  las tareas y controlará su ejecución, y estará  en condiciones  de  reemplazar    al    encargado  en  caso  necesario."
                  },
                  {
                    "numero-articulo": "A 0093",
                    "titulo-articulo": "Encargado Provisorio",
                    "texto": "ARTICULO  93.-    Cuando  se  opere  en  ambos  turnos nocturnos, se designará un encargado provisorio.\n\nTambién  se  designará  un  encargado  provisorio para  atender  las lanchas de alije o hangares que operen por  cuenta  del  vapor  en secciones distintas  a aquellas  en  que  opera  el  buque.  Si hay lanchas  de  alije  o hangar operando fuera de la sección del buque, en distintos díques o  dársenas,  se nombrará  un segundo encargado provisorio."
                  },
                  {
                    "numero-articulo": "A 0094",
                    "titulo-articulo": "Prohibición de actuar en varios buques",
                    "texto": "ARTICULO 94.-  Los encargados no podrán desempeñarse simultáneamente en dos buques."
                  },
                  {
                    "numero-articulo": "A 0095",
                    "titulo-articulo": "Fracciones de turnos",
                    "texto": "ARTICULO  95.-    Si  el  personal fuere designado para desempeñarse durante una fracción de un  período  de  turno  y  parte del período siguiente,  se  le abonará medio jornal básico hasta tres  horas  de trabajo y el jornal  básico íntegro  si  excediera de dicho tiempo."
                  },
                  {
                    "numero-articulo": "A 0096",
                    "titulo-articulo": "Prohibición de desempeñarse como apuntador",
                    "texto": "ARTICULO    96.-     Los  encargados  no  podrán  desempeñarse  como apuntadores, salvo  que no haya apuntadores de plantel disponibles o que mediare la circunstancia  expuesta  en  el  artículo  siguiente.\n\nTampoco podrán trabajar como segundos encargados, salvo que  mediare la misma circunstancia."
                  },
                  {
                    "numero-articulo": "A 0097",
                    "titulo-articulo": "Buques  fluviales  y  de  cabotaje  menor. Designación de encargado.",
                    "texto": "ARTICULO  97.-    En  este  caso  la  designación  de  encargado  es facultativa  del  empleador. Si fuere nombrado, no podrá actuar como apuntador, salvo que  no  se  superaran las veinte unidades de flete en total."
                  },
                  {
                    "numero-articulo": "A 0098",
                    "titulo-articulo": "Remuneración y Garantía de Jornales",
                    "texto": "ARTICULO 98.- 98.a.  Se  entiende  por jornal básico del encargado, el definido en el artículo 58.\n\n98.b. Los encargados tendrán  derecho  al  jornal básico establecido para cada categoría atendiendo en su caso a  lo  establecido  en los artículos  91,  92 y 95, incluídos los jornales básicos por fuerza mayor  normados  por  el primero de  los  artículos  citados.  Es de aplicación para los  encargados  lo establecido en el artículo 106 relativo a trabajo en otros puertos.\n\nEn los puertos o zonas donde se hallare  prevista  o  se previera en el  futuro la  garantización  de  jornales, la cantidad garantizada será de hasta quince jornales básicos  mensuales, en las condiciones que fijen las normas respectivas.\n\n98.c. Es de aplicación para los encargados,  en aquello que le pueda llegar a corresponder, lo establecido en el inciso  f.  del artículo 86 (Adicionales)."
                  }
                ]
              },
              {
                "titulo-particion": "Capítulo II Del apuntador",
                "articulo": [
                  {
                    "numero-articulo": "A 0099",
                    "titulo-articulo": "Del apuntador listero",
                    "texto": "ARTICULO  99.-  Se nombrará en los buques de ultramar, cuando operen estibadores.  Atenderá  la nómina del personal, formulará recibos de pago,  y atenderá las tareas  atinentes  al  registro  y  pago  del personal de  estiba. Si  las operaciones en tierra están a cargo de la  misma  empresa,  el listero atenderá  ambas  operaciones.  Cada apuntador listero  atenderá  hasta  100  libretas; superado ese número, se nombrará otro u otros, cada uno de los  cuales  tendrá  a su cargo hasta dicho número.\n\nCuando  se  opere como continuación de buques de ultramar o cabotaje mayor, en lugares  ubicados  en  distintas  dársenas  o  diques o en buques fluviales o tareas independientes en lanchas de puerto  o  en tierra,  un  solo listero podrá abarcar más de un giro, siempre que: no se supere en  total  50  libretas por  listero  y  se asegure el cumplimiento del inciso d. 5. del artículo 8."
                  },
                  {
                    "numero-articulo": "A 0100",
                    "titulo-articulo": "Apuntador papelero",
                    "texto": "ARTICULO  100.-  De designarse un apuntador papelero, esta categoría puede ser cubierta por cualquier personal del plantel."
                  },
                  {
                    "numero-articulo": "A 0101",
                    "titulo-articulo": "Designación de apuntador",
                    "texto": "ARTICULO  101.-    En  toda mano de carga y descarga se designará un apuntador, siendo optativo  cuando  se trate de graneles en general.\n\nAl trasbordo directo será optativo el  apuntador en el buque menor o lancha."
                  },
                  {
                    "numero-articulo": "A 0102",
                    "titulo-articulo": "Limitaciones de mano",
                    "texto": "ARTICULO  102.-   El apuntador no podrá atender más de una mano. Son excepciones a este principio las siguientes:\n\n102.a. Se carguen  o  descarguen  contenedores  y  en la descarga de buque  a tierra de graneles sólidos o líquidos, excepto  petróleo  y carbón:  se designará  un apuntador en tierra cada tres manos.\n\n102.b. Cuando no se superen  en total, las veinte unidades de flete."
                  },
                  {
                    "numero-articulo": "A 0103",
                    "titulo-articulo": "Prohibición de actuar en más de una embarcación",
                    "texto": "ARTICULO  103.-   Ningún apuntador podrá trabajar simultáneamente en dos o más embarcaciones."
                  },
                  {
                    "numero-articulo": "A 0104",
                    "titulo-articulo": "Apuntador Hangarero",
                    "texto": "ARTICULO  104.-    Este  apuntador permanecerá en funciones hasta la terminación de la operación  del  buque con el hangar. Si las tareas en el mismo se interrumpen por causas  ajenas  al  agente marítimo o armador, éstos podrán suspender al apuntador hangarero,  hasta tanto se reanude el trabajo."
                  },
                  {
                    "numero-articulo": "A 0105",
                    "titulo-articulo": "Maderas aserradas, Rollizos",
                    "texto": "ARTICULO  105.-  El apuntador se limitará a verificar la cantidad de piezas sobre caballete a la salida del mismo."
                  },
                  {
                    "numero-articulo": "A 0106",
                    "titulo-articulo": "Trabajos en otros puertos",
                    "texto": "ARTICULO  106.-    Las  empresas  cubrirán  los gastos de traslado y estadía del  personal de apuntaje cuando lo ocupen  para  controlar carga y descarga en otros  puertos. Si el personal debiera esperar para salir, se le abonará un jornal  por  día  si  permaneciera a la orden."
                  },
                  {
                    "numero-articulo": "A 0107",
                    "titulo-articulo": "Remuneración y Garantía de jornales",
                    "texto": "ARTICULO 107.- 107.a.  Se  entiende por jornal básico del apuntador, el definido en el artículo 58.\n\n107.b. Los apuntadores  tendrán derecho al jornal básico establecido para cada categoría, atendiendo  en  su caso a lo establecido en los artículos 106 y 108 inciso g. siéndoles  de  aplicación  el artículo 95.\n\n107.c.  Es  de  aplicación para los apuntadores, en aquello que  les pudiera corresponder,  lo  establecido  en  los  incisos f. y g. del artículo 86 (Adicionales y Fuerza Mayor).\n\n107.d.  En  los  puertos  o  zonas  donde se hallare prevista  o  se previera en el futuro la garantización  de  jornales,  la  cantidad garantizada  será de   hasta quince jornales básicos mensuales, en las condiciones que fijen las normas respectivas."
                  }
                ]
              }
            ]
          },
          {
            "titulo-particion": "Capítulo III Disposiciones varias",
            "articulo": {
              "numero-articulo": "A 0108",
              "titulo-articulo": "Planteles y pagos de jornales en casos especiales",
              "texto": "ARTICULO 108.- 108.a.  Las  empresas  formularán anualmente y remitirán copia a los organismos competentes  del  Estado,  una  nómina  de  personal  de encargados y apuntadores que  integre  su plantel permanente, y otro de aquellos eventuales que tengan mayor  antigüuedad  y  continuidad en la misma.\n\n108.b.  Las  vacantes  que  se  produzcan  serán  cubiertas en forma análoga a lo establecido en el segundo párrafo del  artículo 82 y el inciso siguiente.\n\n108.c.  El apuntador o encargado del plantel, que hubiere  trabajado no menos de  154 jornadas en un año, de las cuales las dos terceras partes en una categoría  superior,podrá  pasar  a  dicha  categoría.\n\n108.d.  Cuando  el personal del plantel permanente y del plantel  de eventuales esté ocupado  en  su totalidad, se contratará el personal eventual  necesario, no integrante  del  plantel  citado  en  último término, el  que  podrá  ser reemplazado después de haber trabajado dos jornales.\n\n108.e. El personal contratado según  el  inciso anterior que cese en sus funciones, deberá percibir sus jornales  dentro de las setenta y dos horas hábiles.\n\n108.f.  Cuando  un  Encargado  o  apuntador  se  desempeñe   en  una categoría superior, percibirá el jornal que corresponda a la  misma; cuando  lo haga en una inferior, percibirá el jornal de la categoría a que pertenece."
            },
            "segmento": {
              "titulo-particion": "TITULO VIII De Las Penalidades",
              "articulo": [
                {
                  "numero-articulo": "A 0109",
                  "titulo-articulo": "Del trabajador portuario",
                  "texto": "ARTICULO  109.-    Las  infracciones  del trabajador portuario a las disposiciones del presente reglamento,  y  a las complementarias que respecto del mismo se dicten, con exclusión  de  las indicadas en el segundo  párrafo del  artículo  114,  serán sancionadas  con:  a) Apercibimiento.\n\nb) Suspensión hasta seis meses.\n\nc) Eliminación del registro respectivo."
                },
                {
                  "numero-articulo": "A 0110",
                  "titulo-articulo": "De   las  empresas  de  estibaje,  armadores  o  sus  representantes",
                  "texto": "ARTICULO  110.-    Las infracciones de las empresas de estibaje, los armadores o sus representantes,  a  las  normas  que  contiene  este reglamento  y  a las complementarias  que  respecto  del  mismo se dicten,  con  exclusión  de aquellas  que  hagan  a  la relación de trabajo  conforme  lo  establecido  en el  artículo  3.a.  y a  las indicadas  en el segundo párrafo del artículo 114, serán sancionadas con:\n\na) Apercibimiento.\n\nb) Multa de  Cinco Mil hasta Cien Mil pesos, con destino al Fondo de la Marina Mercante.\n\nc) Suspensión hasta seis meses.\n\nd) Eliminación  del  registro  respectivo, tratándose de empresas de estibaje o sus representantes.\n\ne) Inhabilitación definitiva para  realizar las actividades regladas en  el presente,  tratándose  de armadores  o  sus  representantes."
                },
                {
                  "numero-articulo": "A 0111",
                  "titulo-articulo": "De las facultades sancionatorias",
                  "texto": "ARTICULO  111.-    Los  Capitanes  de Puerto aplicarán dentro de sus respectivas jurisdicciones las siguientes sanciones: a) Apercibimiento; b) Multa hasta la cantidad  de Cincuenta Mil pesos y c)   Suspensión  hasta  un mes,  del  registro  pertinente.    El Capitan  General  de  Puertos  impondrá  a  requerimiento  de los Capitanes de  Puerto las demás sanciones previstas en los Artículos 109  y  110, que no se  incluyen  en  el  párrafo  anterior  y  las incluídas,  cuando  el  monto de  la  pena  exceda  las  facultades acordadas  a  estos  últimos, también a requerimiento de los mismos.\n\nLas  resoluciones sancionatorias  aplicadas  por  los  Capitanes  de Puertos serán  recurribles  dentro de los cinco días de notificadas por ante el Capitán General de  Puertos  en  la forma que establezca el reglamento que dicte la Autoridad de Aplicación.  Las  decisiones de  este  último  serán  recurribles dentro  de  los  dos  días  de comunicadas  por  ante  el Subsecretario de la Marina Mercante.\n\nDe la resolución de dicho  funcionario podrá apelarse ante la Cámara Nacional de Apelaciones del  Trabajo en la Capital Federal o ante el Juez  Nacional  en lo Federal que  atendiendo  el  lugar  donde  se hubiera comprobado la infracción y por razones de turno corresponda, dentro del  término  de  tres días de su notificación, siempre  que  la  sanción  impuesta  sea  de eliminación    de  los Registros,  inhabilitación definitiva, suspensión por más de un  mes o multa superior a veinte mil pesos.\n\nPara la percepción  de  las  multas  establecidas  se  aplicarán las normas relativas al procedimiento de ejecución fiscal."
                },
                {
                  "numero-articulo": "A 0112",
                  "titulo-articulo": "Del procedimiento",
                  "texto": "ARTICULO  112.- El procedimiento para la aplicación de las sanciones previstas en  los  artículos 109 y 110, será escrito y se regirá por las normas particulares  que  dicte la Capitanía General de Puertos, las que garantizarán el derecho de defensa."
                },
                {
                  "numero-articulo": "A 0113",
                  "titulo-articulo": "De   las  actualizaciones  del  monto  y  del  pago  de  las  multas",
                  "texto": "ARTICULO 113.-  La Autoridad de Aplicación actualizará semestralmente  los montos  relativos  a  multas consignados en los artículos  anteriores aplicando a  los  mismos  el  porcentual  de aumento que resulte del índice elaborado por  la  Dirección Nacional de  Estadística  y  Censos,  en relación al costo de la  vida.  Las multas deberán ser pagadas  dentro  del  término  de  cinco días hábiles  a partir  de  la  notificación de las mismas y en el lugar señalado por la autoridad que  las  imponga. El vencimiento de dicho término provocará la mora automática  del infractor y viabilizará el reclamo judicial en la forma establecida  en  el artículo 111 último párrafo.\n\nEl  pago  íntegro  de  las multas es requisito previo  indispensable para la interposición de  los recursos estatuidos en este reglamento"
                },
                {
                  "numero-articulo": "A 0114",
                  "titulo-articulo": "Comunicaciones a la Prefectura Naval",
                  "texto": "ARTICULO  114.-  De  todas las sanciones que se apliquen en el orden laboral, cualquiera sean  éstas, se remitirá copia autenticada de la resolución que las dispuso,  a  la Prefectura Naval Argentina, a fin de  ser  asentadas  en  el legajo registral  correspondiente.  Igualmente, las Capitanías locales  comunicarán  dentro  de  las  48 horas  a la  Prefectura  del  lugar,  las  transgresiones al primer párrafo del artículo 4 de que tuvieran conocimiento,  a los fines de las  actuaciones  que  en  ese aspecto  contravencional  a ésta  le competen."
                }
              ]
            }
          }
        ]
      },
      "id-infojus": "LNS0000259"
    }
  }
}