{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g41-83000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584035493,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24125-nacional-convenio-para-promocion-proteccion-inversiones-canada-lnt0003814-1992-08-26"
      }
    },
    "content": {
      "mecanografico": "T0003814",
      "numero-norma": 24125,
      "timestamp": "2013-01-19T19:05:06",
      "timestamp-m": "2013-01-19T19:05:06",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1992-08-26",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024125 1992 08 26",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.125",
          "Buenos Aires, 26 de agosto de 1992"
        ]
      },
      "titulo-norma": "CONVENIO PARA LA PROMOCION Y PROTECCION DE INVERSIONES CON CANADA.",
      "datos-publicacion": "BOLETIN OFICIAL   1992 09 25",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 09 25"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.125",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-CANADA-COOPERACION ECONOMICA-INVERSIONES EXTRANJERAS-TRANSFERENCIA DE FONDOS AL EXTERIOR-EXPROPIACIONES- SUBROGACION-INDEMNIZACIONES-SOLUCION DE CONTROVERSIAS-TRATAMIENTO DE NACION MAS FAVORECIDA-INTERCAMBIO DE INFORMACION"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Canadá"
            },
            "preferido": {
              "termino": "Canadá"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inversiones extranjeras"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones/inversiones extranjeras"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia de fondos al exterior"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política monetaria/egreso de divisas/transferencia de fondos al exterior"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "exportación de divisas",
                "egreso de capitales",
                "exportación de billetes y monedas extranjeras",
                "derecho económico financiero",
                "salida de divisas",
                "giro de divisas",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "expropiación"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/expropiación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "indemnización"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/daños y perjuicios/indemnización"
            },
            "sinonimos": {
              "termino": [
                "indemnización por daños",
                "indemnización del daño",
                "responsabilidad por daños",
                "Derecho de daños",
                "régimen de responsabilidad",
                "daños y pérdidas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "solución de controversias"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/conflictos internacionales/solución de controversias"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "tratamiento de Nación más favorecida"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial/tratamiento de Nación más favorecida"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación comercial internacional",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "exportación de divisas (egreso de divisas)",
            "régimen de responsabilidad (responsabilidad civil)",
            "derecho de los tratados",
            "giro de divisas (egreso de divisas)",
            "dominio del Estado",
            "daños y pérdidas (daños y perjuicios)",
            "exportación de billetes y monedas extranjeras (egreso de divisas)",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "política económica",
            "relaciones económicas (cooperación económica)",
            "solución de controversias",
            "Hacienda y Finanzas (Economía y finanzas)",
            "egreso de divisas",
            "salida de divisas (egreso de divisas)",
            "Derecho civil",
            "daños y perjuicios",
            "Economía y finanzas",
            "indemnización del daño (indemnización)",
            "Derecho administrativo",
            "política monetaria",
            "Derecho de daños (responsabilidad civil)",
            "expropiación",
            "cooperación financiera internacional (cooperación económica)",
            "derecho financiero (Economía y finanzas)",
            "tratamiento de Nación más favorecida",
            "conflictos internacionales",
            "inversiones extranjeras",
            "responsabilidad por daños (responsabilidad civil)",
            "colaboración internacional (cooperación internacional)",
            "derecho económico financiero (Economía y finanzas)",
            "convenciones internacionales (tratados internacionales)",
            "transferencia de fondos al exterior",
            "indemnización",
            "Canadá",
            "egreso de capitales (egreso de divisas)",
            "inversiones",
            "cooperación financiera (cooperación económica)",
            "cooperación comercial",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación internacional",
            "cooperación económica internacional (cooperación económica)",
            "indemnización por daños (indemnización)",
            "responsabilidad civil",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  Apruébase  el  Convenio entre el Gobierno de la República Argentina y el Gobierno de  Canadá  para  la  Promoción  y Protección  de  Inversiones,  suscrito  en  Toronto (Canadá) el 5 de noviembre  de  1991,  que  consta  de  quince (15)  artículos,  cuya fotocopia autenticada en idioma español  forma  parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-BRITOS-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO  ENTRE  EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE  CANADA  PARA  LA   PROMOCION  Y  LA  PROTECCION  DE  INVERSIONES",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0015\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0015\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0015",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "Definiciones",
            "texto": "ARTICULO 1\n\nA los fines del presente Convenio:\n\n(a)  el  término  \"inversión\"  designa  todo  elemento  del activo, definido  según las leyes y reglamentaciones de la Parte Contratante en cuyo territorio  la inversión es realizada, mantenida o invertida ya sea directa o indirectamente  a  través  de  un  inversor  de  un tercer  Estado,  por  un  inversor  de  una  Parte Contratante en el territorio  de  la  otra Parte Contratante, de conformidad  con  las leyes de esta última. Incluye en particular, aunque no exclusivamente:\n\n(i) bienes muebles e  inmuebles  así como los otros derechos reales relacionados,  tales  como hipotecas  o  derechos  de  prenda;\n\n(ii) acciones, cuotas  sociales,  obligaciones  comerciales  y toda otra  forma  de  participación  en  una  compaÑía,  empresa  o joint venture;\n\n(iii)  dinero,  títulos  de  crédito  y  todo  otro  derecho  a una prestación  contractual  que  tengan un valor financiero y préstamos directamente  relacionados  con  una    inversión  específica;\n\n(iv)  derechos  de  propiedad  intelectual,    incluyendo  derechos relacionados  con  derechos  de  autor,  patentes, marcas  como  así también  nombres  comerciales,  diseños industriales,  valor  llave, secretos comerciales y transferencia  de conocimientos tecnológicos;\n\n(v) derechos, otorgados por ley o por  contrato  para llevar a cabo cualquier  actividad  económica  y  comercial, incluyendo  cualquier derecho para la prospección, cultivo,  extracción  o  explotación de recursos naturales."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "Promoción y Protección de Inversiones",
            "texto": "ARTICULO 2\n\n(1)  Cada  Parte  Contratante  promoverá la creación de condiciones favorables  para  que  inversores  de   la  otra  Parte  Contratante inviertan en su territorio.\n\n(2) Sujeto a sus leyes y reglamentaciones,  cada  Parte Contratante admitirá las inversiones de inversores de la otra Parte Contratante.\n\n(3)  Este Convenio no impedirá que cualquiera de las  Partes  dicte leyes y  reglamentaciones  relativas al establecimiento de una nueva empresa o la adquisición de  una  empresa  en su territorio, siempre que  esas leyes y regulaciones se apliquen igualmente  a  todos  los inversores  extranjeros.  Las  decisiones tomadas en virtud de estas leyes y reglamentaciones no estarán  sujetas  a las disposiciones de los Artículos X o XII de este Convenio.\n\n(4)  Las  inversiones  o  ganancias  de  inversores  de  una  Parte Contratante  recibirán  en  toda  ocasión  un  tratamiento  justo  y equitativo  conforme  a los principios del derecho  internacional  y gozarán de plena protección  y seguridad en el territorio de la otra Parte Contratante."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "Claúsula de la nación más favorecida",
            "texto": "ARTICULO 3\n\n(1)  Cada  Parte Contratante otorgará a las inversiones o ganancias de inversores  de  la otra Parte Contratante en su propio territorio un trato no menos favorable  que  el  otorgado  a  las inversiones o ganancias de inversores de cualquier tercer Estado.\n\n(2)  Cada Parte Contratante otorgará a los inversores  de  la  otra Parte Contratante,  en  cuanto  se refiere a la gestión, uso, goce o liquidación de sus inversiones o  ganancias  en  su  territorio,  un trato  no  menos favorable que el otorgado a inversores de cualquier tercer Estado."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "Tratamiento Nacional",
            "texto": "ARTICULO 4\n\nCada  Parte  Contratante  otorgará a las inversiones o ganancias de inversores de la otra Parte  Contratante, en la medida de lo posible y  conforme  con sus leyes y reglamentaciones,  un  trato  no  menos favorable que  el  otorgado  a  las  inversiones  o ganancias de sus propios inversores."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "Excepciones",
            "texto": "ARTICULO 5\n\nLas  disposiciones del presente Convenio, no serán interpretadas en el sentido  de  obligar  a  una  Parte  Contratante a extender a los inversores de la otra Parte Contratante los  beneficios de cualquier tratamiento,   preferencia  o  privilegio  resultante    de:\n\n(i) cualquier  acuerdo bilateral o multilateral existente o futuro:\n\n(a)  que  establezca   un  área  de  libre  comercio  o  una  unión aduanera;\n\n(b) que liberalice el comercio de servicios;\n\n(c) de asistencia económica  mutua; integración o cooperación;\n\n(d) relativo a cuestiones tributarias.\n\n(ii) los acuerdos bilaterales  de  cooperación económica concluidos por  la República Argentina con la República  de  Italia  el  10  de diciembre  de  1987  y  con el Reino de España el 3 de junio de 1988 respectivamente."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "Indemnización por pérdidas",
            "texto": "ARTICULO 6\n\n(1)  Los  inversores  de  una Parte Contratante que sufran pérdidas debido a que sus inversiones  o  ganancias  en  el  territorio de la otra  Parte Contratante resulten afectadas por un conflicto  armado, revolución,  motín,  emergencia  nacional  o desastre natural en ese territorio, recibirán de parte de esta última  Parte Contratante, en lo que se refiere a restituciones, indemnizaciones,  compensaciones, u    otros   resarcimientos,  un  tratamiento  conforme  al  derecho internacional  y  no  menos  favorable que el que ésta acuerda a sus propios inversores o a los inversores  de  cualquier  tercer Estado."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "Expropiación",
            "texto": "ARTICLO 7\n\n(1)  Las  inversiones  o  ganancias  de  inversores  de  una  Parte Contratante  no  serán  nacionalizadas,  expropiadas  ni  objeto  de medidas  que  tengan  un  efecto equivalente a una nacionalización o expropiación  (en  adelante  denominadas    \"expropiación\")   en  el territorio  de  la  otra  Parte  Contratante,  excepto  por causa de utilidad  pública,  de acuerdo con el debido proceso legal,  de  una manera no discriminatoria  y  a  cambio  de una compensación pronta, adecuada y efectiva. Tal compensación se basará  en  el  valor  real que  la  inversión  expropiada  tenía  inmediatamente  antes  de  la expropiación  o  en  el  momento en que la expropiación inminente se hiciera pública, cualquiera  de estas circunstancias fuera anterior;\n\nsu pago será debido desde la fecha  de la expropiación a una tasa de interés comercial normal, será pagada sin demora, será efectivamente realizable y libremente transferible.\n\n(2)  El  inversor  afectado  tendrá  derecho,  de  acuerdo  con  la legislación de la Parte Contratante que  efectúe  la expropiación, a una  pronta  revisión  por  una autoridad judicial u otra  autoridad independiente  de dicha Parte  Contratante,  de  su  caso  y  de  la evaluación de su  inversión  conforme  a los principios establecidos en este Artículo."
          },
          {
            "numero-articulo": "A 0008",
            "titulo-articulo": "Transferencias de fondos",
            "texto": "ARTICULO 8\n\n(1)  Cada Parte Contratante garantizará a los inversores de la otra Parte Contratante  la transferencia irrestricta de sus inversiones y ganancias. Sin perjuicio  de  este  principio  general,  cada  Parte Contratante    garantizará  también  al  inversor  la  transferencia irrestricta de:\n\n(a) fondos de reembolso  de préstamos directamente vinculados a una inversión específica;\n\n(b)  el  producido  de  la  liquidación  total  o  parcial  de  una inversión;\n\n(c) salarios y otras remuneraciones  adquiridas  por un nacional de una  de  las Partes Contratantes autorizado a trabajar  en  relación con una inversión  en  el  territorio  de la otra Parte Contratante;\n\nd) cualquier compensación debida a un inversor  en  virtud  de  los Artículos VI o VII de este Convenio.\n\n(2)  Las  transferencias  serán  efectuadas sin demora en la moneda convertible en la cual el capital fue  originalmente  invertido o en cualquier  otra  moneda  convertible aceptada por el inversor  y  la Parte Contratante concernida  y  de  acuerdo  con  el  procedimiento establecido  por  esa  Parte  Contratante.  A  menos que el inversor acepte  otra cosa, las transferencias serán efectuadas  al  tipo  de cambio aplicable en la fecha de la transferencia."
          },
          {
            "numero-articulo": "A 0009",
            "titulo-articulo": "Subrogación",
            "texto": "ARTICULO 9\n\n(1)  Si una Parte Contratante o un organismo de la misma efectúa un pago a  cualquiera  de  sus  inversores  en virtud de una garantía o contrato de seguro concluido con relación  a  una inversión, la otra Parte Contratante reconocerá la validez de la subrogación  en  favor de  tal  Parte  Contratante  o  su  organismo de cualquier derecho o título que tenga el inversor.\n\nUna Parte Contratante o cualquier organismo  de  la  misma  que  se haya  subrogado  en  los  derechos  del  inversor  de acuerdo con el párrafo  (1)  de  este  Artículo, tendrá en todas las circunstancias los  mismos  derechos  del  inversor  respecto  de  las  inversiones concernidas  y de sus ganancias  relacionadas  con  aquéllas.  Estos derechos pueden  ser ejercidos por la Parte Contratante o cualquiera de sus organismos  o  por  el  inversor si la Parte Contratante o su organismo lo autoriza."
          },
          {
            "numero-articulo": "A 0010",
            "titulo-articulo": "Solución  de  controversias entre un inversor y la Parte Contratante receptora de la inversión",
            "texto": "ARTICULO 10\n\n(1)  Las  controversias  que surjan, dentro de los términos de este Convenio, entre un inversor  de  una  Parte  Contratante  y  la otra Parte  Contratante  relativa  a  una inversión de aquél que no hayan sido dirimidas amistosamente, deberán  ser  sometidas,  a  pedido de una   de  las  partes  involucradas,  a  la  decisión  del  tribunal competente  de  la Parte Contratante en cuyo territorio la inversión se realizó.\n\n(2) Las controversias  arriba  mencionadas  podrán  ser sometidas a arbitraje  internacional,  a  pedido  de  una  de las partes  en  la controversia, en los siguientes casos:\n\n(i)  cuando  la  Parte  Contratante  y  el  inversor así  lo  hayan convenido;\n\n(ii) cuando, luego de la expiración de un plazo  de dieciocho meses contados  a partir del momento en que la controversia  fue  sometida al tribunal  competente  de  la Parte Contratante en cuyo territorio se  realizó  la  inversión,  dicho  tribunal  no  haya  emitido  una decisión definitiva;\n\n(iii) cuando la decisión definitiva  del  tribunal  mencionado haya sido emitida pero las partes continuen en disputa.\n\n(3) En caso que la disputa sea sometida al arbitraje internacional, el inversor y la Parte Contratante concernida  en  la disputa podrán convenir someterla a:\n\n(a)  el  Centro Internacional de Arreglo de Diferencias Relativas a Inversiones,  teniendo  en cuenta, cuando proceda, las disposiciones del Convenio sobre Arreglo  de  Diferencias  Relativas a Inversiones entre Estados y Nacionales de otros Estados, abierto  a  la firma en Washington  D.C.  el  18  de  marzo  de 1965 (siempre y cuando ambas partes Contratantes sean partes de dicho  Convenio)  y del Mecanismo Complementario    para  la  Administración  de  Procedimientos    de Conciliación, Arbitraje y Comprobación de Hechos; o\n\n(b) a un árbitro internacional  o  tribunal  de  arbitraje ad-hoc a ser  designados  por acuerdo especial o establecido de  acuerdo  con las Reglas de Arbitraje  de  la Comisión de las Naciones Unidas para el Derecho Mercantil Internacional (c.n.u.d.m.i.).\n\nSi después de un período de tres  meses a partir de la notificación del  sometimiento  de  la  controversia  al  arbitraje,  no  hubiese acuerdo  sobre  uno  de  los  procedimientos    alternativos   antes mencionados,  las  partes  de  la  controversia  deberán someterla a arbitraje conforme a las reglas de arbitraje de la  Comisión  de las Naciones Unidas sobre el Derecho Mercantil Internacional vigente  en ese  momento.  Las  partes  en  la  controversia  podrán acordar por escrito la modificación de dicho Reglamento.\n\n(4) El tribunal arbitral decidirá la controversia  de  acuerdo  con las  disposiciones  de  este Convenio, refiriéndose al derecho de la Parte Contratante que sea  parte  en  la controversia -incluidas las normas relativas a conflicto de leyes-;  los  términos  de  acuerdos especiales  concluidos  con relación a la inversión y los principios de  derecho  internacional  que  resulten  aplicables.  La  decisión arbitral  será    definitiva    y  obligatoria  para  ambas  partes."
          },
          {
            "numero-articulo": "A 0011",
            "titulo-articulo": "Consultas e intercambio de información",
            "texto": "ARTICULO 11\n\nA  solicitud  de  una  de  las  Partes  Contratantes, la otra Parte Contratante  aceptará  realizar  sin  demora  consultas    sobre  la interpretación o aplicación del presente convenio.\n\nA  solicitud  de  una  de las Partes Contratantes, se intercambiará información sobre la repercusión  que  las  leyes, reglamentaciones, decisiones, prácticas administrativas o procedimientos,  o políticas de    la  otra  Parte  Contratante  pueden  tener  respecto  de  las inversiones amparadas por este Convenio."
          },
          {
            "numero-articulo": "A 0012",
            "titulo-articulo": "Controversias entre las Partes Contratantes",
            "texto": "ARTICULO 12\n\n(1)  Toda controversia entre las Partes Contratantes relativas a la interpretación  o  aplicación de este Convenio serán, en lo posible, resueltas amistosamente mediante consultas.\n\n(2)  Si  una  controversia  no  pudiera  ser  solucionada  mediante consultas, será  sometida,  a  solicitud de cualquiera de las Partes Contratantes,  a  la  decisión  de  un    tribunal   arbitral.\n\n(3) Se constituirá un tribunal arbitral para cada controversia.  En el  plazo  de dos meses contados a partir de la recepción del pedido de arbitraje  a través de la vía diplomática, cada Parte Contratante designará un miembro  del  tribunal  arbitral.  Estos  dos  miembros elegirán  a continuación un nacional de un tercer Estado quien,  con la  aprobación    de    ambas  Partes  Contratantes,  será  nombrado Presidente del tribunal.  El Presidente será nombrado en un plazo de dos meses a partir de la fecha  de  la  designación de los otros dos miembros.\n\n(4) Si dentro de los plazos previstos en  el  apartado  (3) de este Artículo  no  se  hubieren  efectuado  las desiganciones necesarias, cualquiera de las Partes Contratantes podrá,  en  ausencia  de  otro arreglo  invitar al Presidente de la Corte Internacional de Justicia a  que proceda  a  efectuar  los  nombramientos  necesarios.  Si  el Presidente  fuese nacional de alguna de las Partes Contratantes o si por cualquier  razón  aquél  se hallare impedido de desempeñar dicha función, se invitará al Vicepresidente  a efectuar los nombramientos necesarios. Si el Vicepresidente fuere nacional  de  alguna  de  las Partes  Contratantes  o  se  hallare  también impedido de desempeñar dicha función, el miembro de la Corte Internacional  de Justicia que le siga inmediatamente en el orden de precedencia y no  sea nacional de  una de las dos Partes Contratantes será invitado a efectuar  los nombramientos necesarios.\n\n(5)  El  tribunal  arbitral  fijará  su  propio  procedimiento.  El tribunal  arbitral  tomará  su  decisión  por  mayoría de votos. Tal decisión  será obligatoria para ambas Partes Contratantes.  A  menos que se convenga  otra  cosa,  la decisión del tribunal arbitral será emitida dentro de los seis meses  de las designación del Presidente, de conformidad con los párrafos (3)  y  (4)  de  este Artículo.\n\n(6) Cada Parte Contratante sufragará los gastos de  su  miembro del tribunal  y  de su representación en el procedimiento arbitral;  los gastos del Presidente,  así  como los demás gastos, serán sufragados en principio por partes iguales  por  las  Partes  Contratantes.  No obstante,  el tribunal podrá, en su decisión, disponer que una mayor proporción de  los  gastos  sea  sufragada por una de las dos Partes Contratantes,  y  este  laudo  será obligatorio  para  ambas  Partes Contratantes."
          },
          {
            "numero-articulo": "A 0013",
            "titulo-articulo": "Otros Acuerdos Internacionales",
            "texto": "ARTICULO 13\n\n(1) Cuando una cuestión esté contemplada tanto por las disposiciones    de  este  Convenio  como  por  algún  otro  acuerdo internacional vinculante  para  ambas  Partes  Contratantes, nada en este Convenio impedirá que un inversor de una Parte  Contratante que tenga  inversiones en el territorio de la otra Parte Contratante  se beneficie con el régimen más favorable.\n\n(2) Si  surgiere  una  controversia  con  relación a las cuestiones contempladas en los acuerdos a que se hace referencia  en el párrafo 1,  el  inversor  elegirá el procedimiento previsto en uno  de  esos acuerdos para la solución de la controversia."
          },
          {
            "numero-articulo": "A 0014",
            "titulo-articulo": "Aplicación",
            "texto": "ARTICULO 14\n\n(1)  Este  Convenio se aplicará a cualquier inversión efectuada por un inversor de  una  Parte  Contratante  en el territorio de la otra Parte Contratante antes o después de la entrada  en  vigor  de  este Convenio  pero las disposiciones de este Convenio no se aplicarán  a ninguna controversia  relativa a una inversión que haya surgido ni a ningún reclamo relativo  a  una  inversión  que  haya  sido resuelto antes de su entrada en vigor.\n\n(2)  Las disposiciones de los artículos VIII y X no se aplicarán  a las inversiones  efectuadas por personas físicas que sean nacionales de  una  Parte  Contratante  en  el  territorio  de  la  otra  Parte Contratante si tales  personas,  a  la  fecha  de  la inversión, han estado domiciliadas en la última Parte Contratante por  más  de  dos años,  a  menos que se pruebe que la inversión original fue admitida en su territorio desde el extranjero."
          },
          {
            "numero-articulo": "A 0015",
            "titulo-articulo": "Entrada en vigor",
            "texto": "ARTICULO 15\n\n(1)  Cada  Parte  Contratante  notificará  por escrito a la otra el cumplimiento de las formalidades constitucionales  requeridas  en su territorio  para  la  entrada  en  vigor del Convenio. Este Convenio entrará en vigor en la fecha de la última de las dos notificaciones.\n\n(2)  Este  Acuerdo permanecerá en vigor  por  tiempo  indefinido  a menos que cualquiera  de  las  dos Partes Contratantes notifique por escrito  a  la otra Parte Contratante  su  intención  de  darlo  por terminado. La  notificación  de terminación de este Convenio se hará efectiva un año después de haber  sido  recibida  por  la otra Parte Contratante. Respecto de las inversiones o compromisos de  inversión efectuados  con  anterioridad  a la fecha en que la notificación  de terminación de este Convenio se  haga efectiva, las disposiciones de los  Artículos I a XIV inclusive de  este  Acuerdo  permanecerán  en vigor por un plazo de quince años.\n\nDADO  en  Toronto, el día 5 de noviembre de 1991, en dos ejemplares originales,  redactados en Español, Francés e Inglés, teniendo todos la misma fuerza legal.\n\nFAIT Toronto  le  5  jour de novembre 1991, en deux exemplaires, en langues espagnole, franccaise  et  anglaise,  chaque  texte  faisant également foi.\n\nDONE  in  Toronto,  this 5 day of november, 1991, in duplicate,  in the  Spanish, French and  English  languages,  each  version,  being equally authentic."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "POR EL GOBIERNO DE LA REPUBLICA ARGENTINA\n\n POUR LE GOUVERNEMENT DE LA REPUBLIQUE D ARGENTINE \n\n FOR THE GOVERNEMENT OF THE REPUBLIC OF ARGENTINA\n\n POR EL GOBIERNO DE CANADA\n\n POUR LE GOUVERNEMENT DU CANADA\n\n FOR THE GOVERNEMENT OF CANADA"
        }
      },
      "id-infojus": "LNT0003814"
    }
  }
}