{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g00-40000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584895163,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "20711-nacional-convenio-detencion-extradicion-imputados-condenados-entre-buenos-aires-ministerio-justicia-lns0000400-1974-08-07"
      }
    },
    "content": {
      "mecanografico": "S0000400",
      "numero-norma": 20711,
      "timestamp": "2013-01-19T18:52:53",
      "timestamp-m": "2013-01-19T18:52:53",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1974-08-07",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 020711 1974 08 07",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 20.711",
          "BUENOS AIRES, 7 DE AGOSTO DE 1974"
        ]
      },
      "titulo-norma": "CONVENIO DE DETENCION Y EXTRADICION DE IMPUTADOS Y CONDENADOS ENTRE BUENOS AIRES Y EL MINISTERIO DE JUSTICIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1974 08 29"
        }
      },
      "sancion": "El Senado y la Cámara de Diputados  de la Nación Argentina, reunidos en Congreso, etc.  SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 20.711",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4"
      },
      "sumario": {
        "sumario": "ESTADO-PROVINCIAS-PROVINCIA DE BUENOS AIRES-CONVENIOS-DERECHO PROCESAL-PROCEDIMIENTO PENAL-Convenio entre el Poder Ejecutivo de la provincia de Buenos Aires y el Ministerio de Justicia de la Nación-ESTADO-PODER JUDICIAL:Orden de Detención-Requisitos-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "extradición"
            },
            "preferido": {
              "termino": "Derecho procesal/extradición"
            },
            "sinonimos": {
              "termino": "extradición con países extranjeros"
            }
          },
          {
            "elegido": {
              "termino": "detención"
            },
            "preferido": {
              "termino": "Derecho penal/proceso penal/situación del imputado/detención"
            },
            "sinonimos": {
              "termino": [
                "arresto",
                "detención de personas",
                "juicio criminal",
                "procedimiento penal",
                "juicio penal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Provincia de Buenos Aires"
            },
            "preferido": {
              "termino": "Provincia de Buenos Aires"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "orden de detención"
            },
            "preferido": {
              "termino": "Derecho penal/proceso penal/situación del imputado/detención/orden de detención"
            },
            "sinonimos": {
              "termino": [
                "arresto",
                "detención de personas",
                "juicio criminal",
                "procedimiento penal",
                "juicio penal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "condenado"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penitenciario/personas privadas de la libertad"
            },
            "sinonimos": {
              "termino": [
                "condenado",
                "penado",
                "personas en situación de cárcel",
                "sistema carcelario",
                "régimen carcelario",
                "internos",
                "personas en estado de cárcel"
              ]
            }
          },
          {
            "elegido": {
              "termino": "incomunicación"
            },
            "preferido": {
              "termino": "Derecho penal/proceso penal/situación del imputado/incomunicación"
            },
            "sinonimos": {
              "termino": [
                "juicio criminal",
                "procedimiento penal",
                "juicio penal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios de cooperación",
            "detención de personas (detención)",
            "personas en estado de cárcel (personas privadas de la libertad)",
            "condenado (personas privadas de la libertad)",
            "Ministerio de Justicia",
            "situación del imputado",
            "proceso penal",
            "Derecho procesal",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Derecho penal",
            "personas privadas de la libertad",
            "orden de detención",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "personas en situación de cárcel (personas privadas de la libertad)",
            "convenios con las provincias",
            "detención",
            "arresto (detención)",
            "derecho financiero (Economía y finanzas)",
            "juicio criminal (proceso penal)",
            "juicio penal (proceso penal)",
            "internos (personas privadas de la libertad)",
            "Provincia de Buenos Aires",
            "derecho económico financiero (Economía y finanzas)",
            "penado (personas privadas de la libertad)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "régimen carcelario (régimen penitenciario)",
            "extradición",
            "incomunicación",
            "sistema carcelario (régimen penitenciario)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "acuerdo de cooperación (convenios de cooperación)",
            "procedimiento penal (proceso penal)",
            "convenio de colaboración (convenios de cooperación)",
            "extradición con países extranjeros (extradición)",
            "régimen penitenciario"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  Apruébase  el  convenio  celebrado  entre  el  Poder Ejecutivo de  la  provincia  de  Buenos  Aires  y  el Ministerio de Justicia  de  la Nación,  tendiente  a  facilitar  la  detención  y extradición de imputados o condenados, cuyo texto se anexa  y  forma parte integrante de la presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO    2  - Conforme a lo acordado en los artículos 10 y 11 del convenio que se  aprueba  por  esta ley, las disposiciones del mismo entrarán en vigencia a partir de  los  treinta (30) días a contar de la  fecha  de publicación de la última ley  aprobatoria;  si  otras provincias adhirieran  al mencionado  convenio,  sus  disposiciones regirán, respecto de ellas, a partir de los treinta (30)    días  de publicada cada adhesión."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3 - El Poder Ejecutivo nacional gestionar á la adhesión de las demás provincias  al  convenio  que  se aprueba por la presente."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4 - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "ALLENDE-Cantoni- LASTIRI-Lavia-"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Convenio  entre el poder Ejecutivo de la Provincia de Buenos Aires y el Ministerio de Justicia de la Nación.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0012 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0010/0011 OBSERVACION ARTS. 3, 4, 5: VER ART 3 LEY 22.777 (B.O. 12-4-83)",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Artículo  1  -  La  orden  de  detención  emanada  de  tribunal  con competencia  penal,  de  cualquiera  de  las  partes signatarias del presente convenio, tendrá ejecutividad en el territorio  de  ellas."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 011179 1921 09 30 0000 000 0000 000"
              }
            },
            "numero-articulo": "A 0002",
            "texto": "Art.  2 - La orden de detención deberá darse a conocer documentadamente,    sin necesidad  de  rogatoria  o  exhorto,  por cualquier  medio  de  difusión oficial,  judicial  o  policial,  y contendrá:\n\na) Denominación del tribunal y nombres del juez y secretario intervinientes;\n\nb) Datos personales de la persona cuya detención se requiere;\n\nc) El delito por el cual se ha librado la orden;\n\nd) Carátula y número de la causa;  e) Carácter de la detención -comunicado o incomunicado-, entendiéndose  que si no se establece esta última circunstancia, lo es en carácter de comunicado;\n\nf)  Si la orden fue librada con motivo de una sentencia condenatoria, deberá consignarse  la  pena a cumplir efectivamente, conforme  a  las  disposiciones referidas al  cómputo  de  la  pena establecida en el Codigo Penal; si  se tratase de un evadido deberá, además,  señalarse  la pena impuesta y  el  lapso  a  cumplir.  Si  en la orden se omitiera cualquiera de los requisitos precedentemente enunciados,  deberá  expresarse  la  causa  de ello."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "*Art.  3  -  Producida  la  detención,  se  pondrá  de  inmediato al detenido a disposición  del  juez  de instrucción de turno,  quien inmediatamente  hará verificar la identidad  de esa persona, le hará conocer fehacientemente las circunstancias del  artículo 2 y, dentro de  las  veinticuatro (24) horas, cursará comunicación  al  tribunal que hubiera  dispuesto  la  detención, solicitando  se  informe  si subsiste la orden.",
            "observado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 12-04-83).",
                "id": "OBSERVADO_POR_0",
                "ref": "LEY C 022777 1983 04 07 0003 000"
              }
            }
          },
          {
            "numero-articulo": "A 0004",
            "texto": "*Art. 4 - Si dentro de los siete (7) días de cursada la comunicación  al tribunal requirente no se recibiere, por cualquier medio de comunicación oficial,  la  confirmación  de  la orden o su contestación,  se  dispondrá  la inmediata  libertad  del detenido.\n\nIgual resolución se adoptará si, aun confirmada la orden,  dentro de los diez (10) días de recibida la comunicación, el tribunal  que  la expidió  no enviare personal  autorizado para proceder al traslado del detenido.  Sin  perjuicio de lo dispuesto en  el  párrafo  precedente,  el juez requerido podrá  autorizar el traslado del detenido por intermedio de la policía local.",
            "observado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 12-04-83).",
                "id": "OBSERVADO_POR_0",
                "ref": "LEY C 022777 1983 04 07 0003 000"
              }
            }
          },
          {
            "numero-articulo": "A 0005",
            "texto": "*Art.  5  -  Tratándose de condenados, la detención podrá extenderse hasta sesenta  (60)  días  o el tiempo menor que le faltare cumplir, siempre que el tribunal que  hubiere  ordenado la captura confirmara la  subsistencia  de ésta dentro del señalado  plazo  de  siete  (7) días.",
            "observado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 12-04-83).",
                "id": "OBSERVADO_POR_0",
                "ref": "LEY C 022777 1983 04 07 0003 000"
              }
            }
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Art.  6 - La incomunicación de la persona detenida no podrá, en caso alguno, exceder  del  término de diez (10) días, ni del plazo menor que establezca la Constitución  de la provincia en que se produjo la detención."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Art.  7  -  Si  al  producirse la detención estuvieren en poder  del capturado objetos que  el  juez  a  cuya  disposición  se  encuentra considerase  que pueden tener relación con el delito en virtud  del cual se ha librado  la orden, procederá a remitirlos al tribunal de la causa, previa consulta  con éste,  que deberá efectuar al tiempo de  cursar  el  pedido  de  informe previsto   en  el  artículo  3."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Art.    8  - Los funcionarios policiales de cualquiera de las partes signatarias,  provistos  de documentos que los acreditan como tales, que persiguieren desde su  territorio  y sin solucíon de continuidad a  un imputado,  condenado  o  autor de flagrante  delito,  que  se internare  en territorio  de la otra  parte,  podrán  continuar  la persecución y proceder a su  detención  cuando  la  policía local se encontrare  materialmente imposibilitada  por la celeridad  de  los hechos  para  cumplir eficientemente su cometido  de  aprehender  al perseguido,  debiendo   inmediatamente entregarlo  a  la  autoridad policial  local,  con  expresión  por  escrito  de las  causas  del procedimiento.  La  autoridad policial local  pondrá  de  inmediato  al  detenido  a disposición  del  juez  de  instrucción  de  turno  del  lugar de la aprehensión,   quien  procederá  según  lo  disponen  los  artículos anteriores.  Si  se persiguiere  a  un  imputado  o  condenado  por  un delito de competencia  federal,  el detenido deberá ser puesto directamente  a disposición  del juez federal  con  competencia  territorial  en  el lugar  de la aprehensión,  quien  procederá  en  igual  forma.  En  caso  de  flagrante  delito,  el magistrado pondrá al detenido a disposición  del juez competente, observando  lo  prescrito  en  los artículos 4 a 7."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "Art.  9  -  Quedan  derogadas  todas  las  disposiciones  legales  y reglamentarias    que  se  opongan  a  las  del  presente  convenio."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "Art.  10  - Este convenio será sometido por las partes signatarias a la aprobación  legislativa, y entrará en vigencia a los treinta (30) días a contar desde  la fecha de publicación de la última ley que lo apruebe."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "Art.  11 - Podrán adherir al presente convenio todas las provincias, sin perjuicio  de  las reservas que consideren convenientes efectuar respecto del artículo  8 , mediante la sanción de la ley aprobatoria correspondiente, rigiendo  respecto de ellas a partir de los treinta (30) días contados desde la fecha  de  publicación  de  dicha  ley."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "Art.  12 - Todos los plazos previstos en este convenio se computarán en días corridos."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Gervasio R. Colombres  Miguel Moragues  La Plata, 25 DE ABRIL DE 1973."
        }
      },
      "id-infojus": "LNS0000400"
    }
  }
}