{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g29-52000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584458066,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "texto ordenado ley",
        "description": "12704-nacional-impuestos-rentas-municipalidad-ciudad-buenos-aires-lns0002592-1963-10-03"
      }
    },
    "content": {
      "mecanografico": "S0002592",
      "numero-norma": 12704,
      "timestamp": "2013-01-19T18:52:40",
      "timestamp-m": "2013-01-19T18:52:40",
      "tipo-norma": {
        "codigo": "TOR",
        "texto": "Texto Ordenado Ley"
      },
      "fecha": "1963-10-03",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TOR C 012704 1963 10 03",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 12.704",
          "TEXTO ORDENADO POR ORDENANZA MUNICIPAL 16508/63",
          "BUENOS AIRES, 3 DE OCTUBRE DE 1963"
        ]
      },
      "titulo-norma": "IMPUESTOS Y RENTAS DE LA MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES.",
      "datos-publicacion": "BOLETIN OFICIAL   1963 10 29",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1963 10 29"
        }
      },
      "publicacion-privada": "ADLA                                                  C001319632081",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 12.704",
      "texto-ordenado": "TEXTO ORDENADO POR ORDENANZA MUNICIPAL 16508/63",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 11 OBSERVACION DEROGADA PARCIALMENTE EN LO QUE SE OPONGA A LA LEY 19987 POR ART 110 DE LA MISMA (B.O. 6-12-72)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0011\n\nOBSERVACION DEROGADA PARCIALMENTE EN LO QUE SE OPONGA A LA LEY 19987 POR ART 110 DE LA MISMA (B.O. 6-12-72) TEXTO POR ORDENANZA MUNICIPAL 16508/63\n\nTEXTO ART 1 CONFORME MODIFICACION (INCISO 25 SUSTITUIDO) POR ART 1 LEY 19.093 (B.O. 30-6-71) TEXTO ART 4 CONFORME SUSTITUCION POR ART 1 LEY 19.782 (B.O. 22-8-72) CON VIGENCIA ESPECIAL POR SU ART. 2 TEXTO ART 5 CONFORME SUSTITUCION POR ART 1 LEY 19429 (B.O. 18-1-72) ANTECEDENTES ART 1 MODIFICADO (INCISO 25 INCORPORADO) POR ART 2 LEY 17.717 (B.O. 6-5-68) ANTECEDENTES ART 5 SUSTITUIDO POR ART 1 LEY 18809 (B.O. 22-10-70)"
      },
      "sumario": {
        "sumario": "ESTADO-MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES-TRIBUTOS-TASAS Y CONTRIBUCIONES-Construcciones Inmobiliarias-Alumbrado,Barrido y Limpieza-DERECHO PROCESAL-PROCEDIMIENTOS ESPECIALES-Consejo Deliberante:Funciones-Infracciones-Sanciones-exenciones-- DEROGA L. 4.058- MODIFICA L. 5.098- MODIFICA L. 10.341- MODIFICA L. 9.086"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "fisco municipal"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/fisco municipal"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/tasas"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "multa (tributario)"
            },
            "preferido": {
              "termino": "Derecho penal/pena/multa/multa tributaria"
            },
            "sinonimos": {
              "termino": [
                "multa (tributario)",
                "sanción penal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "alumbrado, barrido y limpieza"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/tasas/alumbrado, barrido y limpieza"
            },
            "sinonimos": {
              "termino": [
                "contribución de alumbrado, barrido y limpieza",
                "gravámenes",
                "derecho fiscal",
                "ABL",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contribución territorial"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/contribuciones especiales/contribución territorial"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "contribuciones",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a los réditos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuesto a los réditos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a las ventas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuesto a las ventas"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Impuesto sobre los boletos de entrada a los hipódromos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/Impuesto sobre los boletos de entrada a los hipódromos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "catastro nacional"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/catastro"
            },
            "sinonimos": {
              "termino": [
                "catastro nacional",
                "catastro provincial",
                "catastro geométrico parcelario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contribución territorial",
            "catastro",
            "ABL (alumbrado, barrido y limpieza)",
            "sanción penal (pena)",
            "Derecho Tributario",
            "fisco municipal",
            "Impuesto sobre los boletos de entrada a los hipódromos",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "tributos",
            "multa tributaria",
            "contribuciones (contribuciones especiales)",
            "catastro geométrico parcelario (catastro)",
            "derechos reales",
            "Derecho penal",
            "catastro nacional (catastro)",
            "derecho fiscal (Derecho Tributario)",
            "pena",
            "Derecho civil",
            "contribuciones especiales",
            "tasas",
            "gravámenes (tributos)",
            "alumbrado, barrido y limpieza",
            "multa (tributario) (multa tributaria)",
            "impuesto a los réditos",
            "catastro provincial (catastro)",
            "contribución de alumbrado, barrido y limpieza (alumbrado, barrido y limpieza)",
            "multa",
            "impuestos",
            "impuesto a las ventas"
          ]
        },
        "invalidos": {
          "termino": "IMPUESTO A LA MAYOR ALTURA DE EDIFICIOS"
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 06-05-68). Inciso 25) incorporado.",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 017717 1968 04 25 0002 000"
            }
          },
          "texto": "*Art.  1.-  Se declaran impuestos y rentas de la Municipalidad de la Ciudad de Buenos Aires:\n\n1. El impuesto  de alumbrado, quedando autorizada a cobrarlo a todos los beneficiarios,  aunque  sea prestado dentro del municipio por el gobierno nacional, sin perjuicio  de  los  convenios  que  con  éste puedan  ajustarse, debiendo en cualquier caso afectarse su producido al pago del  servicio  y  el  excedente ingresar a rentas generales;\n\n2. El impuesto de barrido y limpieza,  entendiéndose  por  tales  la higienización  en  general  de la vía pública, debiendo en cualquier caso afectarse su producido al  pago  del  servicio  y  el excedente ingresar a rentas generales;\n\n3. El impuesto de contribución territorial;\n\n4.  El  impuesto  al  ejercicio  de  cualquier  comercio, industria, profesión,  oficio,  negocio o actividad lucrativa  habitual  en  la Capital Federal, excluida  toda  actividad  que se ejerza por cuenta ajena, bajo una relación de dependencia;\n\n5.  El  impuesto  a  los espectáculos deportivos  y  diversiones  en general, realizado por  clubes  y otras entidades no comprendidas en el inciso anterior, en los cuales  se cobre entrada al público;\n\n6. Las patentes sobre vehículos en general;\n\n7.  El  impuesto  de delineación y construcción,  en  los  casos  de nuevos edificios o  de renovación y refección de los ya construidos;\n\n8. El impuesto sobre  telégrafos  urbanos,  teléfonos,  compaÑías de luz eléctrica, de gas y demás empresas análogas;\n\n9.  El  producido  de  los  arrendamientos  de  los mercados y demás propiedades municipales, de locales para carruajes,  de  bretes para mataderos y de corrales para hacienda;\n\n10.  Un  derecho  sobre el consumo de energía eléctrica y gas;\n\n11. El producido de  la  conducción  de  cadáveres; de la concesión, delineación  y  reparto  de  sepulturas; el impuesto  al  empleo  de lacayos, palafreneros, tarjeteros  y  vehículos  transportadores  de cadáveres   y  el  impuesto  a  las  transferencias  de  sepulturas, excepción hecha  de las que se operen por sucesión hereditaria;\n\n12. El producido de  la  venta  de  los  residuos  de  basuras;\n\n13.  El  producido  de  los  derechos de oficina y el de las  multas establecidas  por  las  leyes  y  ordenanzas    municipales;\n\n14.  El  30  %  de  las  patentes  comerciales  o  industriales  del municipio  y  la  participación  correspondiente  a la Municipalidad sobre el producido del impuesto a los réditos y a las  ventas, a los hipódromos  y  los  que  establecen  las demás leyes vigentes;\n\n15. El impuesto de niveles;\n\n16.  El  uso de subsuelo, superficie y espacio  aéreo  de  las  vías públicas;\n\n17. El impuesto  a  cargo del público sobre los boletos de entrada a los hipódromos habilitados en la Capital Federal;\n\n18. Los derechos de habilitación  e  inspección  a  los  garajes con capacidad  para más de un automóvil que no estén alcanzados  por  el impuesto establecido por el inc. 4;\n\n19. El derecho por las protestas que se hagan ante la Municipalidad;\n\n20. Los derechos  de  inscripción  y  de  inspección de las casas de inquilinato,  conventillos  y  casas  de  vecindad,    debiendo   el excedente ingresar a rentas generales;\n\n21.  Los  derechos  de sótanos, copias y de revisión de planos;\n\n22. El impuesto a la  mayor  altura  de  los  edificios,  catastro y fraccionamiento de terrenos;\n\n23.  El  impuesto  hasta  el  10  %  a  cargo  del público sobre las entradas de teatros, cineteatros y cinematógrafos;\n\n24.  Las  retribuciones  por  la  asistencia  que  presta    en  sus establecimientos hospitalarios, posibilitando su utilización por  la totalidad de la población del país.\n\n25.   La  contribución  de  pavimentos  y  aceras  a  cargo  de  los propietarios  de  los  inmuebles, cuyo producido deberá ser afectado exclusivamente  a  las obras  de  pavimentación,  repavimentación  y arreglo  de  calzadas,    y  a  la  construcción,  reconstrucción  y reparación de las aceras de las calles.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 30-06-71). Inciso 25) sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 019093 1971 06 23 0001 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  La  tasa  de  cada  uno de los gravámenes que autoriza la presente  ley  será  fijada  anualmente   por  ordenanza  municipal."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  La Municipalidad de la Ciudad de Buenos Aires mantendrá a su exclusivo  cargo la asistencia integral de las personas o núcleos familiares, cuyos  salarios minimos vitales no alcancen a cubrir los gastos que demande tal  asistencia  siempre  y  cuando  no se hallen mutualizados,  asegurados  o  en general, amparados en dicho  riesgo por organismos de previsión."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "C¾digo Procesal y Civil Comercial de la Naci¾n",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CPC C 017454 1981 08 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "*Art.  4.- Para el cobro judicial de los impuestos, tasas, patentes, retribuciones  de  servicios  o  mejoras, rentas, recargos, multas y demás contribuciones, procederá la  vía ejecutiva que prevé el libro III, título II del Código Procesal Civil  y  Comercial  de la Nación por  medio  de  la  ejecución  fiscal  que establece el título  III, capítulo II, sección 4, artículos 604 y 605.\n\nConstituirá título que autorice la ejecución  la  constancia  de  la deuda  expedida  por los funcionarios encargados de los libros donde ella conste. Podrán  diligenciar  los  mandamientos y notificaciones que deban practicarse, las personas que  proponga  la Municipalidad, en cuyo caso los jueces los designarán oficiales ad-hoc.   Conocerán en  las ejecuciones los Juzgados Nacionales de Primera Instancia  en lo Civil  de  la  Capital  Federal,  siempre  que el monto reclamado supere el mínimo de su competencia, con exclusión  de cualquier otro fuero, y con prescindencia de la actividad gravada.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 22-08-72). Vigencia especial por su art. 2.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 019782 1972 08 10 0001 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 22-10-70). Sustituido.",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 018809 1970 10 13 0001 000"
            }
          },
          "texto": "*Art.  5.-  La  Municipalidad  de  la  Ciudad de Buenos Aires tendrá facultades    para  reglamentar  la  determinación,    verificación, fiscalización y  percepción  de los impuestos y demás gravámenes que establece la presente ley. Cuando a tales efectos los contribuyentes y demás responsables  deban  presentar  declaraciones juradas sobre hechos imponibles y no diesen cumplimiento  a  ello, o a  juicio de la Municipalidad sus declaraciones no fuesen aceptables oído  el  contribuyente, podrá ésta hacer estimaciones de oficio de la obligación  impositiva,  sobre  bases  ciertas  o  presuntas. Los infractores  de las reglamentaciones que la Municipalidad  dicte  en virtud  de  las   facultades  acordadas  por  este  artículo,  serán pasibles de multas  de  $  100.-  a $ 10.000.-, sin perjuicio de los recargos que pudieran corresponder  por  aplicación  de lo dispuesto en el artículo 8.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 18-01-72).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 019429 1971 12 31 0001 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  Los contribuyentes y demás responsables que hayan evadido total o parcialmente  las  obligaciones  impositivas, seran pasibles de multas de hasta cinco veces el impuesto  o contribución evadidos.\n\nIncurrirán en defraudación fiscal y serán pasibles  de multas de una hasta  diez  veces  el impuesto defraudado o que se haya  pretendido defraudar, sin perjuicio  de la responsabilidad criminal por delitos comunes, los contribuyentes,  responsables  y  terceros que realicen cualquier  hecho,  aserción,  omisión,  simulación,    ocultación  o maniobra que tenga por objeto producir o facilitar la evasión  total o parcial de los tributos.\n\nCon  igual  pena  serán  reprimidos  los  agentes  de  retención que mantengan  en su poder impuestos retenidos después de haber  vencido los plazos en que debieron hacerlos ingresar.\n\nLas multas fijadas  por  el  artículo  anterior  y  por el presente, serán graduadas por la Municipalidad de acuerdo con las circunstancias y gravedad de los hechos."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  El  cobro judicial de los impuestos y rentas se harán por el procedimiento  prescripto  para la ejecución de sentencias cuando se trata de cantidades líquidas,  sirviendo  de  título bastante una constancia  de  la  deuda  sacada  de  los  libros  respectivos    y autorizada por el encargado de llevarlos.\n\nSólo  serán  admisibles  en  este juicio las excepciones de falta de personería, prescripción, pago  y  falsedad,  entendiéndose que ésta se refiere únicamente a las formas externas del título."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.-  Los  recargos  que  establezca el Concejo Deliberante por atraso en el pago de los gravámenes  municipales  no  podrán exceder del 100 % de los mismos."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.-  Exonérase,  por el termino de diez años, del pago de todo impuesto municipal a los  edificios  que a partir de la promulgación de la presente ley se construyan para  vivienda,  cuyo  valor máximo incluido terreno no exceda de m$n. 50.000."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 011288 1923 11 22 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 011288 1923 11 22 0001 000 0000 000"
              }
            ]
          },
          "numero-articulo": 10,
          "texto": "Art.  10.- Facúltase al Poder Ejecutivo para suspender en la Capital Federal  la  aplicación  de las patentes que establece la ley 11.288 (t.o.), (1920-1940, 1127),  en oportunidad de ponerse en vigencia el impuesto a que se refiere el  inc.  4 del art. 1 de la presente ley."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.-  Queda derogada la ley 4058 (1889-1919, 536), los art. 14 y 20 de la ley  5098  (1889-1919,  724) y el art. 2 de la ley 10.341 (1889-1919,  1049)  y  el 6 de la ley 9086  (1889-1919,  889),  como también cualquier disposición  que se oponga a la presente ley.\n\nArt.  11.  (Nota  de  redacción)  (Derogatorio  de  la  ley  4058  y modificatorio de las leyes 5098, 9086 y 10341)",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "LEY C 004058 1902 01 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "LEY C 005098 1907 07 24 0014 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "LEY C 005098 1907 07 24 0020 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_3",
                "ref": "LEY C 010341 1917 09 30 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_4",
                "ref": "LEY C 009086 1913 06 26 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_5",
                "ref": "LEY C 004058 1902 01 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_6",
                "ref": "LEY C 005098 1907 07 24 0014 000 0000 000"
              }
            ]
          }
        }
      ],
      "firmantes": {
        "firmantes": "FIRMANTES"
      },
      "id-infojus": "LNS0002592"
    }
  }
}