{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g91-75000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1703605901232,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26736-nacional-papel-pasta-celulosa-para-diarios-declaracion-interes-publico-control-parlamentario-marco-regulatorio-lns0005719-2011-12-22"
      }
    },
    "content": {
      "mecanografico": "S0005719",
      "numero-norma": 26736,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2011-12-22",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026736 2011 12 22",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.736",
          "BUENOS AIRES, 22 DE DICIEMBRE DE 2011"
        ]
      },
      "titulo-norma": "PAPEL DE PASTA CELULOSA PARA DIARIOS. DECLARACION DE INTERES PUBLICO. CONTROL PARLAMENTARIO Y MARCO REGULATORIO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 12 28"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.736",
      "estado": "Derogada",
      "analista": "Belloro, Mariana",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-12-26",
      "fecha-mod": "2023-12-26",
      "timestamp": "2023-12-26T12:44:06",
      "timestamp-alta": "2023-12-26T12:44:06",
      "timestamp-m": "2023-12-26T12:44:06",
      "sumario": {
        "sumario": "INTERES PUBLICO-P-DIARIOS-PAPEL PRENSA-FABRICACION, COMERCIALIZACION Y DISTRIBUCION DE PASTA CELULOSA Y PAPEL PARA DIARIOS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "interés público"
            },
            "preferido": {
              "termino": "Derecho civil/ejercicio de los derechos/interés público"
            },
            "sinonimos": {
              "termino": "cuestión de interés públco"
            }
          },
          {
            "elegido": {
              "termino": "diarios"
            },
            "preferido": {
              "termino": "Comunicaciones/prensa/publicación periodística/diarios"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "publicación periódica",
                "periódico",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "papel prensa"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria gráfica/papel prensa"
            },
            "sinonimos": {
              "termino": [
                "industria editorial",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fabricación, comercialización y distribución de pasta celulosa y de papel para diarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria del papel/celulosa/fabricación, comercialización y distribución de pasta celulosa y de papel para diarios"
            },
            "sinonimos": {
              "termino": [
                "productos industriales",
                "industria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "periódico (publicación periodística)",
            "diarios",
            "productos industriales (actividad industrial)",
            "interés público",
            "medios de difusión (Comunicaciones)",
            "industria gráfica",
            "publicación periódica (publicación periodística)",
            "prensa",
            "fabricación, comercialización y distribución de pasta celulosa y de papel para diarios",
            "industria del papel",
            "celulosa",
            "industria editorial (industria gráfica)",
            "papel prensa",
            "publicación periodística",
            "cuestión de interés públco (interés público)",
            "industria (actividad industrial)",
            "medios de comunicación (Comunicaciones)",
            "ejercicio de los derechos",
            "Derecho civil",
            "Actividades económicas",
            "Comunicaciones",
            "actividad industrial"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "Observación: Ley Derogada Por DNU 70/23 (B.O. 21/12/2023) . CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 42"
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I Interés público",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ARTICULO 1º - Declárase de interés público la fabricación, comercialización y distribución de pasta celulosa y de papel para diarios."
          }
        },
        {
          "titulo-particion": "CAPITULO II Control parlamentario",
          "articulo": {
            "numero-articulo": 2,
            "texto": "ARTICULO 2º - Créase en el ámbito del Honorable Congreso de la Nación, la Comisión Bicameral de Seguimiento de la Fabricación, Comercialización y Distribución de Pasta Celulosa y de Papel para Diarios, que tendrá el carácter de comisión permanente. La Comisión Bicameral ejercerá el control de la actividad mencionada en el artículo 12 de la presente ley.\n\nLa misma estará integrada por ocho (8) senadores y ocho (8) diputados, designados por el presidente de sus respectivas Cámaras, a propuesta de los respectivos bloques parlamentarios, debiendo observarse estrictamente la proporción de la integración de los sectores políticos que estén representados en el seno de cada Cámara."
          }
        },
        {
          "titulo-particion": "CAPITULO III Marco regulatorio",
          "articulo": [
            {
              "numero-articulo": 3,
              "titulo-articulo": "Objeto",
              "texto": "ARTICULO 3º - El presente marco regulatorio participativo tiene como objetivo esencial asegurar para la industria nacional la fabricación, comercialización y distribución regular y confiable de pasta celulosa para papel de diario y de papel para diarios, declarada de interés público, estableciendo la implementación progresiva de las mejores técnicas disponibles, considerando el factor de empleo y aplicando aquellas prácticas ambientales que aseguren la preservación y protección del ambiente con un desarrollo sustentable. A los efectos de esta norma se entenderá por \"pasta celulosa\" sólo aquella destinada a producir papel para diarios."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "Ambito de aplicación",
              "texto": "ARTICULO 4º - El presente marco regulatorio participativo para las industrias del papel para diarios es aplicable a las personas físicas o jurídicas con domicilio en la República Argentina que sean fabricantes, distribuidores y comercializadores de pasta celulosa y de papel para diarios y a los compradores de dichos productos."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "Definiciones",
              "texto": "ARTICULO 5º - A los efectos del presente se establecen las siguientes:\n\na) Fabricantes, distribuidores y comercializadores de pasta celulosa y papel para diarios: personas físicas o jurídicas con domicilio en la República Argentina que realicen la actividad de fabricación, distribución y comercialización de pasta celulosa y papel para diarios y los compradores de dichos productos;\n\nb) Fabricación de papel para diarios: elaboración de papel para diarios a partir de pasta de celulosa obtenida de fibras naturales o materiales celulósicos reciclados, utilizando, en cualquier proporción, procesos mecánicos, químico-mecánicos, semi-químicos o químicos;\n\nc) Compradores de papel para diarios: toda persona física o jurídica con domicilio en la República Argentina que edite directamente o a través de terceros publicaciones de prensa escrita destinadas al mercado argentino y que se haya inscripto debidamente para ser considerado como tal, en el registro que a dicho fin se crea por el artículo 28 de la presente ley."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "Sujetos",
              "texto": "ARTICULO 6º - A los efectos de este régimen, son sujetos los fabricantes de pasta celulosa y de papel para diarios y los comercializadores, distribuidores y compradores de dichos productos."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "Principios generales",
              "texto": "ARTICULO 7º - Las actividades comprendidas en la presente ley serán ejercidas libremente, conforme su carácter de interés público, con arreglo a las disposiciones generales en ella previstas y las normas reglamentarias que de la misma se dicten. Dichas actividades deberán propender a la producción nacional, la competencia, la no discriminación, el libre acceso, la asignación eficiente de recursos y la preservación del medio ambiente."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "Impacto ambiental",
              "texto": "ARTICULO 8º - La actividad de producción de pasta celulosa y de papel para diarios se deberá desarrollar en un entorno y con tecnología que reduzca al mínimo la posibilidad de generar un impacto ambiental. Al respecto, se deberá dar cumplimiento a la normativa de protección ambiental vigente, especialmente en lo referente a los vuelcos y a las emisiones gaseosas.\n\nTodas las empresas deberán realizar un estudio de impacto ambiental en el cual debe haber una descripción de los efectos esperados, así como propuestas de mejoras tecnológicas, a fin de minimizar dichos impactos. El referido estudio debe ser actualizado anualmente, reflejando las mejoras introducidas tanto en el proceso como en el tratamiento de los residuos."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO 9º - En caso de producirse alteraciones negativas sobre el medio ambiente, se deberá tener una clara política de reparación del daño ocasionado. Se tenderá como primera acción a la recomposición del ambiente dañado, con los medios tecnológicos que se disponga. En caso de no ser posible, se tenderá a generar un impacto positivo que compense los perjuicios ocasionados.\n\nLa evaluación de daños deberá ser permanente, teniendo la empresa obligación de informar a la autoridad de aplicación en caso que se incremente y proponer medidas para la reducción del mismo."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "Autoridad de aplicación",
              "texto": "ARTICULO 10. Será autoridad de aplicación el Ministerio de Economía y Finanzas Públicas cuyas funciones serán, entre otras, las de controlar el cumplimiento del presente marco regulatorio.\n\nAsimismo, tendrá a su cargo dictar las normas aclaratorias y complementarias, aprobar los planes de acción, e intervenir en todos los actos previstos en la normativa aplicable."
            },
            {
              "numero-articulo": 11,
              "informacion-vinculada": 1E+19,
              "titulo-articulo": "Atribuciones de la autoridad de aplicación",
              "texto": "ARTICULO 11. - Sin perjuicio de lo establecido en el artículo precedente, la autoridad de aplicación deberá:\n\na) Incentivar la eficiencia del sector y garantizar la producción nacional en la totalidad de las etapas de la actividad partiendo de la madera como insumo básico;\n\nb) Propender a una mejor operación de la industria de la pasta celulosa y del papel para diarios, garantizando la igualdad de oportunidades y el acceso sin discriminaciones al abastecimiento de papel;\n\nc) Hacer cumplir la presente ley, su reglamentación y disposiciones complementarias, en el ámbito de su competencia;\n\nd) Dictar las normas a las que deberán ajustarse los sujetos de esta ley en materia de normas y procedimientos técnicos;\n\ne) Requerir a los actores del presente régimen, la documentación respaldatoria e información que sea necesaria para verificar el cumplimiento de la presente ley y su reglamentación. Asimismo, deberá realizar las inspecciones que sean necesarias a los mismos efectos y habilitará los registros pertinentes;\n\nf) Promover ante los tribunales competentes las acciones pertinentes que tiendan a asegurar el cumplimiento de sus funciones y los fines de esta ley y su reglamentación;\n\ng) Llevar el control de las exportaciones e importaciones de la pasta celulosa y del papel para diarios, a través del registro que se crea por el artículo 28 de la presente ley. Asimismo, recomendar las medidas relativas al comercio exterior para el cumplimiento del presente régimen;\n\nh) Aplicar las sanciones previstas en la presente ley y su reglamentación; i) Ejercer las acciones de fiscalización que correspondan;\n\nj) Promover y controlar la producción y uso sustentable de pasta celulosa y de papel para diarios;\n\nk) Establecer las normas de calidad a las que deben ajustarse la producción de pasta celulosa y de papel para diarios;\n\n1) Establecer los requisitos y condiciones necesarios para la habilitación de las plantas de producción de pasta celulosa y de papel para diarios, resolver sobre su calificación y aprobación y certificar la fecha de su puesta en marcha;\n\nm) Establecer los requisitos y criterios de selección para la presentación de los proyectos que tengan por objeto acogerse a los beneficios establecidos por la presente ley, resolver sobre su aprobación y fijar su duración;\n\nn) Realizar auditorías e inspecciones a las plantas habilitadas para la producción de pasta celulosa y de papel para diarios a fin de controlar su correcto funcionamiento y su ajuste a la normativa vigente;\n\no) Realizar auditorías e inspecciones a los beneficiarios del régimen de promoción establecido en esta ley, a fin de controlar su correcto funcionamiento, su ajuste a la normativa vigente y la permanencia de las condiciones establecidas para mantener los beneficios que se les hayan otorgado;\n\np) Administrar los subsidios que existen actualmente así como los que eventualmente se otorguen;\n\nq) Llevar actualizado el registro nacional que se crea por el artículo 28 de la presente ley, en particular respecto de los datos de los sujetos y de las plantas habilitadas para la producción de pasta celulosa y de papel para diarios, así como un detalle de aquellas a las que se les haya otorgado beneficios promocionales establecidos en los regímenes preexistentes en el presente;\n\nr) Firmar convenios de cooperación con distintos organismos públicos, privados, mixtos y organizaciones no gubernamentales, nacionales o internacionales; s) Publicar en su sitio de Internet el registro creado por el artículo 28 de la presente ley, así como los montos de los beneficios otorgados a cada empresa; t) En general, realizar todos los actos que sean necesarios para el mejor cumplimiento de sus funciones y de los objetivos de esta ley y su reglamentación."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "Comisión Federal Asesora",
              "texto": "ARTICULO 12. - Créase la Comisión Federal Asesora para la Promoción de la Producción y Uso Sustentable de Pasta Celulosa y de Papel para Diarios, cuya función será la de asistir y asesorar a la autoridad de aplicación.\n\nDicha comisión estará integrada por un (1) representante de los diarios de cada una de las provincias y de la Ciudad Autónoma de Buenos Aires elegidos por los compradores de papel para diarios de la República Argentina que tengan una aparición regular y que no participen en forma directa o indirecta en la producción de papel para diarios o de alguno de sus insumos estratégicos.\n\nAsimismo se integrará por dos (2) representantes de las organizaciones representativas de usuarios y consumidores y tres (3) por los trabajadores, correspondiendo un (1) representante a los gráficos, uno (1) a los de prensa y uno (1) a los vendedores de diarios y revistas.\n\nLos representantes de los compradores de papel para diarios durarán cuatro (4) años en sus funciones, debiendo rotar anualmente entre los distintos compradores.\n\nLos representantes de las organizaciones de usuarios y consumidores durarán cuatro (4) años en sus funciones, debiendo rotar anualmente entre las distintas organizaciones."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO 13. - La coordinación de la Comisión Federal Asesora será ejercida por el Ministerio de Economía y Finanzas Públicas."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO 14. - A efectos de integrar la Comisión Federal Asesora los compradores deberán estar inscriptos en el registro que se crea a través del artículo 28 a tal fin en el ámbito del Ministerio de Economía y Finanzas Públicas. En el mismo deberán acreditar la personería jurídica."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO 15. - A efectos del funcionamiento y la toma de decisiones dentro de la Comisión Federal Asesora todos los medios integrantes tendrán la misma voz y voto con independencia de su tamaño, volumen de producción y/o nivel de ventas."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO 16. - Serán funciones de la citada Comisión Federal Asesora:\n\na) Analizar la situación y evolución del mercado internacional y local de papel para diarios;\n\nb) Analizar las condiciones comerciales y de acceso del insumo en el mercado local;\n\nc) Controlar y realizar el seguimiento de aplicación de la cláusula de acceso y precio igualitario del citado insumo;\n\nd) Analizar y realizar propuestas respecto de los planes de inversión de la firma Papel Prensa S.A.;\n\ne) Proponer medidas tendientes a ampliar el espectro de diversidad, democratización y federalización de la prensa escrita;\n\nf) Colaborar con el Estado nacional asesorando respecto a su actuación dentro de la firma Papel Prensa S.A.;\n\ng) Asesorar al Estado nacional respecto de toda la problemática del papel para diarios;\n\nh) Eventualmente ejercer los derechos políticos del acrecentamiento de participación del Estado nacional en la firma Papel Prensa S.A. producto de la variación de su proporción accionaria mediante aportes de capital;\n\ni) Darse su propio reglamento de funcionamiento."
            },
            {
              "numero-articulo": 17,
              "titulo-articulo": "Contabilidad separada",
              "texto": "ARTICULO 17. - Los fabricantes de pasta celulosa y de papel para diarios deben llevar una contabilidad separada para la actividad, en el caso de estar integrados verticalmente."
            },
            {
              "numero-articulo": 18,
              "titulo-articulo": "Transparencia",
              "texto": "ARTICULO 18. - Los fabricantes, distribuidores y comercializadores de pasta celulosa y de papel para diarios deben mantener actualizada una publicación para los compradores de pasta celulosa y de papel para diarios y para la Comisión Bicameral de Seguimiento de la Fabricación, Comercialización y Distribución de Pasta Celulosa y de Papel para Diarios.\n\nEsta obligación se entenderá cumplida mediante la creación y actualización diaria de un sitio de Internet en el que consten como mínimo: los precios de compra equivalente contado, de la madera, la pasta celulósica, el papel para reciclar, la soda cáustica y cualquier otro insumo que, en el futuro, conforme más del diez por ciento (10%) de las compras anuales de la actividad. Sin perjuicio de ello, los fabricantes, distribuidores y comercializadores de pasta celulosa y/o de papel para diarios podrán agregar otras formas de publicidad a la indicada precedentemente."
            },
            {
              "numero-articulo": 19,
              "titulo-articulo": "Publicación de balances",
              "texto": "ARTICULO 19. - Los fabricantes, distribuidores y comercializadores de pasta celulosa y de papel para diarios deberán publicar para el público en general, los balances trimestrales en los términos y condiciones que establece la Comisión Nacional de Valores."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/01/2019.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027498 2018 12 19 0001 000 0000 000"
                }
              },
              "numero-articulo": 20,
              "titulo-articulo": "Precio único de pago contado",
              "texto": "ARTICULO 20. - Sin perjuicio de lo establecido por el artículo 18 de la presente ley, los fabricantes, distribuidores y comercializadores de pasta celulosa y de papel para diarios deberán publicar para conocimiento de las empresas compradoras y de la Comisión Bicameral de Seguimiento de la Fabricación, Comercialización y Distribución de Pasta Celulosa y de Papel para Diarios:\n\na) El stock total y disponible, en forma diaria;\n\nb) La capacidad de producción máxima y la producción estimada para los próximos tres (3) meses, de manera trimestral;\n\nc) El precio único pago contado de venta de papel para diarios a la salida de planta, que se obtiene de la fórmula que figura en el cuadro I que forma parte de la presente ley. Este precio será el mismo para toda operación que involucre la adquisición de más de una (1) tonelada de dicho producto, en condiciones de entrega inmediata, tanto comprometidas como nuevas operaciones a confirmar en el día. En ningún caso se efectuarán contrataciones que involucren un precio inferior al precio único de pago contado."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/01/2019.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027498 2018 12 19 0001 000 0000 000"
                }
              },
              "numero-articulo": 21,
              "texto": "ARTICULO 21. - Los fabricantes, distribuidores y comercializadores de pasta celulosa y de papel para diarios podrán establecer precios superiores al precio único de pago contado cuando otorgaran plazos de pago."
            },
            {
              "numero-articulo": 22,
              "titulo-articulo": "Régimen de ventas",
              "texto": "ARTICULO 22. - Los fabricantes, distribuidores y comercializadores de pasta celulosa y de papel para diarios deberán atender, sin discriminación de ningún tipo, todas aquellas solicitudes de abastecimiento para las que exista stock o capacidad de producción no comprometida."
            },
            {
              "numero-articulo": 23,
              "texto": "ARTICULO 23. - Los compradores de pasta celulosa y de papel para diarios se encuentran obligados a realizar los pedidos y al cumplimiento en tiempo y forma del retiro de la mercadería que solicitaran. Ello sin perjuicio de las acciones que los fabricantes decidan iniciar para compensar los daños que se hubieren ocasionado."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/01/2019.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027498 2018 12 19 0001 000 0000 000"
                }
              },
              "numero-articulo": 24,
              "texto": "ARTICULO 24. - En el caso de que para un determinado período persistan excedentes de capacidad sobre los planes de producción comprometidos, quedará a criterio de los fabricantes de pasta celulosa y de papel para diarios, el ajuste de producción o stocks."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/01/2019.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027498 2018 12 19 0001 000 0000 000"
                }
              },
              "numero-articulo": 25,
              "titulo-articulo": "Régimen de inversiones",
              "texto": "ARTICULO 25. - Los fabricantes de pasta celulosa y de papel para diarios deberán comprometer una proyección de capacidad a tres (3) años en función de los programas de inversión que van a llevar adelante. A efectos de la financiación de las inversiones, las empresas contarán con los beneficios promocionales que ofrece o que en un futuro ofrezca el Poder Ejecutivo Nacional."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/01/2019.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027498 2018 12 19 0001 000 0000 000"
                }
              },
              "numero-articulo": 26,
              "texto": "ARTICULO 26. - La Comisión Federal Asesora estimará, trimestralmente, las necesidades de importación de pasta celulosa y de papel para diarios a partir de la información provista por los fabricantes, distribuidores y comercializadores según lo previsto en el artículo 20 de la presente ley, a fin de asegurar el abastecimiento pleno del mercado local.\n\nDefínese \"Qm\" como el volumen estimado de importaciones necesarias por trimestre.\n\nLa Comisión Federal Asesora estimará, asimismo y en forma trimestral, la producción nacional máxima de pasta celulosa y de papel para diarios a partir de la información provista por los fabricantes conforme lo previsto en el artículo 20 de la presente ley, a fin de asegurar el abastecimiento pleno del mercado local.\n\nDefínese \"Qn\" como el volumen estimado de producción nacional por trimestre.\n\nDefínese como \"P\" a la relación entre el volumen estimado de importaciones necesarias (Qm) y el volumen estimado de producción nacional (Qn); siendo P = Qm/Qn.\n\nA los fines de evitar posibles sobrecostos de importación para los compradores pequeños y medianos, el Poder Ejecutivo Nacional queda facultado a eximirlos de lo establecido en el artículo 27 de la presente ley."
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO 27. - A efectos de asegurar un reparto equitativo del costo relativo de importar entre todos los demandantes, el comprador de pasta celulosa y de papel para diarios, para hacerse acreedor a la confirmación de venta de pasta celulosa y de papel para diarios de producción nacional deberá acreditar que importó (o va a importar) directa o indirectamente, la proporción \"P\" definida en el artículo precedente."
            },
            {
              "numero-articulo": 28,
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 28. - Registro Nacional de Fabricantes, Distribuidores y Comercializadores de Pasta Celulosa y Papel para Diarios. Créase el Registro Nacional de Fabricantes, Distribuidores y Comercializadores de Pasta Celulosa y Papel para Diarios en el ámbito de la autoridad de aplicación.\n\nA los fines de un mejor control de los preceptos del presente marco regulatorio, dicho registro deberá contener los datos y operaciones de los sujetos involucrados en la forma y condiciones que determine la reglamentación."
            },
            {
              "numero-articulo": 29,
              "titulo-articulo": "Plazo para registrarse",
              "texto": "ARTICULO 29. - Los fabricantes, distribuidores, comercializadores y compradores de pasta celulosa y de papel para diarios contarán con un plazo máximo, a los fines de su inscripción en el registro nacional creado por el artículo que antecede."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
                }
              },
              "numero-articulo": 30,
              "titulo-articulo": "Control jurisdiccional",
              "texto": "ARTICULO 30. - A los efectos de la actuación administrativa de la autoridad de aplicación, será de aplicación la Ley Nacional de Procedimientos Administrativos, 19.549, y sus normas reglamentarias.\n\nAgotada la vía administrativa procederá el recurso en sede judicial directamente ante la Cámara Federal de Apelaciones con competencia en materia contencioso-administrativa con jurisdicción en el lugar del hecho."
            },
            {
              "numero-articulo": 31,
              "titulo-articulo": "Régimen sancionatorio",
              "texto": "ARTICULO 31. - Cualquier actor alcanzado por la presente ley, que incurra en maniobras violatorias de las disposiciones de la misma, respecto de cualquier otro integrante de la cadena de fabricación, distribución y/o comercialización de pasta celulosa y de papel para diarios, será pasible de las sanciones establecidas en el artículo 33 de la presente ley, sin perjuicio de las sanciones establecidas en la legislación de fondo."
            },
            {
              "numero-articulo": 32,
              "texto": "ARTICULO 32. - El presente marco normativo establece como pasibles de las sanciones prescriptas por el artículo 33 de la presente ley, las siguientes conductas:\n\n1. La negativa o la obstrucción a ser inspeccionado, y la no colaboración con la inspección cuando ésta sea requerida.\n\n2. El incumplimiento de la obligación de mantener los niveles de calidad y cantidad de producción de pasta celulosa y de papel para diarios.\n\n3. El uso en condiciones distintas a las autorizadas por el presente marco normativo de pasta celulosa y de papel para diarios.\n\n4. El incumplimiento de las instrucciones dictadas por la autoridad de aplicación, en el ámbito de sus competencias, sobre salvaguarda de la libre competencia en el mercado.\n\n5. El incumplimiento de las resoluciones adoptadas por la autoridad de aplicación en el ejercicio de sus funciones.\n\n6. El incumplimiento reiterado de los requerimientos de información formulados por la Comisión Bicameral de Seguimiento de la Fabricación, Comercialización y Distribución de Pasta Celulosa y de Papel para Diarios o por la autoridad de aplicación, en el ejercicio de sus correspondientes funciones.\n\n7. La distribución o venta deficiente de la producción de pasta celulosa y de papel para diarios.\n\n8. La alteración, manipulación o sustitución fraudulenta de las características de la pasta celulosa y de papel para diarios.\n\n9. El incumplimiento de los plazos establecidos por el presente marco regulatorio.\n\n10. Cualquier otra conducta violatoria de este marco regulatorio o la legislación vigente."
            },
            {
              "numero-articulo": 33,
              "titulo-articulo": "Contravenciones y sanciones",
              "texto": "ARTICULO 33. - Los incumplimientos de la presente ley serán sancionados por la autoridad de aplicación con:\n\na) Apercibimientos;\n\nb) Multas: cuyo valor fijará la autoridad de aplicación, teniendo en cuenta la gravedad de la infracción, reiteración de los hechos, la cuantía del perjuicio ocasionado, la conducta posterior a la infracción por parte del incumplidor, la capacidad económico-financiera del infractor y las demás circunstancias y particularidades del caso;\n\nc) Inhabilitaciones: cuyos plazos serán fijados por la autoridad de aplicación, según los criterios establecidos en el inciso b) del presente artículo;\n\nd) Suspensiones: cuyos plazos serán fijados por la autoridad de aplicación, según los criterios establecidos en el inciso b) del presente artículo;\n\ne) Reparación del daño causado: cuando la conducta hubiere causado un perjuicio a una persona determinada y no resultaren afectados el interés público o de terceros, la autoridad de aplicación puede ordenar la reparación del daño a cargo de los fabricantes, distribuidores y comercializadores de pasta celulosa y de papel para diarios;\n\nf) Clausuras y decomisos."
            },
            {
              "numero-articulo": 34,
              "titulo-articulo": "Fiscalización",
              "texto": "ARTICULO 34. - En las acciones de prevención, constatación de contravenciones, cumplimiento de las medidas de secuestro, decomiso u otras que pudieren corresponder, la autoridad de aplicación podrá requerir al juez competente el auxilio de la fuerza pública.\n\nA tal fin bastará presentar ante el juez las correspondientes actuaciones administrativas, y formal requerimiento de autoridad competente."
            },
            {
              "numero-articulo": 35,
              "titulo-articulo": "Tasa de fiscalización",
              "texto": "ARTICULO 35. - Créase la tasa de fiscalización y asígnase a la autoridad de aplicación la recaudación de la misma, cuyo producido se utilizará para el funcionamiento de la Comisión Federal Asesora y el excedente para el fondo fiduciario que se crea por el artículo 37 de la presente ley."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
                }
              },
              "numero-articulo": 36,
              "texto": "ARTICULO 36. - Serán obligados al pago de la tasa de fiscalización de la producción de pasta celulosa y de papel para diarios, los fabricantes, comercializadores y distribuidores de dichos productos.\n\nEl período de liquidación comprenderá un (1) mes calendario y la base imponible vendrá dada por el cero coma cero uno por ciento (0,01%) de la facturación.\n\nLa aplicación, por parte de la autoridad de aplicación, de la tasa creada por el artículo 35 de la presente ley, y la imposición de multas, intereses, actualizaciones y sanciones se regirán por las normas y procedimientos establecidos en la Ley 11.683 (t.o. 1998) y sus modificaciones."
            },
            {
              "numero-articulo": 37,
              "titulo-articulo": "Fondo fiduciario",
              "texto": "ARTICULO 37. - Créase un fondo fiduciario para fomento de las inversiones en bienes de capital de las pequeñas y medianas empresas que desarrollen actividades relacionadas con la fabricación, comercialización y distribución de pasta celulosa y de papel para diarios y para los compradores registrados."
            },
            {
              "numero-articulo": 38,
              "texto": "ARTICULO 38. - El fondo fiduciario creado precedentemente estará integrado por los siguientes recursos:\n\na) La totalidad de los recursos provenientes del régimen de sanciones establecido en la presente ley;\n\nb) Los fondos que por ley de presupuesto se asignen;\n\nc) Los fondos que se obtengan en el marco de programas especiales de créditos que se acuerden con los organismos o instituciones pertinentes, nacionales e internacionales;\n\nd) Los aportes específicos que la autoridad de aplicación convenga con los operadores de la actividad;\n\ne) Los excedentes de la tasa creada por el artículo 35 de la presente ley."
            },
            {
              "numero-articulo": 39,
              "texto": "ARTICULO 39. - El Poder Ejecutivo Nacional reglamentará la constitución y funcionamiento del referido fondo, debiendo arbitrar los medios para que la operatoria del mismo tenga la mayor transparencia y eficiencia en su funcionamiento."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/01/2019.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027498 2018 12 19 0001 000 0000 000"
                }
              },
              "numero-articulo": 40,
              "titulo-articulo": "Clausulas transitorias",
              "texto": "ARTICULO 40. - En virtud del cumplimiento de los objetivos de la creación de la firma Papel Prensa S.A., del cumplimiento de la cláusula de acceso igualitario de todos los medios gráficos al citado insumo esencial así como de la declaración de interés público de la producción de papel para diarios, la empresa Papel Prensa S.A. deberá:\n\na) Operar como mínimo a pleno de su capacidad operativa o de la demanda interna de papel (cuando ésta sea menor a la capacidad operativa);\n\nb) Presentar y ejecutar cada tres (3) años un plan de inversiones tendiente a satisfacer la totalidad de la demanda interna de papel para diarios."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "B.O. 10/01/2019.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027498 2018 12 19 0001 000 0000 000"
                }
              },
              "numero-articulo": 41,
              "texto": "ARTICULO 41. - Cuando los fondos necesarios para las inversiones previstas en el artículo anterior sean provistos en forma más que proporcional por el Estado nacional respecto de otros socios, los derechos políticos adicionales emergentes de dichos aportes de capital serán ejercidos por la Comisión Federal Asesora creada por el artículo 12 de la presente ley. Sin perjuicio de lo anterior, los derechos patrimoniales emergentes de los citados aportes forman parte de la participación accionaria del Estado nacional en Papel Prensa S.A., que se ve acrecentada eventualmente mediante este mecanismo."
            },
            {
              "numero-articulo": 42,
              "texto": "ARTICULO 42. - Comuníquese al Poder Ejecutivo Nacional."
            }
          ],
          "firmantes": {
            "firmantes": "BOUDOU-DOMINGUEZ-Bozzano-Estrada"
          }
        }
      ],
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "observaciones-generales": "Observación: Ley Derogada Por DNU 70/23 (B.O. 21/12/2023) . CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 0",
        "texto": "CUADRO I"
      },
      "id-infojus": "LNS0005719"
    }
  }
}