{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g54-42000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584134758,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "3759-nacional-aprobacion-tratado-extradicion-estados-unidos-lnt0002445-1898-12-29"
      }
    },
    "content": {
      "mecanografico": "T0002445",
      "numero-norma": 3759,
      "timestamp": "2013-01-19T19:04:49",
      "timestamp-m": "2013-01-19T19:04:49",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1898-12-29",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 003759 1898 12 29",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 3.759",
          "BUENOS AIRES, 29 DE DICIEMBRE DE 1898"
        ]
      },
      "titulo-norma": "APROBACION DE UN TRATADO DE EXTRADICION CON ESTADOS UNIDOS.",
      "datos-publicacion": "BOLETIN OFICIAL   1899 01 05",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1899 01 05"
        }
      },
      "publicacion-privada": "ADLA                                                  0000019190459",
      "sancion": "El  Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": "A TRATADO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 3.759",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "NUEVO REGIMEN POR TRATADO APROBADO POR LEY 19764-RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-DERECHO PENAL-EXTRADICION.\n\nAprobación del tratado de extradición suscripto en Buenos Aires el 26/9/1896 entre la República Argentina y los Estados Unidos de América."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Estados Unidos"
            },
            "preferido": {
              "termino": "Estados Unidos"
            },
            "sinonimos": {
              "termino": [
                "EEUU",
                "Estados Unidos de Norteamérica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "extradición"
            },
            "preferido": {
              "termino": "Derecho procesal/extradición"
            },
            "sinonimos": {
              "termino": "extradición con países extranjeros"
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "EEUU (Estados Unidos)",
            "Derecho procesal",
            "derecho internacional público",
            "Estados Unidos de Norteamérica (Estados Unidos)",
            "Estados Unidos",
            "tratados internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "extradición con países extranjeros (extradición)",
            "extradición"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébase  el  Tratado  de  Extradición, firmado en Buenos Aires, el 26 de Septiembre de 1896, por los Plenipotenciarios  de  la  República  Argentina  y  de  los  Estados Unidos,  debidamente autorizados al efecto, quedando  incluídas  las modificaciones   introducidas  por  el  Senado  de  aquella  Nación."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "FIRMANTES"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:  Tratado  de  extradición  suscripto  en  Buenos  Aires el 26/9/1896  entre  la  República  Argentina  y  los Estados Unidos de América.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0012\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0012\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0012",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO  1.  -  El Gobierno de la República Argentina y el Gobierno de  los  Estados Unidos  de  América,  convienen  mutuamente  en  la entrega de  las  personas  que,  hallándose  acusadas o convictas de haber  cometido  en  el  territorio  de  una  de  las  altas  partes contratantes,  cualquiera  de  los  crímenes  o  delitos    que   se especifican  en  el  artículo  siguiente,  se  refugiasen  o  fuesen encontradas en el territorio de la otra.\n\nEsto  solo  tendrá  lugar cuando la evidencia de la criminalidad sea tal, que, según las leyes  del  país  donde  se encuentre la persona fugitiva  o  acusada,  justificara  legalmente  su    detención    o sometimiento  a  juicio,  si  en  él  hubiere  cometido  el crimen o delito."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO  2.  -  La  extradición  se  concederá  por  los siguientes crímenes o delitos:\n\n1. Homicidio, comprendidos el asesinato, el parricidio, envenenamiento,  infanticidio,  homicidio voluntario o la  tentativa de cometer cualquiera de estos crímenes.\n\n2. Incendio.\n\n3.  Robo,  violación de casas o negocios,  con  fractura;  robo  con violencia o  intimidación. Hurto por un valor, de 200 dollars o más.\n\n4. Falsificación  de  papeles,  o  circulación  de  papeles  falsos, falsificación  de  actos  oficiales  de gobierno, de las autoridades públicas  o  de  tribunales  de  justicia,    o  circulación  de  lo falsificado.\n\n5.  Adulteración  o falsificación de moneda, ya sea  metálica  o  de papel o de títulos  de  alguna deuda nacional, de Estado o Provincia o Municipal, o de cupones  de  ella,  o  de  billetes de banco, o la emisión   o  circulación  de  éstos,  imitación,  falsificación    o alteración de sellos de Estado.\n\n6. Peculado de caudales públicos, cometido dentro de la jurisdicción  de  cualquiera  de  las altas partes contratantes, por funcionarios públicos o depositarios,  malversación cometida por una o  más  personas,  jornaleras o asalariadas,  en  perjuicio  de  sus patrones o principales,  cuando  en  cualquiera  de  estos  casos la malversación exceda de 200 dollars.\n\n7.  Fraude  o  abuso  de  confianza  cometido  por  un  depositario, banquero, agente, comisionado, fideicomisario, director,  miembro  o empleado  público  de  cualquiera  compaÑía, siempre que sea punible por las Leyes de ambas partes contratantes,  y  que  la  cantidad de dinero o el valor de la propiedad falsamente apropiada no  sea menor de 200 dollars.\n\n8. Perjuicio o soborno para conseguirlo.\n\n9. Estupro, rapto, robo y secuestro de una persona y sustracción  de niños.\n\n10.  Cualquier  acto  hecho  con  intención criminal y que tenga por objeto poner en peligro la seguridad  de una persona que viaje en un ferrocarril  o  que  se  encuentre  sobre  una  línea  férrea.\n\n11. Crímenes y delitos cometidos en el mes:\n\na) Piratería, según las leyes de las naciones.\n\nb) Insurrección o conspiración de dos o más  personas  que se hallen a  bordo  de  un  buque  en  alta  mar,  para sublevarse contra  las autoridades del mismo.\n\nc) Echar ilegalmente a pique o destruir un  buque  en alta mar o sus tentativas.\n\nd) Ataque contra las personas a bordo de un buque en  alta  mar, con la  intención  de  inferir  lesiones  o  daño  corporal  grave.\n\n12.  Comercio  de  esclavos,  siempre  que  este hecho sea declarado criminal por las leyes de ambos países.\n\nEn  todos  los casos de los crímenes y delitos  enumerados  en  este artículo, o  en  sus  tentativas, se concederá la extradición de los agentes, partícipes o cooperadores,  siempre  que la pena fijada por el crimen o delito sea superior a un año de prisión."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO  3.  - En ningún caso la nacionalidad de la persona acusada podrá impedir su  entrega  en  las  condiciones  estipuladas  por el presente  tratado,  pero ningún Gobierno estará obligado a conceder, acuerdo con este tratado,  la extradición de sus propios ciudadanos, sino que cada Gobierno podrá  entregarlo  cuando  a su juicio juzgue conveniente proceder en esta forma."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO  4.  -  Los  pedidos de extradición se introducirán por los agentes diplomáticos de  las  altas  partes  contratantes,  o  en su defecto  por  los  funcionarios consulares superiores, acompaÑándose copia legalizada de  la  sentencia  del  juez  o del auto de prisión dictado  en el país donde se hubiera cometido el  crimen  o  delito, así como de  las declaraciones u otros testimonios en cuya virtud se dictara el auto.\n\nAdemás  de la sentencia  del  juez  o  del  auto  de  prisión,  será necesario  acompañar  el pedido formal de extradición, con todas las pruebas que sean necesarias  para  justificar  la  identidad  de  la persona   requerida  y  la  copia  auténtica  de  las  disposiciones legales, aplicables  al  hecho  acusado,  según  la legislación o la resolución judicial respectiva.\n\nA  los efectos de la extradición, las dos altas partes  contratantes procederán,  de  acuerdo  con  este tratado, con arreglo a las Leyes que reglamenten el procedimiento  judicial  en cada país y que estén a la sazón en vigencia en el Estado ante el cual  sea  demandada  la entrega."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO   5.  -  En  los  casos  urgentes,  las  dos  altas  partes contratantes  podrán  solicitar  por  la vía postal o telegráfica el arresto provisorio de la persona acusada,  y  la  seguridad  de  los objetos  concernientes  al crimen o delito, invocándose en cada caso la existencia de una sentencia o una orden de prisión, y determinándose con claridad  la  naturaleza  del  crimen o delito de que se le acusa.\n\nEste  arresto  provisorio  cesará,  y  el  detenido será  puesto  en libertad, si los recaudos requeridos para su  entrega,  en  la forma que  lo  dispone  el  artículo  anterior,  no  se  presentasen en el término de dos meses, contados desde el día del arresto."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO  6.  -  No  se  concederá la extradición por los crímenes o delitos de carácter político,  ni los que tengan conexión con ellos.\n\nNinguna  persona entregada en virtud  de  este  tratado,  podrá  ser enjuiciada  ni castigada por crimen o delito político, ni por hechos que  tengan  relación   con  ellos,  cometidos  anteriormente  a  su extradición.\n\nEn los casos de duda, relacionados  con  el  presente  artículo,  el fallo  de  las  autoridades  judiciales  del  país  a que se haga la demanda de extradición, será definitivo."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO  7.  -  No  se  concederá la extradición cuando el crimen o delito de que se acusa, o  por  el que ha sido condenado el prófugo, se halle prescripto, con arreglo  a  las  Leyes  del  país  donde se asile."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO  8.  -  Un  individuo entregado no puede en caso alguno ser detenido ni enjuiciado,  en el Estado al que se haga la entrega, por otro crimen o por otras causas,  que  no sean aquellas que motivaron la extradición, hasta tanto haya regresado o haya tenido oportunidad de regresar al Estado que lo entregase.\n\nEsta  estipulación  no se aplicará a crímenes  o  delitos  cometidos después de la extradición."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO  9.  -  Todos los objetos que en el momento de la detención se encontraran en  poder  de la persona reclamada, ya sean productos del crimen o delito de que  se  le  acuse,  ya  sean  materiales  de prueba    para  la  comprobación  del  mismo,  serán  entregados  al efectuarse    la  extradición,  en  cuanto  sea  practicable,  y  de conformidad a las Leyes de ambos países. Sin embargo, se respetarán, en  orden  a  dichos  objetos,  los derechos de tercero."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO  10.  -  Si  el  individuo  reclamado  por una de las altas partes contratantes, en ejecución del presente tratado,  también  lo fuera  por  otra u otras potencias, con motivo de crímenes o delitos relacionados  con  sus  respectivos  territorios,  se  concederá  la extradición  al  Estado  cuya requisición fuere de fecha más antigua siempre que el gobierno requerido  no  esté  obligado  por tratado a dar preferencia en otro sentido."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO  11.  - Todos los gastos relacionados con la extradición de un prófugo, estarán a cargo del Estado que lo requiera, exceptuándose las  compensaciones  de  los funcionarios públicos que reciben salarios fijos."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO  12. - El presente tratado entrará en vigencia treinta días después del canje de las ratificaciones.\n\nLas ratificaciones  del  presente  tratado  se  canjearán  en Buenos Aires, tan pronto como sea posible, y lo estipulado quedará  vigente hasta  seis meses después de la fecha en que una de las altas partes contratantes notifique ponerle fin."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "ALCORTA - J. BUCHANAN."
        }
      },
      "id-infojus": "LNT0002445"
    }
  }
}