{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g17-34000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584640822,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25138-nacional-aprobacion-convenio-cooperacion-aduanera-rusia-lnt0004371-1999-08-04"
      }
    },
    "content": {
      "mecanografico": "T0004371",
      "numero-norma": 25138,
      "timestamp": "2013-01-19T19:05:29",
      "timestamp-m": "2013-01-19T19:05:29",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1999-08-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025138 1999 08 04",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.138",
          "BUENOS AIRES, 04 de AGOSTO de 1999"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE COOPERACION ADUANERA CON RUSIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 09 16"
        }
      },
      "sancion": "El Senado y Cámara de Diputados  de  la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.138",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-09-17",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-RUSIA-COOPERACION INTERNACIONAL-COOPERACION ADUANERA-COOPERACION COMERCIAL"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Rusia"
            },
            "preferido": {
              "termino": "Rusia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "cooperación aduanera"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial/cooperación aduanera"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación comercial internacional",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación comercial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "cooperación aduanera",
            "convenios internacionales (tratados internacionales)",
            "Rusia",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "cooperación comercial",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  Apruébase  el  CONVENIO ENTRE  EL  GOBIERNO  DE  LA REPUBLICA ARGENTINA Y EL GOBIERNO  DE  LA FEDERACION DE RUSIA SOBRE COOPERACION Y ASISTENCIA DE MUTUA ENTRE  SUS  SERVICIOS  ADUANEROS, suscripto en Buenos Aires el 14 de noviembre de 1997, que consta de VEINTICINCO (25) artículos, cuya fotocopia autenticada forma  parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-RUCKAUF-Pereyra Arandía de Pérez Pardo-Oyarzún"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA FEDERACION DE RUSIA SOBRE COOPERACION Y ASISTENCIA MUTUA ENTRE SUS SERVICIOS ADUANEROS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 25 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA:25",
        "sancion-anexo": "El  Gobierno  de  la  República  Argentina  y  el  Gobierno  de  la Federación de Rusia,  en adelante llamados las \"Partes\", Considerando que  la  cooperación  y  la asistencia mútua entre las Administracione s Aduaneras nacionales son un instrumento útil para alcanzar  objetivos en favor del incremento  y  desarrollo  de  las relaciones económico-comerciales, Considerando  que  las  infracciones  y  delitos  a  la legislación aduanera son perju diciales para los intereses económicos, fiscales y  sociales  de  los  respectivos    países  así  como también  los intereses legítimos del mercado; Considerando  que  el  tráfico  ilícito de narcóticos y  sustancias psicotrópicas co nstituye un daño  para  la salud de las personas y para la sociedad toda; Considerando la importancia de asegurar el  cobro  correcto  de los derechos   aduan  eros,  impuestos  y  otras  gravámenes  sobre  la importación y exportación de mercad erías y la adecuada implementación de las disposiciones relativas a las prohibiciones, restricciones y el control; Convencidos  de  que  las  acciones  para evitar las infracciones y delitos a la leg islación aduanera y los  esfuerzos para garantizar el  cobro  correcto de los grav ámenes aduaneros,  podrán  ser  más efectivos a  través de la cooperación y asisten cia mútua entre las Autoridades Aduaneras; Teniendo en cuenta  la  Recomendación  del  Consejo  de Cooperación Aduanera  -  Organización  Mundial    de  Aduanas - sobre la  Mútua Colaboración  Administrativa  del  05    de  diciembre    de  1953; Teniendo en cuenta también, las cláusulas de la Convención Unica de 1961   sobre    Estupefacientes,  la  Convención  sobre  Sustancias Psicotrópicas de 1961 y la Conv ención contra el Tráfico Ilícito de Estupefacientes y de Sustancias Psicotrópicas  de 1988, todas ellas celebradas  con  el  auspicio  de  la Organización de las  Naciones Unidas; Convienen lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "DEFINICIONES",
            "texto": "ARTICULO 1:\n\nPara los fines de este Convenio:\n\n1.   \"Legislación  Aduanera\"  significa  las  leyes  o  reglamentos concernientes  a  la  importación,  exportación  y  al  tránsito de mercaderías  y  los  modos  de  pago,  ya sean concernientes a  los derechos aduaneros, impuestos y otros gravámenes,  o  a las medidas de prohibición, restricción o control, exigidas por las Autoridades Aduaneras.\n\n2.  \"Infracciones  y  Delitos\"  significa  toda  violación  a    la legislación  aduanera  como  también todo intento de violación a la mencionada legislación.\n\n3. \"Autoridades Aduaneras\" significa  para  la República Argentina, la Administración Federal de Ingresos Públicos  ¤Dirección  General de  Aduanas¤  y  para la Federación de Rusia, el Comité Estatal  de Aduanas de la Federación de Rusia."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "ALCANCE DEL CONVENIO",
            "texto": "ARTICULO 2:\n\n1.  Las Partes, a  través  de  sus  Autoridades  Aduaneras  y  de conformidad  con las disposiciones del presente Convenio, acuerdan:\n\na)  tomar medidas  para  facilitar  y  agilizar  el  movimiento  de pasajeros y mercaderías;\n\nb)  colaborar   mutuamente  para  la  prevención,  investigación  y represión de infracciones  y/o  delitos  a la legislación aduanera;\n\nc) colaborar mutuamente con información para  ser  utilizada  en la aplicación  y  cumplimiento  de  la  legislación  aduanera,  de ser requerida por las Partes;\n\nd)  cooperar  en  la  búsqueda,  desarrollo y estudio de los nuevos procedimientos  aduaneros,  en  la  formación   e  intercambio  del personal  y  de  otras  cuestiones  que pudieren requerir  acciones conjuntas;\n\ne) procurar armonía y uniformidad en  los sistemas aduaneros, en la mejora de las técnicas aduaneras y en la  solución  de problemas de la operatoria aduanera.\n\n2. La colaboración mencionada en los literales b) y c) del presente artículo  podrá  ser  utilizada  para todo procedimiento  judicial, administrativo u otros.\n\n3. La mútua colaboración dentro del  marco  de este Convenio deberá cumplirse de acuerdo a la legislación vigente  en  el territorio de la Parte solicitada y dentro de la competencia y de  acuerdo  a  la disponibilidad  de  recursos  de  la  Autoridad Aduanera solicitada.\n\n4. Ninguna cláusula de este Convenio será  interpretada de modo que limite  la colaboración mútua, actualmente en  vigencia  entre  los servicios aduaneros."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "FACILIDADES DE LOS PROCEDIMIENTOS ADUANEROS",
            "texto": "ARTICULO 3:\n\n1. Las Autoridades  Aduaneras,  con  mútuo consentimiento, tomarán las medidas necesarias para facilitar los  procedimientos aduaneros que  ayuden  y  agilicen el movimiento de pasajeros  y  mercaderías entre los territorios de ambas Partes.\n\n2. Las Autoridades  Aduaneras  podrán,  con  mútuo  consentimiento, adoptar  las  formas  aplicables  de  la documentación aduanera  en idiomas español y ruso."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "FORMAS DE COOPERACION Y  ASISTENCIA MUTUA",
            "texto": "ARTICULO 4:\n\n1. - Las Autoridades Aduaneras se proporcionarán  mutuamente,  por su  propia  iniciativa  o  a  su  solicitud,  toda  la  información necesaria y de acuerdo a las cláusulas de este Convenio.\n\n2. Las Autoridades Aduaneras:\n\na) intercambiarán la experiencia relacionada a sus actividades y la información  sobre  medios  y  métodos de cometer infracciones  y/o delitos a la legislación aduanera;\n\nb) se informarán mutuamente acerca  de los cambios fundamentales en sus legislaciones aduaneras, así como  también  los medios técnicos de  control  y  los métodos de sus aplicaciones y examinarán  otras cuestiones de interés mútuo."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "CONTROL DE PERSONAS, MERCADERIAS Y MEDIOS DE TRANSPORTES",
            "texto": "ARTICULO 5:\n\nLa Autoridad Aduanera  de una de las Partes, por propia iniciativa o a solicitud de la Autoridad Aduanera de la otra Parte, controlará:\n\na) los movimientos y particularmente  la entrada y la salida de sus territorios, de personas que hayan cometido o fuesen sospechosas de cometer infracciones y/o delitos a la legislación  aduanera  de  la otra Parte;\n\nb) los movimientos de mercaderías e instrumentos de pago comunicados  por la Autoridad Aduanera de la otra Parte, que puedan dar lugar al tráfico  ilícito en el territorio de ese otro Estado o que puedan hacer sospechar que tal tráfico ocurra;\n\nc) todo medio de transporte  que  sea,  o  fuese  sospechoso de ser utilizado  para  cometer infracciones y/o delitos a la  legislación aduanera de la otra Parte;\n\nd)  los  lugares  utilizados    en  su  territorio  para  almacenar mercaderías susceptibles de tráfico  ilícito hacia el territorio de la otra Parte."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "ENTREGA CONTROLADA",
            "texto": "ARTICULO 6:\n\n1.  Las  Autoridades  Aduaneras podrán,  mediante  conformidad  y acuerdo  mútuo aplicar el  método  de  entrega  controlada  de  las mercaderías  y  artículos  ilegales  con el objeto de descubrir las personas involucradas en el tráfico ilícito de dichas mercaderías y artículos.\n\n2.  Los  envíos  ilegales con respecto a  los  cuales  se  realizan entregas controladas  de  conformidad  con los acuerdos celebrados, podrán,  mediante  el acuerdo de ambas Autoridades  Aduaneras,  ser interceptados y retenidos  para su ulterior transporte con el envío ilegal  total o parcial, o sustituido  en  forma  total  o  parcial.\n\n3. Las decisiones  relativas  al uso de las entregas controladas se considerarán caso por caso y podrán,  si  fuera necesario, tener en cuenta los acuerdos y entendimientos financieros firmados por ambas Autoridades Aduaneras con respecto a su instrumentación."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "ACCIONES CONTRA EL TRAFICO ILICITO DE MERCADERIAS ESPECIALES",
            "texto": "ARTICULO 7:\n\nLas Autoridades Aduaneras, a solicitud o por  iniciativa  propia y sin  demoras,  intercambiarán toda información relevante sobre  las actividades que  constituyan o parezcan constituir una infracción y/ o delito a la legislación  aduanera en vigencia en el territorio de la otra Parte en el área de:\n\na) movimientos de armas, municiones,  explosivos  y  artefactos  de explosión;\n\nb)  movimientos  de objetos de arte y antigüedades que presenten un valor histórico, cultural  o arqueológico significativo para alguna de las Partes;\n\nc)  movimientos  de  mercaderías   tóxicas  así  como  también  las sustancias que sean peligrosas para el medio ambiente y la salud de las personas;\n\nd)  movimientos de mercaderías sujetas  a  elevados  impuestos  y/o derechos aduaneros.\n\ne) movimientos  de  mercaderías estratégicas o especiales sujetos a las limitaciones no tarifarias  de  acuerdo  a las listas acordadas por las Autoridades Aduaneras."
          }
        ],
        "segmento": [
          {
            "titulo-particion": "COMUNICACION DE LA INFORMACION",
            "articulo": [
              {
                "numero-articulo": "A 0008",
                "texto": "ARTICULO 8:\n\n1. Las Autoridades Aduaneras, a solicitud o por iniciativa propia, intercambiarán  toda  información  que  pueda  colaborar    con  el conocimiento de la exactitud en:\n\na) el cobro de los derechos aduaneros, impuestos y otros gravámenes aplicados   por  las  autoridades  aduaneras  a  la  importación  y exportación  y,  en  particular,  información  que pudiere ayudar a determinar  el  valor  y  la  clasificación  arancelaria    de  las mercaderías, a los fines aduaneros;\n\nb) la  implementación  de  prohibiciones  a  las  importaciones, exportaciones  o  al tránsito y restricciones o liberaciones de los derechos aduaneros, impuestos y otros gravámenes;\n\nc) la aplicación de reglas nacionales de origen;\n\nd)  regímenes  aduaneros    bajo  los  cuales  se  encontraban  las mercaderías en ocasión de su importación o exportación;\n\n2. Si la Autoridad Aduanera consultada  no  tuviere  la información solicitada,  tratará de obtener dicha información como  si  actuara por cuenta propia  y de acuerdo a las leyes del Estado de la Aduana consultada."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "ARTICULO 9:\n\nLa Autoridad Aduanera  de  una  de  las  Partes, a solicitud o por propia iniciativa, proporcionará a la Autoridad Aduanera de la otra Parte la siguiente información:\n\na)  si  las  mercaderías  importadas  al  territorio  de  la  Parte consultante fueron exportadas legalmente desde  el territorio de la otra Parte;\n\nb)  si  las  mercaderías  exportadas  del  territorio de  la  Parte consultante fueron legalmente importadas hacia  el territorio de la otra Parte."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "ARTICULO 10:\n\nLa  Autoridad  Aduanera de una de las Partes, a solicitud  o  por propia iniciativa  proporcionará a la Autoridad Aduanera de la otra Parte toda información necesaria relacionada a las infracciones y/o delitos a la legislación  aduanera  en vigencia en el territorio de la otra Parte y, en particular, con respecto a:\n\na)  personas de existencia ideal o visible  que  hayan  cometido  o sospechosas  de  cometer  infracciones y/o delitos a la legislación aduanera en vigencia en el territorio de la otra Parte;\n\nb)  mercaderías que estén, o  probables  de  estar,  sujetas  a  un tráfico ilícito considerable;\n\nc) medios de transporte que fueron utilizados o que se sospeche que sean   utilizados  para  cometer  infracciones  y/o  delitos  a  la legislación  aduanera  vigente  en  el  territorio de la otra Parte."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "ARTICULO 11:\n\nLa Autoridad Aduanera de una de las Partes,  por iniciativa propia o por solicitud proporcionará a la Autoridad Aduanera  de  la  otra Parte,  informes,  registros de evidencias o copias certificadas de documentos,  con  información  disponible  acerca  de  actividades, concluidas o planeadas,  que  constituyan o pudieran constituir una infracción  o  delito  a  la legislación  aduanera  vigente  en  el territorio de dicha Parte."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "ARTICULO 12:\n\nLos documentos solicitados en este Convenio podrán ser reemplazados pro información  computarizada  realizada de cualquier forma con la misma finalidad. Toda información  relevante  para  la interpretación  o  la  utilización  de  dicho  material deberán ser proporcionada en el mismo simultáneamente."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "ARTICULO 13:\n\n1.  Los  archivos  y  documentos  originales  sólo  deberán   ser solicitados  en  los  casos  en  que las copias certificadas fueran insuficientes.\n\n2. Los archivos y los documentos recibidos de la Autoridad Aduanera de la otra Parte deberán ser restituidos a la brevedad."
              },
              {
                "numero-articulo": "A 0014",
                "titulo-articulo": "INVESTIGACIONES",
                "texto": "ARTICULO 14:\n\n1.  Si  la Autoridad Aduanera de una  Parte  lo  requieriese,  la Autoridad Aduanera de la otra Parte iniciará todas las investigaciones  oficiales concernientes a las operaciones que sean o parezcan ser contrarias  a  la legislación aduanera vigente en el territorio de la Parte solicitante.  Comunicará  los  resultados de las mencionadas investigaciones a la Autoridad Aduanera solicitante.\n\n2. Estas investigaciones estarán sujetas a las leyes vigentes en el territorio de la Parte solicitada. La Autoridad Aduanera solicitada procederá como si actuara por su propia cuenta.\n\n3.  Los  agentes  de  la Autoridad Aduanera de una Parte, en  casos especiales, con el acuerdo  de  la  Autoridad  Aduanera  de la otra Parte,  podrán  estar presentes en el territorio de esta última  al momento en que se  investiguen  las  infracciones  o  delitos  a la legislación  vigente  en  el  territorio  de  la  Parte solicitante."
              },
              {
                "numero-articulo": "A 0015",
                "titulo-articulo": "CLAUSULA PARA LOS AGENTES  VISITANTES",
                "texto": "ARTICULO 15:\n\nCuando por circunstancias previstas en este Convenio,  agentes  de la  Autoridad  Aduanera  de  una  Parte  estuvieren presentes en el territorio  de  la otra Parte, en todo momento  deberán  probar  su carácter  de agente.  No  utilizarán  uniforme  ni  portarán  armas."
              },
              {
                "numero-articulo": "A 0016",
                "titulo-articulo": "EXPERTOS Y TESTIGOS",
                "texto": "ARTICULO 16:\n\nSi, Autoridades  Administrativas  o Judiciales de una Parte así lo requiriesen,  en  relación  a  las  infracciones  o  delitos  a  la legislación aduanera que les hayan sido  presentados,  la Autoridad Aduanera  de  la  otra  Parte,  podrá autorizar a sus agentes  para presentarse con carácter de expertos o testigos ante las mencionadas  Autoridades  Administrativas    o    Judiciales.   Los mencionados  agentes  deberán  prestar  testimonio y de ser posible presentar  evidencias  respecto  de  los  hechos  que  ellos  hayan determinado en el ejercicio de sus obligaciones.  La solicitud para la presentación de los mismos indicará claramente en  qué  casos  y con qué carácter deberán presentarse."
              }
            ]
          },
          {
            "titulo-particion": "USO DE INFORMACION Y DOCUMENTOS",
            "articulo": [
              {
                "numero-articulo": "A 0017",
                "texto": "ARTICULO 17:\n\n1.  Toda información, comunicación y documentación recibida según este Convenio  deberá solamente ser utilizada con los propósitos de este Convenio. No  podrá  ser  comunicada  o  utilizada  para otros fines,  salvo que la Autoridad Aduanera que la presenta lo  apruebe expresamente.\n\n2. La disposición  del párrafo 1 de este Artículo no es aplicable a la  información  concerniente    a  las  infracciones  y/o  delitos relacionados  a  los narcóticos y sustancias  psicotrópicas.  Dicha información podrá  ser  comunicada a otras Autoridades directamente involucradas en el tráfico ilícito de drogas.\n\n3. Toda solicitud, información,  informe  de  expertos  y toda otra comunicación,  en cualquiera de sus formas sujetas a este  Convenio que fuera recibida  por  la Autoridad Aduanera de una de las Partes deberá recibir la misma protección  y confidencialidad por parte de la Autoridad Aduanera receptora, que los documentos e informaciones del mismo tipo sujetos a leyes nacionales  del  Estado  de  aquella Parte."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "ARTICULO 18:\n\nLas  Autoridades Aduaneras podrán, de acuerdo a los propósitos  y dentro del  alcance  de este Convenio, utilizar a modo de evidencia la  información  y la documentación  recibida  de  acuerdo  a  este Convenio en registro  de  evidencias,  informes  y testimonios y en procedimientos judiciales o para ser presentados a  las Autoridades Administrativas.\n\nEl  uso  que  se  le  dé  a dicha información y documentación  como evidencia frente a los tribunales  y la importancia del mismo serán determinados de acuerdo a las leyes nacionales."
              },
              {
                "numero-articulo": "A 0019",
                "titulo-articulo": "EXENCION DE LA OBLIGACION DE  PRESTAR COLABORACION",
                "texto": "ARTICULO 19:\n\n1. Si la Autoridad Aduanera de una  de  las Partes considerara que responder a la solicitud resultaría perjudicial  para la soberanía, la seguridad, el orden público o cualquier otro asunto concerniente a  su  interés  nacional,  podrá negarse a prestar la  colaboración solicitada  según  este Convenio,  en  forma  total  o  parcial,  o prestarla sujeta a ciertas condiciones o requerimientos.\n\n2. Si la colaboración  es  negada, tal decisión y sus razones serán fundamentadas y notificadas a la brevedad, y por escrito a la Parte solicitante.\n\n3.  Si  la Autoridad Aduanera  de  una  de  las  Partes  solicitara colaboración que ella misma no podría prestar, deberá notificar ese hecho en  la  solicitud.  El  cumplimiento de lo solicitado quedará sujeto  a  la  discreción  de  la  Autoridad   Aduanera  solicitada."
              },
              {
                "numero-articulo": "A 0020",
                "titulo-articulo": "FORMALIDADES PARA LAS SOLICITUDES DE COLABORACION",
                "texto": "ARTICULO 20:\n\n1. Las solicitudes sujetas al presente Convenio deberán realizarse por escrito. Los documentos necesarios para el  cumplimiento de las mencionadas  solicitudes  deberán  acompañar  a las mismas.  Podrán aceptarse solicitudes orales cuando la urgencia de la situación así lo  requiera,  pero  deberán  ser  confirmadas  inmediatamente  por escrito.\n\n2.  Las solicitudes mencionadas en el párrafo  1 de  este  Artículo incluirán la siguiente información:\n\na) Autoridad Aduanera que realiza la solicitud;\n\nb) información solicitada;\n\nc) objeto y razón de la solicitud;\n\nd) leyes,  reglamentos  y  otros  instrumentos  legales aplicables;\n\ne)  indicaciones  tan  exactas y comprensibles como  sean  posibles acerca de las personas de  existencia  legal  o  visibles  que sean objeto de las investigaciones;\n\nf) un resumen de los hechos más relevantes.\n\n3.  Las  solicitudes  deberán presentarse en el idioma oficial  del Estado de la Parte solicitada,  o en otro idioma aceptable según la Autoridad Aduanera solicitada.\n\n4. Si la solicitud no reuniese los  requerimientos  formales, podrá requerirse su corrección o conclusión; el ordenamiento  de  medidas precautorias no quedará afectado debido a ello."
              },
              {
                "numero-articulo": "A 0021",
                "titulo-articulo": "COLABORACION TECNICA",
                "texto": "ARTICULO 21:\n\nLas Autoridades Aduaneras previo acuerdo entre las Partes en  cada caso,  intercambiarán colaboración técnica en el área de cuestiones aduaneras incluyendo:\n\na) intercambio  de  agentes  aduaneros  para beneficio mútuo con el propósito de mejorar los entendimientos técnicos  de  ambas Partes;\n\nb) formación y colaboración en el desarrollo de tareas especializadas de los agentes aduaneros;\n\nc)  intercambio  de  información  y  experiencia  en  el uso de  la interdicción y el equipamiento para detección;\n\nd)  intercambio  entre  expertos  en  el  campo  de  las cuestiones aduaneras;\n\ne)  intercambio  de  datos  profesionales,  científicos  y técnicos relacionados  a  las  leyes, reglamentos y procedimientos aduaneros."
              },
              {
                "numero-articulo": "A 0022",
                "titulo-articulo": "COSTOS",
                "texto": "ARTICULO 22:\n\nLos gastos en que incurra  la  Autoridad  Aduanera  solicitada  en cumplimiento de lo solicitado según este Convenio, serán soportados por  dicha  Autoridad  Aduanera,  a excepción de los gastos por los testigos,  expertos  y traductores que  no  sean  agentes  públicos.\n\nEl reembolso de los gastos  incurridos  según  el Artículo 21 podrá ser convenido entre las Autoridades Aduaneras."
              },
              {
                "numero-articulo": "A 0023",
                "titulo-articulo": "IMPLEMENTACION",
                "texto": "ARTICULO 23:\n\n1.  Toda colaboración solicitada según este Convenio  deberá  ser prestada directamente por las Autoridades Aduaneras. Las mencionadas  Autoridades  deberán  convenir,  en  forma  mútua, las modalidades detalladas para tal fin.\n\n2. Las Autoridades Aduaneras podrán disponer del establecimiento de canales directos de comunicación para sus organismos tanto  central como locales."
              },
              {
                "numero-articulo": "A 0024",
                "titulo-articulo": "APLICABILIDAD TERRITORIAL",
                "texto": "ARTICULO 24:\n\nEste Convenio será aplicable a los territorios aduaneros de  ambos Estados."
              },
              {
                "numero-articulo": "A 0025",
                "titulo-articulo": "DISPOSICIONES FINALES",
                "texto": "ARTICULO 25:\n\n1. - Las disposiciones del presente Convenio no afectarán las  del Convenio  entre el Gobierno de la República Argentina y el Gobierno de  la  Unión   de  las  Repúblicas  Socialistas  Soviéticas  sobre Cooperación para combatir el Uso Indebido y la Producción y Tráfico Ilícito de Estupefacientes,  suscripto en Moscú el 25 de octubre de 1990.\n\n2. - El presente Convenio entrará  en vigor treinta días después de la fecha de la última notificación escrita por la que las Partes se comuniquen    haber  cumplido  con  los  procedimientos    internos necesarios  para    la  entrada  en  vigor  del  presente  Convenio.\n\n3.  -  Este  Convenio  tendrá  duración  indefinida,  pudiendo  ser denunciado  por cualquiera  de  las  Partes  mediante  comunicación escrita a la otra con un preaviso no inferior a seis meses a contar de la fecha de notificación a la otra Parte."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "Hecho en Buenos Aires, el 14 de noviembre de 1997 en dos originales, cada uno de ellos en los idiomas español y ruso, siendo ambos textos igualmente auténticos.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA Carlos Silvani Administrador Federal de Ingresos Públicos POR EL GOBIERNO DE LA FEDERACION DE RUSIA Anatolly kruglov Presidente del Comité Estatal Aduanero"
            }
          }
        ]
      },
      "id-infojus": "LNT0004371"
    }
  }
}