{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g70-52000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583970672,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "11726-nacional-aprobacion-convenciones-internacionales-laborales-lnt0002507-1933-09-26"
      }
    },
    "content": {
      "mecanografico": "T0002507",
      "numero-norma": 11726,
      "timestamp": "2013-01-19T19:05:47",
      "timestamp-m": "2013-01-19T19:05:47",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1933-09-26",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 011726 1933 09 26",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*LEY 11.726",
          "BUENOS AIRES, 26 DE SEPTIEMBRE DE 1933"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENCIONES INTERNACIONALES LABORALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1933 10 09"
        }
      },
      "sancion": "EL  SENADO Y LA CAMARA DE DIPUTADOS DE LA NACION ARGENTINA, REUNIDOS EN CONGRESO, ETC. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENCION 1",
          "B CONVENCION 2",
          "C CONVENCION 3",
          "D CONVENCION 4",
          "E CONVENCION 5",
          "F CONVENCION 6"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 11.726",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 OBSERVACION CONVENIO DENUNCIADO POR EL ARTICULO 26 DE LA LEY 24013 (B.O. 17-12-91)"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-TRABAJO-ORGANISMOS INTERNACIONALES DEL TRABAJO-Aprobación de la Convención tendiente a limitar a 8 horas por día y a 48 por semana el número de horas de trabajo en los establecimientos industriales;Convención concerniente a la desocupación;Convención concerniente al empleo de mujeres antes y después del alumbramiento;Convención concerniente al trabajo nocturno de mujeres;Convención fijando la edad mínima de los niños en los trabajos industriales;Convención concerniente  al trabajo nocturno de los niños en la industria suscriptas en la primera Conferencia Internacional del Trabajo que se reunió en Wáshington el 29/10/1919-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Derecho laboral"
            },
            "preferido": {
              "termino": "Derecho laboral"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "Organización Internacional del Trabajo"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Organización Internacional del Trabajo"
            },
            "sinonimos": {
              "termino": [
                "OIT",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jornada laboral"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/jornada de trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "horas de trabajo",
                "jornada legal de trabajo",
                "jornada laboral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajadores industriales"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores industriales"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "desempleo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/sistema integral de prestaciones por desempleo y servicio de sepelio/desempleo"
            },
            "sinonimos": {
              "termino": [
                "sistema integral de prestaciones por desempleo",
                "desocupación",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo de mujeres"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/trabajo de mujeres"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "mujer trabajadora"
              ]
            }
          },
          {
            "elegido": {
              "termino": "protección de la madre trabajadora"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/trabajo de mujeres/protección de la madre trabajadora"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "mujer trabajadora"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo en minas"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores mineros"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "mineros",
                "trabajo en minas",
                "trabajo minero",
                "trabajo subterráneo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo nocturno"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/jornada de trabajo/trabajo nocturno"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "horas de trabajo",
                "jornada legal de trabajo",
                "jornada laboral",
                "jornada nocturna"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo de menores"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/trabajo de menores"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "trabajadores industriales",
            "sistema integral de prestaciones por desempleo y servicio de sepelio",
            "derecho de los tratados",
            "organismos especializados de las Naciones Unidas",
            "trabajo nocturno",
            "trabajo en minas (trabajadores mineros)",
            "contrato laboral (contrato de trabajo)",
            "trabajo de mujeres",
            "organizaciones internacionales (organismos internacionales)",
            "convenios internacionales (tratados internacionales)",
            "jornada laboral (jornada de trabajo)",
            "actividades laborales",
            "trabajo subterráneo (trabajadores mineros)",
            "entidades internacionales (organismos internacionales)",
            "jornada nocturna (trabajo nocturno)",
            "trabajadores mineros",
            "desocupación (desempleo)",
            "trabajo minero (trabajadores mineros)",
            "desempleo",
            "Organización Internacional del Trabajo",
            "Sistema único de la seguridad social",
            "Naciones Unidas",
            "mineros (trabajadores mineros)",
            "subsidios de la Seguridad Social",
            "ONU (Naciones Unidas)",
            "jornada legal de trabajo (jornada de trabajo)",
            "sistema integral de prestaciones por desempleo (sistema integral de prestaciones por desempleo y servicio de sepelio)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "Seguridad social",
            "convenciones internacionales (tratados internacionales)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "trabajo de menores",
            "organismos internacionales",
            "derecho internacional público",
            "Derecho laboral",
            "protección de la madre trabajadora",
            "SUSS (Sistema único de la seguridad social)",
            "tratados internacionales",
            "mujer trabajadora (trabajo de mujeres)",
            "horas de trabajo (jornada de trabajo)",
            "jornada de trabajo",
            "OIT (Organización Internacional del Trabajo)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébanse las siguientes convenciones:\n\na) Convención tendiente  a  limitar  a  ocho  horas  por  día  y  a cuarenta  y  ocho  por  semana  el número de horas de trabajo en los establecimientos industriales;\n\nb) Convención concerniente a la desocupación;\n\nc) Convención concerniente al empleo  de las mujeres antes y después del alumbramiento;\n\nd) Convención concerniente al trabajo nocturno  de las mujeres;\n\ne) Convención fijando la edad mínima de los niños  en  los  trabajos industriales;\n\nf)  Convención  concerniente al trabajo nocturno de los niños en  la industria.\n\nSubscriptas por los  delegados  de  la  República  Argentina  en  la Primera  Conferencia  Internacional  del  Trabajo,  que se reunió en Wáshington, del 29 de octubre de 1919."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "CAMPOS - CAFFERATA - Figueroa - Zambrano."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Anexo  A:  Proyecto  de Convención tendiente a limitar a 8 horas por día  y  a 48 por semana  el  número  de  horas  de  trabajo  en  los establecimientos industriales-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0022\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0018/0019",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO I\n\nPara  la  aplicación  de  la presente convención, serán considerados como    \"establecimientos   industriales\",    especialmente:\n\na)  La minas, las canteras y  las  industrias  extractivas  de  toda naturaleza;\n\nb) Las  industrias  en  las cuales los productos son manufacturados, modificados,  limpiados,  reparados,    decorados,       terminados, preparados  para  la venta, o en las cuales las materias sufran  una transformación,  comprendida    la    construcción  de  navíos,  las industrias de demolición de material, lo  mismo  que  la producción, la transformación y la transmisión de la fuerza motriz  en general y de la electricidad;\n\nc)    La   construcción,  la  reconstrucción,  la  conservación,  la reparación, la modificación o la demolición de todas las construcciones    y  edificios,  ferrocarriles,  tranvías,  puertos, diques,  muelles,  canales,    instalaciones    para  la  navegación interior,   caminos,  túneles,  puentes,  viaductos,  alcantarillas, desagues,  pozos,    instalaciones    telegráficas   y  telefónicas, instalaciones eléctricas, usinas a gas, de distribución  de  agua  u otros   trabajos  de  construcción,  lo  mismo  que  las  tareas  de preparación  e  iniciación  de  todos los trabajos indicados arriba;\n\nd)  El transporte de personas o de  mercaderías  por  caminos,  vías férreas  o  vías  de  agua  marítimas  o  interiores, comprendida la manipulación  de  mercaderías  en  los  diques,   muelles,  andenes, depósitos, con excepción del transporte a mano.\n\nLas prescripciones relativas al transporte por mar  y  por  vías  de aguas   interiores,  serán  fijadas  por  una  conferencia  especial relativa al trabajo de marinos y marineros.\n\nEn cada  país,  la  autoridad  competente  determinará  la  línea de separación  entre  la  industria,  de una parte, y el comercio y  la agricultura, de otra parte."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO II\n\nEn  todos  los establecimientos industriales, públicos o privados, o en  sus  dependencias,    de  cualquier  naturaleza  que  sean,  con excepción de aquellos establecimientos  en  los  que sólo se empleen los miembros de la familia, la duración del trabajo  del personal no podrá exceder de ocho horas por día y de cuarenta y ocho  horas  por semanas, salvo las excepciones  siguientes:\n\na)  Las  disposiciones de la presente convención no son aplicables a las personas  que ocupan un puesto de vigilancia o de dirección o un puesto de confianza;\n\nb) Cuando en virtud  de una Ley, o como consecuencia de la costumbre o de convenciones entre  las  organizaciones patronales  y obreras - o a falta de tales organizaciones,  entre  los representantes de los patrones y de los obreros -, la  duración del  trabajo  de  uno o de varios  días  de la semana sea inferior a ocho horas, una resolución de la autoridad competente o una convención entre las organizaciones  o  los  representantes  de  los  interesados,  puede autorizar  la extralimitación del límite de las ocho horas los otros días de la semana.  La  extralimitación  prevista  por  el  presente párrafo,   no  podrá  nunca  exceder  de  una  hora  por  día;\n\nc) Cuando los  trabajos  se  efectúen  por  equipos, la duración del trabajo podrá ser prolongada más allá de ocho  horas  por  día  y de cuarenta  y  ocho  horas  por semana, a condición  de que el término medio de las horas de trabajo,  calculado  sobre  un período de tres semanas por lo menos, no exceda de ocho horas por día  y de cuarenta y ocho horas por semana."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO III\n\nEl  límite  de  las  horas  de  trabajo previsto por el artículo  2, podrá ser excedido en caso de accidentes  acaecidos  o inminentes, o en  caso  de  trabajos  de  urgencia  a  realizar en las máquinas  o herramientas,  o  en  caso de fuerza mayor, pero  únicamente  en  la medida necesaria para evitar  que  un  inconveniente serio ocurra en la marcha normal del establecimiento."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO IV\n\nEl  límite  de las horas de trabajo previsto en el artículo 2, podrá ser excedido  en los trabajos cuyo funcionamiento continuo, debido a la  naturaleza  del    trabajo,   deba  ser  asegurado  por  equipos sucesivos, a condición de que las  horas  de  trabajo  no excedan de cincuenta  y  seis  por  semana,  término  medio.  Este  régimen  no afectará  las licencias que puedan ser aseguradas a los trabajadores por  disposiciones  protectoras  en  compensación  de  sus  días  de descanso hebdomadario."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO V\n\nEn  los  casos  excepcionales  en que las limitaciones fijadas en el artículo 2 se reconozcan inaplicables  - y en esos casos solamente - convenciones  entre  las  organizaciones obreras  y  las  patronales podrán establecer, sobre un  período  más largo, una tabla regulando la duración diaria del trabajo, siempre  que  el  gobierno  a  quien ellas    se    lo  comuniquen,  transforme  esas  estipulaciones  en reglamentos.\n\nLa duración media  del  trabajo,  calculada  sobre  el  número    de semanas  determinadas  por  la  tabla,  no  podrá,  en  ningún caso, exceder de cuarenta y ocho horas por semana."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO VI\n\nLos    Reglamentos  de  la  autoridad  pública,  determinarán,  por industria o por profesión:\n\na) Las derogaciones  permanentes que habrá lugar a admitir  para los trabajos preparatorios o complementarios que deban ser necesariamente ejecutados  fuera  del  límite  asignado  al  trabajo general  del  establecimiento  o para ciertas categorías de personas cuyo trabajo especialmente intermitente;\n\nb) Las derogaciones temporarias  que  habrá  lugar  a  admitir  para permitir a las empresas hacer frente a las demandas extraordinarias de trabajo.\n\nEstos   reglamentos  deben  ser  dictados  previa  consulta  de  las organizaciones    patronales   y  obreras  interesadas,  allí  donde existan. Determinarán el número  máximo  de horas suplementarias que pueden  autorizarse  en cada caso. La  tasa  de  salario  para  esas horas suplementarias será  bonificada, por lo menos, con un 25 % con relación al salario normal."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO VII\n\nCada Gobierno comunicará a la Oficina Internacional del Trabajo;\n\na) Una lista de los trabajos clasificados que exigen un funcionamiento necesariamente contínuo en el sentido del artículo 4;\n\nb) Informaciones completas respecto de la práctica de las Convenciones previstas en el artículo 5;\n\nc)  Informaciones  completas  sobre las disposiciones reglamentarias adoptadas  en  virtud  del artículo  6  y  de  su  aplicación.\n\nLa Oficina Internacional  del Trabajo presentará cada año un informe sobre este particular, a la  Conferencia  General de la Organización Internacional del Trabajo."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO VIII\n\nCon   el  propósito  de  facilitar  la  aplicación  de  la  presente Convención, cada patrón deberá:\n\na) Hacer  conocer  por  medio de avisos, colocados en forma visible, en su establecimiento o en  cualquier  otro  sitio  conveniente o en cualquier  otra  forma  aprobada por el Gobierno, las horas  en  las cuales comienza y termina  el  trabajo  o, si el  trabajo se efectúa por equipos, las horas en que comienza y  termina  la  tarea de cada equipo.  Las horas serán fijadas de modo  de no exceder los  límites previstos  por  la  presente  Convención,  y una vez notificados, no podrán  ser  modificados    sino  en  la manera y  forma  de  avisos aprobada por el Gobierno;\n\nb)  Hacer  conocer  de  la  misma  manera, los  descansos  acordados durante  la  duración del trabajo y considerados  como  no  haciendo parte de las horas de trabajo;\n\nc) Inscribir en  un  registro,  de acuerdo con la forma aprobada por la  legislación  de cada país o por  un  reglamento    de  autoridad competente, todas  las  horas suplementarias efectuadas en virtud de lo dispuesto por los artículos  3  y  6  de  la presente Convención.\n\nSerá  considerado  como ilegal, el hecho de emplear  a  una  persona fuera de las horas fijadas  en virtud de lo dispuesto por el párrafo a) o durante las horas fijadas  en  virtud  de  lo  dispuesto  en el párrafo b)."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "ARTICULO IX\n\nLa aplicación de la presente Convención al Japón, comportará las modificaciones y condiciones que siguen:\n\na) Serán considerados especialmente como establecimientos industriales:\n\nLos establecimientos enumerados en el párrafo a) del artículo 1;\n\nLos establecimientos enumerados en el párrafo  b)  del  artículo  1, siempre que ocupen, por lo menos, diez personas;\n\nLos  establecimientos  enumerados  en  el párrafo c) del artículo 1, bajo reserva de que esos establecimientos  queden    comprendidos en la definición de \"fábricas\", dada por la autoridad competente;\n\nLos  establecimientos  enumerados  en  el párrafo d) del artículo 1, salvo  el  transporte de personas o de mercaderías  por  camino,  la manipulación  de  las  mercaderías en los diques, muelles, puertos y depósitos, lo mismo que el transporte a mano; y\n\nSin  consideración  al  número  de  personas  ocupadas,  a  aquellos establecimientos industriales  enumerados  en  los párrafos b)  y c) del artículo 1 que la autoridad competente podrá  declarar  como muy peligrosos o que implican trabajos insalubres.\n\nb)  La  duración  efectiva  del trabajo de toda persona menor de  15 años,  empleada  en  un  establecimiento   industrial,  público    o privado, o en sus dependencias no excederá  de  57 horas por semana, salvo  en la industria de seda en capullos, en la  que  la  duración máxima  del   trabajo  podrá  ser  de  60  horas  por  semana.\n\nc) La duración  efectiva del trabajo no podrá en ningún caso exceder de 48 horas por semana,  ni  para  los  niños  de  menos  de 15 años ocupados  en  los establecimientos industriales públicos o privados, o en sus dependencias,  ni  para  las  personas ocupadas en trabajos subterráneos  en  las  minas,  cualquiera  que  sea  su  edad;\n\nd)  La limitación de las horas de trabajo puede  ser  modificada  en las condiciones  previstas  en  los  artículos  2,  3,  4  y 5 de la presente  Convención,  sin  que en ningún caso la relación entre  la duración de la prolongación acordada  y  la  duración  de  la semana normal    pueda  ser  superior  a  la  relación  resultante  de  las disposiciones de los citados artículos;\n\ne) Se acordará un período de descanso hebdomadario de 24 horas consecutivas a todos los trabajadores sin distinción de categorías;\n\nf) Las disposiciones de la legislación industrial del Japón, limitando  la  aplicación  a  los establecimientos en que se emplean por  lo menos 15 personas, serán  modificadas  de  manera  que  esta legislación  se aplique en lo sucesivo a los establecimientos en los que se emplean 10 personas, por lo menos;\n\ng) Las disposiciones  de  los  párrafos  que  anteceden  entrarán en vigor,  a  más  tardar,  el  1  de  julio  de 1922; sin embargo, las disposiciones  contenidas  en  el artículo 4, en  tanto  que  quedan modificadas por el párrafo d) del  presente  artículo,  entrarán  en vigor, a más tardar, el 1 de julio de 1923;\n\nh) El límite de 15 años previsto en el párrafo c) del presente artículo será elevado a 16 años, a más tardar, el 1 de julio de 1925."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "ARTICULO X\n\nEn  la  India Británica, el principio de la semana de 60 horas, será adoptado  para  todos  los  trabajadores  ocupados en las industrias actualmente incluídas en la legislación industrial  y  de la cual el Gobierno  de  la  India asegura la aplicación, lo mismo que  en  las minas  y en las categorías  de  trabajos  de  ferrocarriles  que  se enumerarán  a tal efecto por la autoridad competente. Esta autoridad no podrá autorizar  modificaciones  a  los límites arriba indicados, sino  teniendo  en  cuenta  las  disposiciones   contenidas  en  los artículos 6 y 7 de la presente Convención.\n\nEn  lo  que  concierne  a  las  otras  prescripciones,  la  presente Convención  no  se  aplicará  a  la  India, pero una limitación  más estricta  de  las  horas  de trabajo deberá  ser  examinada  en  una próxima sesión de la Conferencia General."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "ARTICULO XI\n\nLas  disposiciones  de  la presente Convención, no se aplicarán ni a la China, ni a la Persia,  ni  al  Siam;  pero  la  limitación de la duración  del trabajo en estos países, deberá ser examinada  en  una próxima sesión de la Conferencia General."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "ARTICULO XII\n\nPara  la  aplicación de la presente Convención a Grecia, la fecha en la cual sus  disposiciones  entrarán  en  vigor,  de  acuerdo con el artículo  19  podrá  ser  diferida  al 1 de julio de 1923, para  los establecimientos industriales siguientes:\n\n1. Fábricas de sulfuro de carbono;\n\n2. Fábricas de ácidos;\n\n3. Curtiembres;\n\n4. Fábricas de papel;\n\n5. Imprentas;\n\n6. Aserraderos;\n\n7. Depósitos de tabacos y establecimientos  en  los  que  se hace la preparación del tabaco;\n\n8. Trabajos a cielo abierto en las minas;\n\n9. Fundiciones;\n\n10. Fábricas de cales;\n\n11. Tintorerías;\n\n12. Vidrierías (sopleo);\n\n13. Usinas a gas (fogoneros);\n\n14. Carga y descarga de mercaderías\n\ny  a  más  tardar  el  1 de julio de 1924, para los establecimientos industriales siguientes:\n\n1. Industrias mecánicas:  construcción  de  máquinas, fabricación de cajas  de  hierro, balanzas, camas, clavos, municiones,  fundiciones de hierro y  de  bronce,  fábricas  de  hojalata,  de  láminas  y de aparatos hidráulicos;\n\n2.  Industrias  de  la  construcción:  hornos  de  cal,  fábricas de cemento, de yeso, cañerías, hornos de ladrillos y tejas, alfarerías, aserraderos para mármol, trabajos de excavaciones  y  de construcciones;\n\n3.  Industrias  textiles: hilados y tejidos de todas clases, excepto las tintorerías;\n\n4. Industrias de  la  alimentación:  molinos  harineros, panaderías, fábricas  de pastas alimenticias, fábricas de vinos,  de  alcoholes, de bebidas,  fábricas  de  aceites, cervecerías, fábricas de hielo y aguas gaseosas, fábricas de  productos  de  confitería y chocolates, fábricas  de embutidos y conservas, mataderos  y  carnicerías;\n\n5. Industrias  químicas:  fábrica  de  colores sintéticos, vidriería (excepto  el  sopleo),  fábricas  de esencias  de  trementina  y  de tártaro, fábricas de oxígeno y de productos  farmacéuticos, fábricas de aceite de linaza, fábricas de glicerina, fábricas  de  carburo de calcio, usinas de gas (excepto los fogoneros);\n\n6.  Industrias  del  cuero:  fábricas  de calzado y de artículos  de cuero;\n\n7.  Industrias  del  papel  y la imprenta: fábricas  de  sobres,  de registros,  de  cajas, de bolsas,  talleres  de  encuadernación,  de litografía y de zincografía;\n\n8. Industrias del  vestido: talleres de costura y de ropa blanca, de planchado, fábricas  de  frazadas, de flores artificiales, de plumas y  de  pasamanerías, fábricas  de  sombreros  y  de  paraguas;\n\n9. Industrias  de  la  madera: ebanistería, tonelerías, carrocerías, fábricas de muebles y de  sillas,  talleres  de marcos para cuadros, fábricas de cepillos y de escobas;\n\n10.  Industrias  eléctricas:  usinas  de  producción  de  corriente, talleres de instalaciones eléctricas;\n\n11.  Transporte por tierra: empleados de ferrocarriles  y  tranvías, chauffeurs, cocheros y carreros."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "ARTICULO XIII\n\nPara  la aplicación de la presente Convención a Rumania, la fecha en la cual  sus  disposiciones  entrarán en vigor, conforme al artículo 19 podrá ser transferida al 1 de julio de 1924."
            },
            {
              "numero-articulo": "A 0014",
              "texto": "ARTICULO XIV\n\nLas  disposiciones de la presente Convención, pueden ser suspendidas en todos  los  países por orden del Gobierno, en caso de guerra o en casos de circunstancias  que  encierren un peligro para la seguridad nacional."
            },
            {
              "numero-articulo": "A 0015",
              "texto": "ARTICULO XV\n\nLas  ratificaciones  oficiales  de  la  presente  Convención, en las condiciones previstas en la parte XIII del Tratado  de Versalles, de 28  de  junio  de  1919  y del Tratado de Saint Germain, del  10  de septiembre de 1919, serán  comunicadas  al  Secretario General de la Sociedad de las Naciones y registradas por él."
            },
            {
              "numero-articulo": "A 0016",
              "texto": "ARTICULO XVI\n\nCada  miembro  que  ratifique  la  presente  Convención, se obliga a aplicarla a aquellas de sus colonias o posesiones  o aquellos de sus protectorados que no se gobiernan completamente por  sí mismos, bajo las reservas siguientes:\n\na)  Que las disposiciones de la Convención no sean inaplicables  por las condiciones locales;\n\nb) Que  las  modificaciones  que  sean  necesarias  para  adaptar la Convención  a  las  condiciones  locales puedan ser introducidas  en ésta;\n\nCada  Miembro  deberá  notificar  a  la  Oficina  Internacional  del Trabajo, su decisión en lo que concierne  a cada una de sus colonias o  posesiones,  o  a  cada  uno  de  sus  protectorados  que  no  se gobiernen, completamente por sí mismos."
            },
            {
              "numero-articulo": "A 0017",
              "texto": "ARTICULO XVII\n\nTan pronto como las ratificaciones de dos Miembros de la Organización  Internacional del Trabajo hayan sido registradas en el Secretariado, el  Secretario General de la Sociedad de las Naciones, notificará este hecho  a  todos  los  Miembros  de  la  Organización Internacional del Trabajo."
            },
            {
              "numero-articulo": "A 0018",
              "texto": "ARTICULO XVIII\n\nLa  presente  Convención entrará en vigencia en la fecha en que esta notificación haya  sido  hecha  por  el  Secretario  General  de  la Sociedad  de las Naciones; no obligará sino a los Miembros que hayan hecho registrar su ratificación en el Secretariado.\n\nPor  consiguiente,   la  presente  Convención  entrará  en  vigencia respecto de todo otro  Miembro,  en  la fecha en que la ratificación de ese Miembro haya sido registrada en el Secretariado."
            },
            {
              "numero-articulo": "A 0019",
              "texto": "ARTICULO XIX\n\nCada  Miembro  que  ratifique  la  presente  Convención  se obliga a aplicar  sus disposiciones a más tardar, el 1 de julio de 1921  y  a adoptar las medidas necesarias para hacer efectivas sus disposiciones."
            },
            {
              "numero-articulo": "A 0020",
              "texto": "ARTICULO XX\n\nTodo  Miembro  que  haya  ratificado  la  presente Convención, puede denunciarla a la expiración de un período de  diez  años, después de la  fecha  inicial  de la entrada en vigencia de la Convención,  por decisión comunicada al  Secretariado  General  de la Sociedad de las Naciones y registrada por él.\n\nLa  denuncia  no  tendrá efecto sino un año después  de  haber  sido registrada en el Secretariado."
            },
            {
              "numero-articulo": "A 0021",
              "texto": "ARTICULO XXI\n\nEl  Consejo  de  Administración  de  la  Oficina  Internacional  del Trabajo,  deberá,  por  lo menos una vez cada diez años, presentar a la  Conferencia  General, un  informe  sobre  la  aplicación  de  la presente Convención  y  decidirá inscribir en la orden del día de la Conferencia, la cuestión  de  la  revisión  o  modificación de dicha Convención."
            },
            {
              "numero-articulo": "A 0022",
              "texto": "ARTICULO XXII\n\nLos  textos  francés  e  inglés,  de  la  presente Convención, serán tenidos por auténticos."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "Anexo B: Proyecto de Convención sobre la desocupación-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0011\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0007/0008",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "ARTICULO I\n\nCada  Miembro  que  ratifique la presente Convención comunicará a la Oficina Internacional  del  Trabajo,  con intervalos tan cortos como sea  posible,  y  que  no  deberán  exceder  de   tres  meses,  toda información  disponible,  de  índole estadística o de  otra  índole, relativa a la desocupación y comprendidas  todas  las  informaciones sobre  las  medidas  tomadas  o  a tomar con el propósito de  luchar contra  la  desocupación.  Todas las  veces  que  sea  posible,  las informaciones  deberán  ser  recogidas    de   tal  manera,  que  la comunicación pueda ser hecha dentro de los tres  meses siguientes al período al cual ellas se refieren."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "ARTICULO II\n\nCada    Miembro    que  ratifique  la  presente  Convención,  deberá establecer un sistema de oficinas públicas gratuitas de colocaciones,  bajo  el    control  de  una  autoridad  central.  Se nombrarán Comités mixtos de  representantes de patrones y obreros, y serán consultados en todo lo que  concierne  al  funcionamiento  de esas oficinas.\n\nCuando   coexistan  oficinas  gratuitas,  públicas  y  privadas,  se tomarán medidas  para  coordinar  las  operaciones  de esas oficinas bajo un plan nacional.\n\nEl  funcionamiento  de  los  diferentes  sistemas  nacionales   será coordinado por la Oficina Internacional del Trabajo, de acuerdo  con los países interesados."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "ARTICULO III\n\nLos  Miembros  de  la  Organización  Internacional  del Trabajo, que ratifiquen  la  presente  Convención  y  que  hayan  establecido  un sistema   de  seguro  contra  la  desocupación,  deberán,  en    las condiciones  determinadas  en  un  acuerdo  común entre los Miembros interesados,  efectuar  arreglos  que  permitan a  los  trabajadores pertenecientes a uno de esos Miembros y  que  trabajen en territorio de  otro,  recibir  indemnizaciones  de seguros iguales  a  las  que reciben  los  trabajadores que pertenecen  a  este  último  Miembro."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TRA C 011722 1933 09 25 0000 000 0000 000"
                }
              },
              "numero-articulo": "B 0004",
              "texto": "ARTICULO IV\n\nLas  ratificaciones  oficiales  de  la  presente  Convención, en las condiciones  previstas  en la Parte XIII del Tratado  de  Versailles del 28 de junio de 1919 y  del  Tratado  de  Saint Germain del 10 de septiembre de 1919, serán comunicadas al Secretario  General  de  la Sociedad de las Naciones y registradas por él."
            },
            {
              "numero-articulo": "B 0005",
              "texto": "ARTICULO V\n\nTodo  Miembro  que  ratifique  la  presente  Convención, se obliga a aplicarla a aquellas de sus colonias o posesiones  o aquellos de sus protectorados que no se gobiernan completamente por  sí mismos, bajo las siguientes reservas:\n\na)  que  las  disposiciones  de  la  Convención no se conviertan  en inaplicables por las condiciones locales;\n\nb)  que  las  modificaciones  que sean necesarias  para  adaptar  la Convención a las condiciones locales,  puedan  ser  introducidas  en ésta.\n\nCada  Miembro  deberá  notificar  a  la  Oficina  Internacional  del Trabajo,  su decisión en lo que concierne a cada una de sus colonias o posesiones  o  a cada uno de sus protectorados que no se gobiernen completamente por sí mismos."
            },
            {
              "numero-articulo": "B 0006",
              "texto": "ARTICULO VI\n\nTan    pronto  como  las  ratificaciones  de  tres  Miembros  de  la Organización  Internacional  del  Trabajo, hayan sido registradas en el  Secretariado,  el  Secretario General  de  la  Sociedad  de  las Naciones, notificará de  este  hecho  a  todos  los  Miembros  de la Organización Internacional del Trabajo."
            },
            {
              "numero-articulo": "B 0007",
              "texto": "ARTICULO VII\n\nLa  presente  Convención entrará en vigencia en la fecha en que esta notificación haya  sido  efectuada  por  el Secretario General de la Sociedad de las Naciones; ella no obligará  sino  a los Miembros que hayan  hecho  registrar  su  ratificación  en  el  Secretariado.  En consecuencia, esta Convención entrará en vigencia, respecto  a  todo otro  Miembro,  en la fecha en la que la ratificación de ese Miembro haya sido registrada en el Secretariado."
            },
            {
              "numero-articulo": "B 0008",
              "texto": "ARTICULO VIII\n\nTodo  Miembro  que  ratifique  la  presente  Convención, se obliga a aplicar sus disposiciones a más tardar el 1 de  julio  de  1921  y a tomar  las  medidas que sean necesarias a fin de hacer efectivas sus disposiciones."
            },
            {
              "numero-articulo": "B 0009",
              "texto": "ARTICULO IX\n\nTodo  Miembro  que  haya  ratificado  la  presente  Convención puede denunciarla a la expiración de un período de diez años,  después  de la  fecha  de  entrada  inicial  en  vigor de la Convención por acto comunicado al Secretario General de la  Sociedad  de  las Naciones y registrado por él.\n\nLa  denuncia  no  tendrá  efecto  sino un año después de haber  sido registrada en el Secretariado."
            },
            {
              "numero-articulo": "B 0010",
              "texto": "ARTICULO X\n\nEl  Consejo  de  Administración  de  la  Oficina  Internacional  del Trabajo,  deberá,  por  lo menos una vez cada diez años, presentar a la Conferencia General, un  informe  respecto  a la aplicación de la presente  Convención y decidirá, si a ello hay lugar,  inscribir  en la orden del  día de la Conferencia, la cuestión de la revisión o de la modificación de dicha Convención."
            },
            {
              "numero-articulo": "B 0011",
              "texto": "ARTICULO XI\n\nLos  textos  francés  e  inglés  de  la  presente  Convención, serán tenidos por auténticos."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "Anexo  C:  Proyecto  de Convención concerniente al empleo de mujeres antes y después del alumbramiento-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0012\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0008/0009",
          "articulo": [
            {
              "numero-articulo": "C 0001",
              "texto": "ARTICULO I\n\nPara  la  aplicación  de  la presente Convención, serán considerados como    \"establecimientos   industriales\",    especialmente:\n\na)  Las  minas,  canteras  y  las  industrias  extractivas  de  toda naturaleza;\n\nb) Las industrias en las cuales  los  productos  son manufacturados, modificados,    limpiados,    reparados,    decorados,   terminados, preparados,  para la venta o en los cuales las materias sufran  una transformación:    comprendidos,  la  construcción  de  navíos,  las industrias de demolición  de materiales, lo mismo que la producción, la transformación y la transmisión  de la fuerza motriz en general y de la electricidad;\n\nc)  La  construcción,  la  reconstrucción,    el  mantenimiento,  la reparación, la modificación o la demolición de todas las construcciones  y  edificios,  ferrocarriles,  tranvías,    puertos, diques,  muelles,  canales,  instalaciones para navegación interior, caminos, túneles, puentes, viaductos,    alcantarillas,   desagüues, pozos,   instalaciones  telegráficas  o  telefónicas,  instalaciones eléctricas,  usinas  a  gas,  distribución de agua, lo mismo que los trabajos  de  preparación  y de iniciación  de  todos  los  trabajos arriba indicados;\n\nd) El transporte de personas  o  de  mercaderías  por  caminos, vías férreas, o vías de agua, comprendido el  cuidado de las  mercaderías en  los  diques,  muelles,  andenes  y depósitos, con excepción  del transporte a mano.\n\nPara la aplicación de la presente Convención  será  considerado como \"establecimiento  comercial\",  todo  lugar  dedicado a la  venta  de mercaderías o a toda operación comercial.\n\nEn    cada  país  la autoridad competente determinará  la  línea  de demarcación entre la  industria  y  el  comercio  de una parte, y la agricultura de otra parte."
            },
            {
              "numero-articulo": "C 0002",
              "texto": "ARTICULO II\n\nPara  la  aplicación  de  la presente Convención, el término \"mujer\" designa toda persona del sexo  femenino, cualquiera que sea su edad, o su nacionalidad, casada o no;  y  el término \"niño\" designa a todo niño,  legítimo o no. íodo de tres años,  significar,  a  discreción del gobierno,  un  período de 10 horas solamente, el que comprenderá el intervalo transcurrido  entre  las  10 de la noche y las cinco de la 5 de la mañana."
            },
            {
              "numero-articulo": "C 0003",
              "texto": "ARTICULO III .-\n\nEn  todos los establecimientos industriales o comerciales, públicos o privados o en sus dependencias, a excepción de los establecimientos  en  que  sólo se emplean los miembros de una misma familia, una mujer:\n\na)  No  será  autorizada a trabajar  durante  un  período  de  seis semanas después de su parto\n\nb) Tendrá el derecho  de  abandonar su trabajo, con la presentación de  un  certificado  médico en  que  se  declare  que  su  parto  de producirá probablemente  dentro  de  un  plazo  de seis semanas\n\nc)  Recibirá  durante  todo  el  período  en  que  ella  permanezca ausente,  en  virtud  de lo dispuesto en los párrafos a)  y  b)  una indemnización suficiente  para su mantenimiento, y el de su niño, en buenas  condiciones  de higiene.  Dicha  indemnización,  cuyo  monto exacto será fijado por  la  autoridad  competente en cada país, será proveída    por  los fondos públicos o por  un  sistema  de  seguro.\n\nTendrá derecho, además,  a  los cuidados gratuitos de un médico o de una partera. Ningún error de  parte  del  médico o de la partera, en la estimación de la fecha del parto, podrá  impedir  a  una mujer de recibir  la indemnización a la que tiene derecho a contar  desde  la fecha del  certificado  médico  hasta la fecha en la que el parto se produzca\n\nd) Tendrá derecho, en todos los  casos, si ella amamanta a su hijo, a  dos  reposos  de media hora, para permitirle  el  amamantamiento."
            },
            {
              "numero-articulo": "C 0004",
              "texto": "ARTICULO IV\n\nEn  caso  de  que  una  mujer se encuentre ausente de su trabajo, en virtud de lo dispuesto por  los párrafos a) y b) del artículo III de esta Convención o permanezca  alejada  durante un período más largo, como  consecuencia  de  una enfermedad atestiguada  por  certificado médico, como resultante de  su  embarazo,  o  de  su parto, y que la coloque  en  la  imposibilidad de reanudar su trabajo,  será  ilegal para su patrón - hasta  que  su ausencia haya alcanzado una duración máxima  fijada  por  la autoridad  competente  de  cada  país  -  el despedirla durante dicha  ausencia o una fecha tal que la espera del preaviso expire mientras dure la mencionada ausencia."
            },
            {
              "numero-articulo": "C 0005",
              "texto": "ARTICULO V\n\nLas  ratificaciones  oficiales  de  la  presente  Convención  en las condiciones  previstas  en  la  parte XIII del Tratado de Versailles del 28 de junio de 1919, y del Tratado  de  Saint Germain, del 10 de septiembre de 1919, serán comunicadas al Secretario  General  de  la Sociedad de las Naciones y registradas por él."
            },
            {
              "numero-articulo": "C 0006",
              "texto": "ARTICULO VI\n\nTodo  Miembro  que  ratifique  la  presente  Convención, se obliga a aplicarla a aquellas de sus colonias o posesiones  o  a  aquellos de sus  protectorados que no se gobiernan completamente por sí  mismos, bajo las reservas siguientes:\n\na)  Que   las  disposiciones  de  la  presente  Convención  no  sean inaplicables por las condiciones locales;\n\nb) Que las  modificaciones  que  sean  necesarias  para  adaptar  la Convención  a  las  condiciones  locales, puedan ser introducidas en ésta.\n\nCada  miembro  deberá  ratificar  a  la  Oficina  Internacional  del Trabajo su decisión en lo que concierne  a  cada una de sus colonias o posesiones o a cada uno de sus protectorados  que  no se gobiernen completamente por si mismo."
            },
            {
              "numero-articulo": "C 0007",
              "texto": "ARTICULO VII\n\nTan pronto como las ratificaciones de dos Miembros de la Organización  Internacional  del  Trabajo, hayan sido registradas en el  Secretariado,  el  Secretario general  de  la  Sociedad  de  las Naciones  notificará de este  hecho  a  todos  los  Miembros  de  la Organización Internacional del Trabajo."
            },
            {
              "numero-articulo": "C 0008",
              "texto": "ARTICULO VIII\n\nLa  presente  Convención  entrará en vigencia en la fecha en que esa notificación haya sido efectuada  por  el  Secretario  General de la Sociedad  de las Naciones; ella no obligará sino a los Miembros  que hayan  hecho  registrar  su  ratificación  en  el  Secretariado.  En consecuencia,  la  presente Convención entrará en vigencia, respecto de todo otro Miembro,  en  la  fecha  en  que la ratificación de ese Miembro haya sido registrada en el Secretariado."
            },
            {
              "numero-articulo": "C 0009",
              "texto": "ARTICULO IX\n\nTodo  Miembro  que  ratifique  la  presente  Convención, se obliga a aplicar sus disposiciones, a más tardar, el 1  de  julio de 1922 y a tomar las medidas que sean necesarias a fin de hacer  efectivas  sus disposiciones."
            },
            {
              "numero-articulo": "C 0010",
              "texto": "ARTICULO X\n\nTodo  Miembro  que  haya  ratificado  la  presente Convención, puede denunciarla a la expiración de un período de  diez  años, después de la fecha de la entrada en vigencia inicial de la  Convención,    por un  acto  comunicado  al  Secretario  General  de la Sociedad de las Naciones, y registrado por él.\n\nLa  denuncia  no  tendrá efecto sino un año después  de  haber  sido registrada en el Secretariado."
            },
            {
              "numero-articulo": "C 0011",
              "texto": "ARTICULO XI\n\nEl  Consejo  de  Administración  de  la  Oficina  Internacional  del Trabajo,  deberá,  por  lo menos una vez cada diez años, presentar a la  Conferencia  General, un  informe  sobre  la  aplicación  de  la presente Convención,  y  decidirá,  si hay lugar a ello,  inscribir en la Orden del día de la Conferencia,  la cuestión de la revisión o de la modificación de dicha Convención."
            },
            {
              "numero-articulo": "C 0012",
              "texto": "ARTICULO XII\n\nLos  textos  francés  e  inglés  de  la  presente  Convención, serán tenidos por auténticos."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "Anexo  D: Proyecto de Convención concerniente al trabajo nocturno de mujeres-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0015\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0011/0012",
          "articulo": [
            {
              "numero-articulo": "D 0001",
              "texto": "ARTICULO I\n\nPara  la  aplicación  de  la presente Convención, serán considerados como establecimientos industriales, especialmente:\n\na) Las minas, canteras e industrias  extractivas de toda naturaleza;\n\nb) Las industrias en las cuales los productos  son  manufacturados, modificados,    limpiados,    reparados,    decorados,   terminados, preparados  para  la venta, o en las cuales las materias sufran  una transformación;  comprendida    la    construcción  de  navíos,  las industrias de demolición de material lo  mismo  que la  producción, la transformación y la trasmisión de la fuerza motriz  en  general y de la electricidad;\n\nc) La construcción, la reconstrucción, el mantenimiento, la reparación, la modificación o la demolición de todas las construcciones    y  edificios,  ferrocarriles,  tranvías,  puertos, diques,  muelles,  canales,    instalaciones    para  la  navegación interior,  caminos,  túneles,  puentes  y viaductos,  alcantarillas, desagüues,  pozos,  instalaciones  telegráficas    y    telefónicas, instalaciones  eléctricas, usinas a gas, de distribución de  agua  u otros  trabajos de  construcción,  lo  mismo  que  los  trabajos  de preparación  y de iniciación que preceden a los trabajos enumerados.\n\nEn cada país,  la  autoridad  competente  determinará  la  línea  de demarcación  entre  la  industria  de  una  parte y el comercio y la agricultura de otra parte."
            },
            {
              "numero-articulo": "D 0002",
              "texto": "ARTICULO II\n\nPara  la  aplicación de la presente convención, el término ''noche'' significa  un  período  por  lo  menos  de  11  horas  consecutivas, comprendiendo  el  intervalo transcurrido entre las 10 de la noche y las 5 de la mañana.\n\nEn los países en los  que  ningún  reglamento  público se aplique el empleo    de  mujeres  durante  la  noche  en  los  establecimientos industriales,  el  término ''noche'' podrá provisoriamente y durante un período de  tres años, como máximo, significar a discreción del Gobierno, un período de diez horas solamente, el que comprenderá el intervalo transcurrido entre las 10 de la noche y las 5 de la mañana."
            },
            {
              "numero-articulo": "D 0003",
              "texto": "ARTICULO III\n\nLas  mujeres, sin distinción de edad, no podrán ser ocupadas durante la noche  en  ningún  establecimiento industrial, público o privado, ni  en  ninguna  dependencia   de  estos  establecimientos,  sino  a excepción  de  los  establecimientos   donde  solo  se  emplean  los miembros de una misma familia."
            },
            {
              "numero-articulo": "D 0004",
              "texto": "ARTICULO IV\n\nEl artículo 3 no se aplicará:\n\na)  En  caso  de  fuerza mayor, cuando en una empresa se produce una interrupción en la  explotación,  imposible  de  prevenir  y  que no tiene un carácter períodico;\n\nb)  En  los  casos  en  que  el  trabajo  se aplique, sea a materias primas,  o sea a materias en elaboración que  sean  susceptibles  de alteración  muy  rápida,  cuando  ella resulta necesario para salvar esas materias de un pérdida inevitable."
            },
            {
              "numero-articulo": "D 0005",
              "texto": "ARTICULO V\n\nEn  la  India  y en Siam la aplicación del artículo 3 de la presente Convención, podrá  ser  suspendida  por el Gobierno, salvo en lo que concierne a las manufacturas (fábricas)  tal como aparecen definidas en la ley nacional.\n\nUna notificación para cada una de las excepciones,  será  hecha a la Oficina Internacional del Trabajo."
            },
            {
              "numero-articulo": "D 0006",
              "texto": "ARTICULO VI\n\nEn  los  establecimientos  industriales sometidos a la influencia de las estaciones, y en todos los  casos  en  los cuales circunstancias excepcionales lo exijan, la duración del período  nocturno  indicado en el artículo 3, podrá ser reducido a 10 horas durante 60 días  por año."
            },
            {
              "numero-articulo": "D 0007",
              "texto": "ARTICULO VII\n\nEn  los  países  en  los que el clima convierta el trabajo diurno en particularmente penoso,  el período nocturno puede ser más corto que el fijado por los artículos  pertinentes,  a  condición  de  que  un descanso compensatorio sea acordado durante el día."
            },
            {
              "numero-articulo": "D 0008",
              "texto": "ARTICULO VIII\n\nLas  ratificaciones  oficiales  de  la  presente  Convención  en las condiciones  previstas en la Parte XIII del Trabajo, del Tratado  de Versailles, del  28 de julio de 1919, y del Tratado de Saint Germain del  10 de septiembre  de  1919,  serán  comunicadas  al  Secretario General  de  la  Sociedad  de  las  Naciones  y  registradas por él."
            },
            {
              "numero-articulo": "D 0009",
              "texto": "ARTICULO IX\n\nTodo  Miembro  que  ratifique  la  presente  Convención  se obliga a aplicarla  a  aquellas de sus colonias o posesiones o a aquellos  de sus protectorados  que  no se gobiernen completamente por sí mismos, bajo las reservas siguientes:\n\na) Que las disposiciones  de  la Convención no sean inaplicables por las condiciones locales;\n\nb)  Que  las  modificaciones que sean  necesarias  para  adaptar  la Convención a las  condiciones  locales,  puedan  ser introducidas en ésta.\n\nCada  Miembro  deberá  notificar  a  la  Oficina  Internacional  del Trabajo, su decisión en lo que concierne a cada una  de sus colonias o posesiones o a cada uno de sus protectorados que no  se  gobiernan completamente por sí mismos."
            },
            {
              "numero-articulo": "D 0010",
              "texto": "ARTICULO X\n\nTan pronto como las ratificaciones de dos Miembros de la Organización  Internacional del Trabajo hayan sido registradas en el Secretariado, el  Secretario  General de la Sociedad de las Naciones notificará  este  hecho  a todos los  Miembros  de  la  Organización Internacional del Trabajo."
            },
            {
              "numero-articulo": "D 0011",
              "texto": "ARTICULO XI\n\nLa  presente  Convención entrará en vigencia en la fecha en que esta notificación haya  sido  efectuada  por  el Secretario General de la Sociedad de las Naciones. Ella no obligará  sino  a los Miembros que hayan  hecho  registrar  su  ratificación  en  el Secretariado.  Por consecuencia, la presente Convención entrará en  vigencia,  respecto de  todo  otro  Miembro,  en  la fecha en que la ratificación de ese Miembro haya sido registrada en el Secretariado."
            },
            {
              "numero-articulo": "D 0012",
              "texto": "ARTICULO XII\n\nTodo  Miembro  que  ratifique  la  presente  Convención, se obliga a aplicar sus disposiciones, a más tardar, el 1  de  Julio de 1922 y a tomar las medidas necesarias para hacer efectivas sus disposiciones."
            },
            {
              "numero-articulo": "D 0013",
              "texto": "ARTICULO XIII\n\nTodo  Miembro  que  haya  ratificado  la  presente Convención, puede denunciarla a la expiración de un período de  10 años, después de la fecha  de  entrada  inicial en vigencia de la Convención,  por  acto comunicado al Secretario  General  de  la Sociedad de las Naciones y registrado por él. La denuncia no tendrá  efecto sino un año después de haber sido registrada en el Secretariado."
            },
            {
              "numero-articulo": "D 0014",
              "texto": "ARTICULO XIV\n\nEl  Consejo  de  Administración de la Organización Internacional del Trabajo, deberá, por  lo  menos  una vez cada diez años, presentar a la  Conferencia  General,  un informe  sobre  la  aplicación  de  la presente Convención y decidirá  -  si  hay lugar a ello -, inscribir en la orden del día de la Conferencia, la  cuestión de la revisión o de la modificación de dicha Convención."
            },
            {
              "numero-articulo": "D 0015",
              "texto": "ARTICULO XV\n\nLos  textos  francés  e  inglés  de  la  presente  Convención, serán tenidos por auténticos."
            }
          ]
        },
        {
          "anexo": "E",
          "titulo-anexo": "Anexo  E:  Proyecto  de  Convención  fijando  la edad mínima de los niños en los trabajos industriales-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0014\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0010/0011",
          "articulo": [
            {
              "numero-articulo": "E 0001",
              "texto": "ARTICULO I\n\nPara  la  aplicación  de  la presente Convención, serán considerados como    \"establecimientos   industriales\",    especialmente:\n\na)  Las  minas,  canteras  y  las  industrias  extractivas  de  toda naturaleza;\n\nb) Las industrias en las cuales  los  productos  son manufacturados, limpiados,  reparados,  decorados,  terminados, preparados  para  la venta  o  en  los  cuales  las materias sufran  una  transformación;\n\ncomprendidos,  la  construcción    de   navíos,  las  industrias  de demolición de materiales, lo mismo que la producción, la transformación y la transmisión de la fuerza  motriz en general y de la electricidad;\n\nc)  La  construcción,  la  reconstrucción,  el  mantenimiento,    la reparación, la modificación o la demolición de todas las construcciones    y  edificios,  ferrocarriles,  tranvías,  puertos, diques,  muelles,  canales,    instalaciones    para  la  navegación interior,   caminos,  túneles,  puentes,  viaductos,  alcantarillas, desagüues,  pozos,    instalaciones    telegráficas  o  telefónicas, instalaciones electricas, usinas a gas,  distribución  de  agua,  lo mismo  que  los trabajos de preparación y de iniciación de todos los trabajos arriba indicados;\n\nd) El transporte  de  personas  o  de  mercaderías por caminos, vías férreas, o vías de agua, comprendido el  cuidado  de las mercaderías en  los  diques,  muelles,  andenes  y depósitos, con excepción  del transporte a mano.\n\nEn  cada  país,  la autoridad competente  determinará  la  línea  de demarcación entre  la  industria,  de  una  parte y el comercio y la agricultura de otra parte."
            },
            {
              "numero-articulo": "E 0002",
              "texto": "ARTICULO II\n\nLos  niños  menores de 14 años no pueden ser empleados o trabajar en los establecimientos  industriales,  públicos  o  privados, o en sus dependencias,  sino  a  excepción  de  aquellos en los que  sólo  se emplean los miembros de una misma familia."
            },
            {
              "numero-articulo": "E 0003",
              "texto": "ARTICULO III\n\nLas  disposiciones del artículo II no se aplicarán al trabajo de los niños  en  las  escuelas  profesionales,  a  condición  de  que este trabajo    sea   aprobado  y  vigilado  por  la  autoridad  pública."
            },
            {
              "numero-articulo": "E 0004",
              "texto": "ARTICULO IV\n\nA  fin  de permitir el control de la aplicación de las disposiciones de la presente  Convención,  todo jefe de establecimiento industrial deberá llevar un registro de inscripción  de  todas  las personas de menos de 16 años empleadas por él, con la indicación de  la fecha de su nacimiento."
            },
            {
              "numero-articulo": "E 0005",
              "texto": "ARTICULO V\n\nEn  lo  que  concierne  a la aplicación de la presente Convención al Japón, quedan autorizadas  las  modificaciones  al  artículo  2  que siguen:\n\na)  Los niños de más de 12 años, podrán ser admitidos al trabajo, si han terminado su instrucción primaria;\n\nb) En  lo que concierne  a los niños entre los 12 y 14 años ya en el trabajo,  podrán  ser  adoptadas  disposiciones  transitorias.\n\nLas  disposiciones de la Ley japonesa actual, que admite a los niños de menos  de  12  años en ciertos trabajos fáciles, ligeros, deberán ser derogadas."
            },
            {
              "numero-articulo": "E 0006",
              "texto": "ARTICULO VI\n\nLas  disposiciones  del  artículo 2 no se aplicarán a la India, pero en la India, los niños de  menos  de 12 años no serán ocupados:\n\na) En las manufacturas que emplean  fuerza  motriz  y que ocupan más de diez personas;\n\nb) En las minas, canteras o industrias extractivas de  todas clases;\n\nc)  En  el  transporte  de  pasajeros o de mercaderías, en servicios postales, por ferrocarriles y  en  la manipulación de mercaderías en los diques, muelles y andenes, con excepción  del transporte a mano."
            },
            {
              "numero-articulo": "E 0007",
              "texto": "ARTICULO VII\n\nLas  ratificaciones  oficiales  de  la  presente  Convención  en las condiciones  previstas  en  la  Parte XIII del Tratado de Versailles del 28 de Junio de 1919 y del Tratado  de  Saint  Germain, del 10 de Septiembre de 1919, serán comunicadas al Secretario  General  de  la Sociedad de las Naciones y registradas por él."
            },
            {
              "numero-articulo": "E 0008",
              "texto": "ARTICULO VIII\n\nTodo  Miembro  que  ratifique  la  presente  Convención, se obliga a aplicarla a aquellas de sus colonias o posesiones  o aquellos de sus protectorados que no se gobiernen completamente por  sí mismos, bajo las reservas siguientes:\n\na)  Que  las  disposiciones  de  la  presente  Convención  no   sean inaplicables por las condiciones locales;\n\nb)  Que  las    modificaciones  que  sean necesarias para adaptar la Convención a las condiciones locales,  puedan  ser  introducidas  en ésta.\n\nCada  Miembro  deberá  notificar  a  la  Oficina  Internacional  del Trabajo,  su decisión en lo que concierne a cada una de sus colonias o posesiones  o  a cada una de sus protectorados que no se gobiernen completamente por sí mismos."
            },
            {
              "numero-articulo": "E 0009",
              "texto": "ARTICULO IX\n\nTan pronto como las ratificaciones de dos Miembros de la Organización  Internacional  del  Trabajo, hayan sido registradas en el  Secretariado,  el  Secretario General  de  la  Sociedad  de  las Naciones,  notificará  este   hecho  a  todos  los  Miembros  de  la Organización Internacional del Trabajo."
            },
            {
              "numero-articulo": "E 0010",
              "texto": "ARTICULO X\n\nLa  presente  Convención  entrará en vigencia en la fecha en que esa notificación haya sido efectuada  por  el  Secretario  General de la Sociedad  de las Naciones; ella no obligará sino a los Miembros  que hayan hecho  registrar  su  ratificación  en  el  Secretariado.\n\nEn  consecuencia,  la  presente  Convención  entrará  en   vigencia, respecto  de  todo  otro Miembro, en la fecha en que la ratificación de ese Miembro haya sido registrada en el Secretariado."
            },
            {
              "numero-articulo": "E 0011",
              "texto": "ARTICULO XI\n\nTodo  Miembro  que  ratifique  la  presente  Convención  se obliga a aplicar sus disposiciones, a más tardar, el 1 de Julio de  1922, y a tomar las medidas que sean necesarias a fin de hacer efectivas  esas disposiciones."
            },
            {
              "numero-articulo": "E 0012",
              "texto": "ARTICULO XII\n\nTodo  Miembro  que  haya  ratificado  la  presente Convención, puede denunciarla a la expiración de un período de  10 años, después de la fecha  de  la entrada en vigencia inicial de la Convención,  por  un acto  comunicado  al  Secretario  General  de  la  Sociedad  de  las Naciones y registrado por él.\n\nLa denuncia  no  tendrá  efecto,  sino un año después de haber  sido registrada en el Secretariado."
            },
            {
              "numero-articulo": "E 0013",
              "texto": "ARTICULO XIII\n\nEl  Consejo  de  Administración  de  la  Oficina  Internacional  del Trabajo, deberá, por lo menos una vez  cada  10 años, presentar a la Conferencia General, un informe sobre la aplicación  de  la presente Convención  y  decidirá, si hay lugar a ello, inscribir en la  orden del día de la Conferencia,  la  cuestión  de  la  revisión  o de la modificación de dicha Convención."
            },
            {
              "numero-articulo": "E 0014",
              "texto": "ARTICULO XIV\n\nLos  textos  francés  e  inglés  de  la  presente  Convención, serán tenidos por auténticos."
            }
          ]
        },
        {
          "anexo": "F",
          "titulo-anexo": "Anexo  F: Proyecto de Convención concerniente al trabajo nocturno de los niños  en  la  industria  suscriptas  en  la primera Conferencia Internacional del trabajo que se reunió en Wáshington el 29/10/1919-",
          "observaciones-generales": "TEXTO: CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0015\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0011/0012",
          "articulo": [
            {
              "numero-articulo": "F 0001",
              "texto": "ARTICULO I\n\nPara  la  aplicación  de  la presente Convención, serán considerados como establecimientos industriales, especialmente:\n\na)  Las  minas,  canteras,  y las  industrias  extractivas  de  toda naturaleza;\n\nb) Las industrias en las cuales  los  productos  son manufacturados, modificados,    limpiados,    reparados,    decorados,   terminados, preparados  para  la  venta o en las cuales las materias sufran  una transformación:  comprendidos,    la  construcción  de  navíos,  las industrias de demolición de materiales,  lo mismo que la producción, la transformación y la transmisión de la fuerza  motriz en general y la electricidad;\n\nc)  La  construcción,  la  reconstrucción,  el  mantenimiento,    la reparación, la modificación o la demolición de todas las construcciones    y  edificios,  ferrocarriles,  tranvías,  puertos, diques, muelles, canales,  instalaciones  para  navegación interior, caminos,  túneles,  puentes,  viaductos,  alcantarillas,  desagüues, pozos,  instalaciones  telegráficas  o  telefónicas,   instalaciones eléctricas, usinas a gas, de distribución de agua, lo mismo  que los trabajos  de  preparación  y  de  iniciación  de  todos los trabajos arriba indicados;\n\nd)  El  transporte  de  personas o de mercaderías por caminos,  vías férreas, comprendido el cuidado  de  las  mercaderías en los diques, muelles, andenes y depósitos, con excepción  del  transporte a mano.\n\nEn  cada  país,  la autoridad competente, determinará  la  línea  de demarcación entre  la  industria,  de  una parte, y el comercio y la agricultura, de otra parte."
            },
            {
              "numero-articulo": "F 0002",
              "texto": "ARTICULO II\n\nSe  prohibe el empleo durante la noche, de menores de 18 años en los establecimientos    industriales,    públicos  o  privados,  en  sus dependencias, con excepción de aquellos  en los cuales únicamente se emplean los miembros de una misma familia,  salvo en los casos abajo previstos.\n\nLa prohibición del trabajo nocturno no se aplicará  a los mayores de 16  años  que  están  empleados  en  las  industrias  enumeradas   a continuación,  en  trabajos  que,  en  razón de su naturaleza, deben necesariamente ser continuados día y noche:\n\na) Usinas de hierro y acero: trabajos en  los  que se emplean hornos de reverbero o a regeneración y galvanización  de  las  láminas    y del alambre (excepto los talleres de templado);\n\nb) Vidrierías;\n\nc) Fábrica de papel;\n\nd)  Fábricas  azucareras  donde  se  trata  el azúcar en bruto;\n\ne) Reducción de minerales de oro."
            },
            {
              "numero-articulo": "F 0003",
              "texto": "ARTICULO III\n\nPara    la  aplicación de la presente Convención, el término \"noche\" significa  un  período  por  lo  menos  de  11  horas  consecutivas, comprendiendo  el  intervalo transcurrido entre las 10 de la noche y las 5 de la mañana.\n\nEn las minas de carbón  y  de  lignito, una excepción podrá preverse en lo que respecta al período de  descanso contemplado en el párrafo precedente, cuando el intervalo entre  los  dos  períodos de trabajo comporte  ordinariamente  quince  horas,  pero  nunca  cuando   este intervalo comporte menos de trece horas.\n\nCuando  la  legislación  del país prohiba el trabajo de noche a todo el  personal  de  las  panaderías,   se  podrá  substituir  en  esta industria el período comprendido entre  las 9 de la noche y las 4 de la mañana, por el período de 10 de la noche  a  5 de la mañana.\n\nEn los países tropicales, en los que el trabajo se  suspende durante un  cierto  tiempo  en  medio  de  la jornada, el período de  reposo nocturno  podrá  ser  inferior a 11 horas,  siempre  que  un  reposo compensador sea acordado durante el día."
            },
            {
              "numero-articulo": "F 0004",
              "texto": "ARTICULO IV\n\nLas  disposiciones  de  los  artículos  II y III, no se aplicarán al trabajo nocturno de los menores de 16 a 18  años,  cuando un caso de fuerza  mayor,  que  no  puede  ser previsto ni impedido  y  que  no presenta un carácter periódico cree  un  obstáculo al funcionamiento normal de un establecimiento industrial."
            },
            {
              "numero-articulo": "F 0005",
              "texto": "ARTICULO V\n\nEn  lo  que  concierne  a la aplicación de la presente Convención al Japón hasta el 1 de Julio  de  1925,  el  artículo  2 no se aplicará sino  a  los  menores de 15 años y a partir de la fecha  mencionada, dicho artículo  no  se  aplicará  sino  a  los  menores  de 16 años."
            },
            {
              "numero-articulo": "F 0006",
              "texto": "ARTICULO VI\n\nEn  lo  que concierne a la aplicación de la presente Convención a la India,  el    término  \"establecimientos  industriales\"  comprenderá solamente  las  \"fábricas\"  definidas  como  tales  en  la  \"ley  de fábricas\" de la India,  y  el  artículo  2 no se aplicará sino a los niños del sexo masculino de más de 14 años."
            },
            {
              "numero-articulo": "F 0007",
              "texto": "ARTICULO VII\n\nEn   circunstancias  particularmente  graves  y  cuando  el  interés público  lo  exija,  la  prohibición  del trabajo nocturno podrá ser suspendida  por  resolución  de  la  autoridad  pública  en  lo  que concierne a los niños de 16 a 18 años."
            },
            {
              "numero-articulo": "F 0008",
              "texto": "ARTICULO VIII\n\nLas  ratificaciones  oficiales  de  la  presente  Convención, en las condiciones  previstas en la Parte XIII del Tratado  de  Versailles, del 28 de Junio  de  1919  y del Tratado de Saint Germain, del 10 de Septiembre de 1919, serán comunicadas  al  Secretario  General de la Sociedad de las Naciones y registradas por él."
            },
            {
              "numero-articulo": "F 0009",
              "texto": "ARTICULO IX\n\nTodo  Miembro  que  ratifique  la  presente  Convención, se obliga a aplicarla a aquellas de sus colonias o posesiones  o  a  aquellos de sus  protectorados que no se gobiernan completamente por sí  mismos, bajo las reservas siguientes:\n\na)  Que   las  disposiciones  de  la  presente  Convención  no  sean inaplicables por las condiciones locales;\n\nb)  Que las  modificaciones  que  sean  necesarias  para  adaptar la Convención  a  las  condiciones locales, puedan ser introducidas  en ésta.\n\nCada  Miembro  deberá  notificar  a  la  Oficina  Internacional  del Trabajo su decisión en lo  que  concierne a cada una de sus colonias o posesiones o a cada uno de sus  protectorados  que no se gobiernen completamente por sí mismos."
            },
            {
              "numero-articulo": "F 0010",
              "texto": "ARTICULO X\n\nTan pronto como las ratificaciones de dos Miembros de la Organización  Internacional  del  Trabajo, hayan sido registradas en el  Secretariado,  el  Secretario General  de  la  Sociedad  de  las Naciones,    notificará este  hecho  a  todos  los  Miembros  de  la Organización Internacional del Trabajo."
            },
            {
              "numero-articulo": "F 0011",
              "texto": "ARTICULO XI\n\nLa  presente  Convención  entrará en vigencia en la fecha en que esa notificación haya sido efectuada  por  el  Secretario  General de la Sociedad  de las Naciones; ella no obligará sino a los Miembros  que hayan hecho  registrar  su  ratificación  en  el  Secretariado.\n\nEn  consecuencia,  la  presente  Convención  entrará  en  vigencia, respecto  de  todo otro Miembro, en la fecha en que la  ratificación de ese Miembro haya sido registrada en el Secretariado."
            },
            {
              "numero-articulo": "F 0012",
              "texto": "ARTICULO XII\n\nTodo  Miembro  que  ratifique  la  presente  Convención, se obliga a aplicar sus disposiciones a más tardar, el 1 de  Julio  de  1922 y a tomar  las  medidas  que  sean necesarias, a fin de hacer efectivas sus disposiciones."
            },
            {
              "numero-articulo": "F 0013",
              "texto": "ARTICULO XIII\n\nTodo  Miembro  que  haya  ratificado  la  presente Convención, puede denunciarla a la expiración de un período de  diez  años  después de la fecha de la entrada en vigencia inicial de la Convención,  por un acto  comunicado  al  Secretario  General  de  la  Sociedad  de  las Naciones y registrado por él.\n\nLa  denuncia  no  tendrá  efecto  sino  un año después de haber sido registrada en el Secretariado."
            },
            {
              "numero-articulo": "F 0014",
              "texto": "ARTICULO XIV\n\nEl  Consejo  de  Administración  de  la  Oficina  Internacional  del Trabajo,  deberá,  por  lo menos una vez cada diez años, presentar a la  Conferencia  General, un  informe  sobre  la  aplicación  de  la presente Convención  y  decidirá,  si hay lugar a ello, inscribir en la orden del día de la Conferencia,  la  cuestión  de la revisión o de la modificación de dicha Convención."
            },
            {
              "numero-articulo": "F 0015",
              "texto": "ARTICULO XV\n\nLos  textos  francés  e  inglés,  de  la  presente Convención, serán tenidos por auténticos."
            }
          ]
        }
      ],
      "id-infojus": "LNT0002507"
    }
  }
}