{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g94-85000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583781534,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26868-nacional-aprobacion-dispuesto-resolucion-596-2009-sobre-mayor-representacion-participacion-paises-desarrollo-transicion-lns0005849-2013-06-05"
      }
    },
    "content": {
      "mecanografico": "S0005849",
      "numero-norma": 26868,
      "timestamp": "2013-06-28T08:56:33",
      "timestamp-alta": "2013-06-28T08:56:33",
      "timestamp-m": "2013-06-28T08:56:33",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2013-06-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026868 2013 06 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.868",
          "BUENOS AIRES, 05 DE JUNIO DE 2013"
        ]
      },
      "titulo-norma": "APROBACION DE LO DISPUESTO POR LA RESOLUCION 596/2009 SOBRE \"MAYOR REPRESENTACION Y PARTICIPACION DE LOS PAISES EN DESARROLLO Y EN TRANSICION\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 06 28"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley",
      "anexos-ley": {
        "anexo-ley": "A ANEXO I"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.868",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-06-28",
      "fecha-mod": "2013-06-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO-BANCO MUNDIAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Mundial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "organizaciones internacionales (organismos internacionales)",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "derecho internacional público",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1° - Apruébase lo dispuesto por la Resolución Nº 596 de fecha 30 de enero de 2009 de la Junta de Gobernadores del BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF) titulada \"Mayor Representación y Participación de los Países en Desarrollo y en Transición\" cuya copia autenticada forma parte de la presente ley como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2° - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "BOUDOU-DOMINGUEZ-Bozzano-Estrada."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
        "texto": "",
        "articulo": {
          "numero-articulo": "A 0001",
          "titulo-articulo": "AMEXO I",
          "texto": "BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO Resolución n.° 596 Mayor representación y participación de los países en desarrollo y en transición CONSIDERANDO:\n\nQue el Comité Ministerial Conjunto de las Juntas de Gobernadores del Banco y del Fondo para la Transferencia de Recursos Reales a los Países en Desarrollo (el Comité para el Desarrollo), en su reunión de octubre de 2008 examinó propuestas de los Directores Ejecutivos del Banco para una primera etapa de reformas encaminadas a aumentar la representación y participación de los países en desarrollo y en transición en el Grupo del Banco Mundial, y exhortó a que se tomaran con prontitud medidas para introducir estas reformas;\n\nQue en el Informe de los Directores Ejecutivos se exponen las medidas que debe tomar la Junta de Gobernadores para aprobar las propuestas, y Que los Directores Ejecutivos han solicitado a la Junta de Gobernadores proceder a la votación sobre la siguiente Resolución sin convocar a reunión, de conformidad con lo dispuesto en la Sección 12 del Reglamento del Banco;\n\nPOR LO TANTO, teniendo en cuenta las recomendaciones y el mencionado Informe de los Directores Ejecutivos, la Junta de Gobernadores resuelve lo siguiente.\n\n(A) Aumento del número de votos básicos. La Junta de Gobernadores resuelve que:\n\n1. La Sección 3 (a) del Artículo V del Convenio Constitutivo del Banco será enmendada de la siguiente manera:\n\nSección 3. Los votos \"(a) El número de votos de cada miembro será igual a la suma de los votos básicos más los votos accionarios.\n\n(i) El número de votos básicos de cada miembro será el que resulte de la distribución, en partes iguales entre la totalidad de los miembros, del 5,55% del monto total de votos de la totalidad de los miembros, estipulándose que no podrá haber fracciones de votos básicos.\n\n(ii) El número de votos accionarios de cada miembro será el que resulte de la asignación de un voto por cada acción de capital en su poder.\" 2. La enmienda mencionada comenzará a regir para todos los miembros tres meses después de la fecha en que el Banco certifique, por una comunicación oficial dirigida a todos los miembros, que las tres quintas partes de los miembros, que representen el 85% del total de los votos, han aceptado la enmienda.\n\n(B) Asignación de acciones. La Junta de Gobernadores resuelve que, de conformidad con lo dispuesto en la Sección 3 (b) del Artículo II del Convenio Constitutivo del Banco, se autoriza al Banco a aceptar suscripciones adicionales de acciones de su capital, con sujeción a las siguientes condiciones:\n\n1. Todos los miembros del Banco enumerados a continuación podrán suscribir un número de acciones de capital del Banco que no exceda del expresado a continuación de su nombre:\n\nPaís miembro                     Número máximo de acciones  Argentina                                    269  Brasil                                       708  China                                      1.036  Indonesia                                    185  India                                      1.036  Irán, República Islámica del                 434  Corea, República de                          209  Kuwait                                       136  México                                       294  Nigeria                                      119  Polonia                                       69  Federación de Rusia                        1.036  Arabia Saudita                             1.036  Sudáfrica                                    142  Ucrania                                       69  Venezuela, República Bolivariana de          339 2. Todas las suscripciones autorizadas de conformidad con lo establecido en el párrafo 1 precedente se harán en los siguientes términos y condiciones:\n\n(a) El precio de suscripción por acción será a la par;\n\n(b) Ningún miembro podrá suscribir acción alguna hasta que haya entrado en vigor la enmienda mencionada en la Parte A de esta Resolución, y (c) Todos los miembros podrán hacer suscripciones en el plazo de seis meses posteriores a la entrada en vigor de dicha enmienda, o hasta la fecha posterior al vencimiento de dicho plazo que los Directores Ejecutivos puedan determinar, hasta un año después de dicha fecha de entrada en vigor.\n\n3. El Banco declarará exigibles el 2% y 18% de las suscripciones efectuadas de conformidad con esta Resolución solamente cuando sea necesario para cumplir con obligaciones del Banco por concepto de fondos tomados en préstamo o de préstamos garantizados por él, y no para uso en sus actividades crediticias o para sufragar gastos administrativos.\n\n4. Antes de suscribir las acciones del Banco autorizadas en el párrafo 1 anterior, todo miembro autorizado a efectuar suscripciones adicionales a la Asociación Internacional de Fomento en virtud de resoluciones de reposición de los recursos adoptadas por la Junta de Gobernadores de la Asociación con anterioridad a la decimoquinta reposición de los recursos de la Asociación deberá haber completado dichas suscripciones adicionales; estipulándose que este requisito no se aplicará a las suscripciones adicionales de miembros que eran miembros contribuyentes en virtud de cualquiera de dichas resoluciones relativas a la reposición de los recursos.\n\n5. Antes de ser aceptada por el Banco cualquier suscripción, se deberán haber adoptado las siguientes medidas:\n\ni) el miembro deberá haber adoptado todas las medidas necesarias para autorizar dicha suscripción y proporcionará al Banco toda la información al respecto que éste pueda solicitarle, y ii) el miembro deberá haber efectuado los pagos dispuestos en el párrafo 4 precedente.\n\n6. Después del vencimiento del plazo para la suscripción fijado en el párrafo 2 (c) anterior, las acciones cuya suscripción se hubiera autorizado de conformidad con lo dispuesto en el párrafo 1 anterior y que no hayan sido suscritas pasarán a formar parte del capital por acciones autorizado y sin asignar del Banco.\n\n(C) Aumento del número de Directores Ejecutivos electos. La Junta de Gobernadores resuelve que, a fin de que los países de Africa al sur del Sahara miembros del Banco estén representados por tres Directores Ejecutivos:\n\n1. De conformidad con lo dispuesto en la Sección 4 (b) del Artículo V del Convenio Constitutivo del Banco, el número de Directores Ejecutivos electos se elevará a veinte (20) en la elección ordinaria de Directores Ejecutivos en 2010.\n\n2. Si los Directores Ejecutivos, a petición de dichos países miembros al efecto, consideran adecuado actuar antes, los Directores Ejecutivos comunicarán a la Junta de Gobernadores para su aprobación un mecanismo para agregar un Director Ejecutivo para el período provisional que finaliza el 31 de octubre de 2010.\n\n(Aprobado el 30 enero de 2009)"
        }
      },
      "id-infojus": "LNS0005849"
    }
  }
}