{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g51-44000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1740506170370,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "25191-nacional-libreta-trabajo-para-trabajador-rural-lns0004415-1999-11-03"
      }
    },
    "content": {
      "mecanografico": "S0004415",
      "decreto-reglamentario": {
        "referencia-normativa": [
          {
            "cr": "(B.O. 26/04/01) Reglamenta Arts: 1; 2 inc a, 2 inc b, 2 último párrafo; 3 inc a , 3 inc c; 5 inc a, 5 inc b, 5 inc c, 5 inc d; 7 primer párrafo, 7 segundo párrafo; 8 primer párrafo y segundo párrafo; 9, 9 primer párrafo y segundo párrafo; 11, 11 inc h; 12 inc a; 14; 15; 17; 19 . El presente decreto ha sido derogado por el decreto 300/13 (B.O. 22/3/2013)",
            "id": "DECRETO_REGLAMENTARIO_0",
            "ref": "DEC C 000453 2001 04 24 0000 000 0000 000"
          },
          {
            "cr": "(B.O. 22/3/2013)",
            "id": "DECRETO_REGLAMENTARIO_1",
            "ref": "DEC C 000300 2013 03 21 0001 000 0000 000"
          }
        ]
      },
      "numero-norma": 25191,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1999-11-03",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 025191 1999 11 03",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.191",
          "BUENOS AIRES, 3 de NOVIEMBRE de 1999"
        ]
      },
      "titulo-norma": "Libreta De Trabajo para el Trabajador Rural",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 11 30"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25191",
      "estado": "Vigente, de alcance general",
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-25",
      "fecha-mod": "2025-02-25",
      "timestamp": "2025-02-25T14:48:12",
      "timestamp-alta": "2025-02-25T14:48:12",
      "timestamp-m": "2025-02-25T14:48:12",
      "sumario": {
        "sumario": "TRABAJADORES RURALES-LIBRETA DE TRABAJO RURAL-REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES-DESEMPLEO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "trabajadores rurales"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores rurales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "trabajadores agrarios",
                "trabajo agrícola",
                "agricultores",
                "trabajo agrario",
                "trabajo rural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "libreta de trabajo rural"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores rurales/libreta de trabajo rural"
            },
            "sinonimos": {
              "termino": [
                "trabajadores agrarios",
                "derecho del trabajo",
                "trabajo agrícola",
                "agricultores",
                "trabajo agrario",
                "trabajo rural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES"
            },
            "preferido": {
              "termino": "REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES"
            },
            "sinonimos": {
              "termino": "RENATRE"
            }
          },
          {
            "elegido": {
              "termino": "REGISTRO NACIONAL DE TRABAJADORES Y EMPLEADORES AGRARIOS"
            },
            "preferido": {
              "termino": "REGISTRO NACIONAL DE TRABAJADORES Y EMPLEADORES AGRARIOS"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "desempleo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/sistema integral de prestaciones por desempleo y servicio de sepelio/desempleo"
            },
            "sinonimos": {
              "termino": [
                "sistema integral de prestaciones por desempleo",
                "desocupación",
                "SUSS"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "desempleo",
            "libreta de trabajo rural",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "sistema integral de prestaciones por desempleo y servicio de sepelio",
            "sistema integral de prestaciones por desempleo (sistema integral de prestaciones por desempleo y servicio de sepelio)",
            "REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES",
            "Seguridad social",
            "trabajo rural (trabajadores rurales)",
            "agricultores (trabajadores rurales)",
            "REGISTRO NACIONAL DE TRABAJADORES Y EMPLEADORES AGRARIOS",
            "derecho del trabajo (Derecho laboral)",
            "trabajadores rurales",
            "actividades laborales",
            "RENATRE (REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES)",
            "trabajo agrícola (trabajadores rurales)",
            "Derecho laboral",
            "trabajadores agrarios (trabajadores rurales)",
            "SUSS (Sistema único de la seguridad social)",
            "desocupación (desempleo)",
            "trabajo agrario (trabajadores rurales)"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 21.\n\nOBSERVACION: SE SUSTITUYEN LAS DENOMINACIONES REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES (RENATRE) Y SISTEMA INTEGRAL DE PRESTACIONES POR DESEMPLEO POR LAS DENOMINACIONES REGISTRO NACIONAL DE TRABAJADORES Y EMPLEADORES AGRARIOS (RENATEA) Y SISTEMA INTEGRAL DE PRESTACIONES POR DESEMPLEO Y SERVICIO DE SEPELIO.\n\nOBSERVACION: POR RES. 1016/13 (B.O.6/11/2013) DEL MINISTERIO DEL TRABAJO, EMPLEO Y SEGURIDAD SOCIAL SE CREA EL PROGRAMA PRESTACIONES POR DESEMPLEO.\n\nOBSERVACION: POR ART. 24 Y 34 DE LA LEY 26.941(B.O. 2/6/2014) SE ESTABLECE UNA REDUCCION DE LAS CONTRIBUCIONES PATRONALES POR 24 MESES.\n\nOBSERVACION: POR ART. 61 DE LA LEY 27.341 (B.O. 21/12/2016) SE RESTABLECE LA VIGENCIA DE LA PRESENTE NORMA EN SU REDACCION ORIGINAL JUNTO CON LA NORMATIVA REGLAMENTARIA CON VIGENCIA ESPECIAL A PARTIR DEL 1 DE ENERO DE 2017.\n\nOBSERVACION: POR RESOLUCION 789/2020 DEL REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES (B.O. 6/1/2021) SE INCREMENTAN LOS MONTOS DE LA PRESTACION POR DESEMPLEO PARA LOS TRABAJADORES RURALES EN UN MINIMO DE $7.260 Y MAXIMO DE 14.520 APLICABLE A LAS PRESTACIONES POR DESEMPLEO QUE SE PERCIBAN EN EL MES DE ENERO 2021.\n\nOBSERVACION: POR RESOLUCION 758/2022 DEL REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES (B.O. 2/2/2022) SE ESTABLECE UN PLAN DE FACILIDADES DE PAGO DE DEUDAS DE LA SEGURIDAD SOCIAL DEL REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES -RENATRE PARA EL PERIODO 2022 DESTINADO A EMPLEADORES RURALES DE TODO EL PAIS CON EL OBJETO DE CANCELAR LAS OBLIGACIONES DE LA SEGURIDAD SOCIAL QUE SE ADEUDEN AL 31/12/2022.\n\nOBSERVACION: POR RESOLUCION 1101/24 (B.O. 8/3/2024) SE APRUEBA EL INCREMENTO DE LOS MONTOS DE LA PRESTACION POR DESEMPLEO DEL REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES A PARTIR DEL MES DE MARZO DE 2024 EN ($42.500,00), EL MONTO MINIMO Y EN ($85.000,00) EL MONTO MAXIMO .\n\nOBSERVACION: POR RESOLUCION 1243/24 (B.O. 25/4/2024) DEL REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES SE APRUEBA EL INCREMENTO DE LOS MONTOS DE LA PRESTACION POR DESEMPLEO A PARTIR DEL MES DE MAYO DE 2024 EN ($56.000,00) EL MONTO MINIMO Y EN ($112.000,00) EL MONTO MAXIMO .\n\nOBSERVACION: POR RESOLUCION 204/24 DEL MINISTERIO DE CAPITAL HUMANO (B.O. 17/5/2024) SE DELEGA EN LA SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL EL EJERCICIO DE LAS COMPETENCIAS COMO AUTORIDAD DE APLICACION DE LA PRESENTE NORMA.\n\nOBSERVACION: POR RESOLUCION 1675/24 (B.O. 28/5/2024) DEL REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES SE APRUEBA UN INCREMENTO ADICIONAL CORRESPONDIENTE AL MES DE MAYO DE 2024 DEL VALOR DE LA PRESTACION POR DESEMPLEO DEL SISTEMA INTEGRAL DE PRESTACIONES POR DESEMPLEO EN UN MONTO MINIMO EN ($60.000,00), Y EL MONTO MAXIMO EN ($120.000,00).\n\nOBSERVACION: POR RESOLUCION 1684/24 (B.O. 28/6/2024) DEL REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES SE APRUEBA UN INCREMENTO DE LA PRESTACION POR DESEMPLEO PARA EL MES DE JUNIO DE 2024 EN ($140.000) Y DEL MES DE JULIO EN ($150.000).\n\nOBSERVACION: POR RESOLUCION 1736/24 (B.O. 22/10/2024) DEL REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES SE ESTABLECE EL MONTO MINIMO Y MAXIMO DE LA PRESTACION POR DESEMPLEO PARA EL MES DE NOVIEMBRE DE 2024 EN ($96.465,00) Y (192.930,00).\n\nOBSERVACION: POR RESOLUCION 17/25 (B.O. 25/02/2025) DEL REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES SE ESTABLECE EL MONTO MINIMO Y MAXIMO DE LA PRESTACION POR DESEMPLEO PARA EL MES DE MARZO DE 2025 EN ($ 115.000,00) Y (230.000,00).",
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 22/3/2013)",
            "id": "REGLAMENTADO_POR_0",
            "ref": "DEC C 000300 2013 03 21 0001 000 0000 000"
          }
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I Libreta de Trabajo para el Trabajador Rural",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Artículo 1º: Declárase obligatorio el uso de la Libreta del Trabajador Agrario o del documento que haga sus veces en todo el territorio de la República Argentina para todos los trabajadores que desarrollen tareas correspondientes a la actividad agraria en cualquiera de sus especializaciones, comprendidas en el ámbito de aplicación del Régimen de Trabajo Agrario. Tendrá el carácter de documento personal, intransferible y probatorio de la relación laboral.\n\nEn caso de duda sobre la inclusión o no en el ámbito del Régimen de Trabajo Agrario de una tarea o actividad, corresponderá al Ministerio de Trabajo, Empleo y Seguridad Social resolverlo y determinarlo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo sustituido. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2 - La Libreta de Trabajo Rural será instrumento válido:\n\na) como principio de prueba por escrito para acreditar la calidad de inscripto al sistema de previsión social, los aportes y contribuciones efectuados y los años trabajados;\n\nb) Como principio de prueba por escrito para acreditar las personas a cargo que generen derecho al cobro de asignaciones familiares y prestaciones de salud;\n\nc) Como certificación de servicios y remuneraciones, inicio y cese de la relación laboral;\n\nd) Como principio de prueba por escrito del importe de los haberes y otros conceptos por los cuales la legislación obliga al empleador a entregar constancias de lo pagado;\n\ne) En el caso de que el trabajador esté afiliado a un sindicato con personería gremial, como prueba de su carácter cotizante a ese sindicato.\n\nLa autoridad de aplicación en función de los datos que contenga la Libreta de Trabajo y con el objeto de simplificar las cargas administrativas a los empleadores, determinará qué obligaciones registrales o de comunicación podrán quedar liberadas, siempre que no afecte los derechos de los trabajadores, de la asociación gremial con personería gremial de los trabajadores rurales y estibadores y de los organismos de seguridad social."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO 3 - La reglamentación determinará los datos personales, laborales y de seguridad social que deberá contener la Libreta del Trabajador Rural. Sin perjuicio de ello, en la misma deberán constar necesariamente:\n\na) La identificación del trabajador, incluyendo la Clave Unica de Identificación Laboral (CUIL) y de los sucesivos empleadores, con indicación de su Clave Unica de Identificación Tributaria (CUIT);\n\nb) La enumeración sucinta de los derechos y deberes del trabajador y el empleador rural con la cita de las disposiciones normativas que los establecen;\n\nc) Constancias de los sucesivos aportes y contribuciones a la seguridad social efectuados y en caso que el trabajador esté afiliado a un sindicato con personería gremial de las cuotas sindicales retenidas y aportadas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 022248 1980 07 10 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 023808 1990 08 22 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 4,
              "texto": "Artículo 4º: A los efectos de esta ley, será considerado trabajador agrario todo aquél que desempeñe labores propias de la actividad agraria, dirigidas a la obtención de frutos o productos primarios a través de la realización de tareas pecuarias, agrícolas, forestales, hortícolas, avícolas, apícolas u otras semejantes, siempre que éstos no hayan sido sometidos a ningún tipo de proceso industrial, y en tanto se desarrollen en ámbitos rurales, con las excepciones y conforme lo establecido por el Estatuto especial que consagra el Régimen de Trabajo Agrario.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo sustituido. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5 - Son obligaciones del empleador:\n\na) Requerir al trabajador rural la libreta de trabajo en forma previa a la iniciación de la relación laboral, o en caso que el trabajador no contare con la misma por ser éste su primer empleo o por haberla extraviado, gestionarla ante el Registro Nacional de Trabajadores y Empleadores Agrarios(RENATEA)dentro de los cinco (5) días de iniciada la relación de trabajo. La omisión del empleador podrá ser denunciada por el trabajador o la asociación sindical que lo represente ante el Registro Nacional de Trabajadores Empleadores Agrarios (RENATEA). Sin perjuicio de ello la asociación gremial o el trabajador personalmente podrán tramitar la obtención de la referida libreta;\n\nb) Informar al Registro Nacional de Trabajadores y Empleadores Agrarios o su Delegación, trimestralmente, lo que requiera la autoridad de aplicación sobre la celebración, ejecución y finalización del trabajo rural. Cada nueva contratación deberá informarse dentro del plazo de treinta días de haberse llevado a cabo, con independencia de la residencia habitual del trabajador o del empleador;\n\nc) Registrar en la libreta desde la fecha de ingreso todos los datos relativos al inicio, desarrollo y extinción de la relación laboral. La libreta deberá permanecer en poder del empleador en el lugar de prestación de servicios debiendo ser devuelta al trabajador al finalizar cada relación;\n\nd) Ser agente de retención de la cuota sindical de la entidad gremial con personería gremial a la que el trabajador se encuentra afiliado, registrando sus aportes mensualmente."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6 - Son obligaciones del trabajador:\n\na) Presentar al inicio de la relación laboral al empleador la Libreta de Trabajo Rural o en su caso informarle que es su primer empleo para que el empleador inicie los trámites para la obtención de la misma, adjuntando la documentación que a tales efectos resultare pertinente;\n\nb) Acompañar toda la documentación que acredite las cargas de familia y sus modificaciones;\n\nc) En caso de pérdida de la libreta, efectuar la pertinente denuncia por ante la autoridad policial más cercana al lugar del hecho o de su residencia, o en el Juzgado de Paz correspondiente, y posteriormente iniciar las gestiones tendientes a obtener una nueva libreta."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II Registro Nacional de Trabajadores y Empleadores Agrarios",
          "articulo": [
            {
              "numero-articulo": 7,
              "informacion-vinculada": 1E+19,
              "texto": "Artículo 7º: Créase el Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA), como entidad autárquica en jurisdicción del Ministerio de Trabajo, Empleo y Seguridad Social. El RENATEA absorberá las funciones y atribuciones que actualmente desempeña el Registro Nacional de Trabajadores y Empleadores Agrarios(RENATEA), a partir de la vigencia de la ley que aprueba el Régimen de Trabajo Agrario.\n\nDeberán inscribirse obligatoriamente en el RENATEA los empleadores y trabajadores agrarios comprendidos en el ámbito de aplicación del Régimen de Trabajo Agrario, según lo determinado por el artículo 3º de la presente ley.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo sustituido. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "7 002",
              "texto": "Artículo 7º bis: El personal del RENATEA se regirá por la Ley de Contrato de Trabajo 20.744 (t.o. 1976) y sus modificatorias, y la situación de quienes se desempeñaban para el RENATRE hasta la entrada en vigencia de la ley que aprueba el Régimen de Trabajo Agrario, será determinada por la reglamentación, garantizándose la continuidad laboral del personal no jerárquico en las condiciones que se establezca en la misma.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo incorporado. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 8,
              "texto": "Artículo 8º: El gobierno y la administración del RENATEA estarán a cargo de un director general y de un subdirector general que reemplazará a aquél en caso de ausencia o impedimento temporarios.\n\nAmbos funcionarios serán designados por el Poder Ejecutivo nacional, a propuesta del Ministerio de Trabajo, Empleo y Seguridad Social y sus cargos serán rentados.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo sustituido. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "8 002",
              "texto": "Artículo 8º bis: El Ministerio de Trabajo, Empleo y Seguridad Social designará un síndico titular y un suplente que tendrán por función fiscalizar y vigilar todas las operaciones contables, financieras y patrimoniales del RENATEA y tendrán los derechos y obligaciones que establezca la reglamentación.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo incorporado. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "8 003",
              "texto": "Artículo 8º ter: El RENATEA propenderá a reflejar en su estructura la representación de los distintos sectores sociales, productivos y gubernamentales que integran y/o se relacionan con la actividad agraria en cualquiera de sus especializaciones en todo el territorio nacional. Para el cumplimiento de sus fines contará con una red de oficinas regionales dependientes técnica y funcionalmente del mismo, constituyendo sus cabeceras en el ámbito de las delegaciones regionales y/o gerencias de empleo y capacitación laboral u otras dependencias del Ministerio de Trabajo, Empleo y Seguridad Social y la cantidad de subsedes que considere necesarias a efectos de lograr el fiel cumplimiento de sus funciones, para lo cual podrá celebrar acuerdos con las autoridades de las jurisdicciones provinciales y/o municipales.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo incorporado. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 9,
              "texto": "Artículo 9º: El Registro contará con un Consejo Asesor integrado por igual número de representantes de los empleadores y de los trabajadores de la actividad agraria, por representantes del Ministerio de Economía y Finanzas Públicas, del Ministerio de Agricultura, Ganadería y Pesca y del Ministerio de Ciencia, Tecnología e Innovación Productiva, así como por representantes de otros sectores sociales vinculados a la actividad agraria en cualquiera de sus especializaciones, conforme lo determine el Ministerio de Trabajo, Empleo y Seguridad Social.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo sustituido. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "9 002",
              "texto": "Artículo 9º bis: Los miembros del consejo asesor serán designados por el Ministerio de Trabajo, Empleo y Seguridad Social a propuesta de las organizaciones o entidades representativas de los trabajadores, empleadores y sectores sociales y a propuesta de la máxima autoridad de las carteras de Estado que lo integran, en los supuestos de los representantes gubernamentales.\n\nEl número de miembros del consejo y el término de duración de sus funciones, serán establecidos en la reglamentación.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo incorporado. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "9 003",
              "texto": "Artículo 9º ter: El consejo asesor será presidido por el Subdirector General del Registro.\n\nEn caso de ausencia del mismo será presidido por un presidente suplente designado a esos efectos por el director general.\n\nEl consejo sesionará con la presencia de la mitad más uno de sus miembros y cada uno de ellos tendrá uno (1) voto. Las decisiones se adoptarán por simple mayoría de votos. En caso de empate el presidente tendrá doble voto.\n\nDentro de los primeros treinta (30) días de funcionamiento, el consejo asesor deberá dictar su reglamento interno.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo incorporado. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 10,
              "texto": "Artículo 10: Para ocupar los cargos de director general y de subdirector general e integrar el consejo asesor regirán los requisitos establecidos por la Ley Marco de Regulación de Empleo Público Nacional 25.164.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo sustituido. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 11,
              "texto": "Artículo 11: El Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) tendrá por objeto:\n\na) Expedir la Libreta de Trabajo Agrario y/o documento que haga sus veces, sin cargo alguno para el trabajador, procediendo a la distribución y contralor del instrumento y asegurando su autenticidad;\n\nb) Centralizar la información y coordinar las acciones necesarias para facilitar la contratación de los trabajadores agrarios;\n\nc) Conformar las estadísticas de todas las categorías, modalidades y especializaciones del trabajo agrario en el ámbito de todo el país;\n\nd) Proveer la coordinación y cooperación de la Nación con las provincias y los municipios en la actividad laboral agraria;\n\ne) Brindar al trabajador agrario la prestación social prevista en el Capítulo V de la presente ley;\n\nf) Dictar la reglamentación interna por la cual se integrará y regirán los distintos estamentos constitutivos del RENATEA;\n\ng) Controlar el cumplimiento por parte de los trabajadores y empleadores de las obligaciones que les impone la presente ley. El RENATEA podrá además desarrollar otras funciones de policía de trabajo que le sean delegadas por los organismos nacionales o provinciales competentes.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo sustituido. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 12,
              "informacion-vinculada": 1E+19,
              "texto": "Artículo 12: El Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) tiene las siguientes atribuciones: a) Atender todas las erogaciones que demande su funcionamiento con los recursos establecidos en la presente ley, así como administrar los recursos establecidos en la misma de acuerdo con el objeto previsto en el artículo 11 y su funcionamiento. Asimismo podrá fijar aranceles por la prestación de servicios administrativos ajenos al objeto de esta ley. El gasto administrativo no podrá exceder el diez por ciento (10%) de los recursos; b) Abrir y usar a los fines de la gestión encomendada, una cuenta especial denominada \"Registro Nacional de Trabajadores y Empleadores Agrarios\" (RENATEA), a la cual ingresan los fondos provenientes en virtud de la presente; c) Invertir sus disponibilidades de dinero en títulos emitidos por la Nación o en colocaciones a plazo fijo en instituciones financieras oficiales; d) Aprobar su estructura orgánica, administrativa y funcional, así como la dotación de su personal y el número y carácter de sus empleados zonales; e) Inscribir y llevar el registro de todas las personas comprendidas en la presente norma de acuerdo a lo establecido en el capítulo I, otorgando constancias fehacientes de las presentaciones que efectúen los obligados; f) Exigir a todo empleador la exhibición de sus libros y demás documentación requerida por la legislación laboral aplicable a la actividad al solo efecto de verificación del cumplimiento de lo establecido por la presente, de acuerdo con las normas reglamentarias previstas en el inciso g) del artículo 11.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo sustituido. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III Recursos del Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA)",
          "articulo": [
            {
              "numero-articulo": 13,
              "texto": "ARTICULO 13. - Los recursos económico-financieros del organismo provendrán:\n\na) Del pago de los aranceles fijados por el registro de conformidad a lo establecido en el artículo 12, inc. a);\n\nb) De la contribución a cargo de los empleadores, de conformidad a lo establecido en el artículo 14, de la presente ley;\n\nc) Del importe de las multas por infracciones cometidas a esta norma, reglamentaciones y normas complementarias que al efecto pudieran dictarse;\n\nd) De las herencias, legados, subsidios y subvenciones que se reciban;\n\ne) Del producido de las inversiones que realizare el registro;\n\nf) De los saldos remanentes de ejercicios anteriores;\n\ng) De cualquier otro ingreso lícito compatible con los fines de esta ley."
            },
            {
              "numero-articulo": "13 002",
              "texto": "Artículo 13 bis: Los bienes muebles, inmuebles, créditos y fondos que sean de titularidad del RENATRE, quedan transferidos de pleno derecho, en propiedad y sin cargo alguno al RENATEA a partir de la vigencia de la ley que aprueba el Régimen de Trabajo Agrario. El patrimonio inicial del RENATEA queda constituido por el patrimonio del RENATRE transformado conforme lo dispuesto en esta norma.\n\nLa totalidad de los fondos y bienes de terceros que administre el RENATRE se transferirán, a partir de la instancia indicada en el párrafo precedente, a una cuenta especial denominada \"Registro Nacional de Trabajadores y Empleadores Agrarios\" (RENATEA), que se abrirá en el Banco de la Nación Argentina.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo incorporado. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "13 003",
              "texto": "Artículo 13 ter: Créase un comité auditor integrado por funcionarios del Ministerio de Trabajo, Empleo y Seguridad Social y de la Sindicatura General de la Nación (SIGEN), el que en un plazo de sesenta (60) días, contados a partir de la promulgación de la presente ley, deberá emitir un informe técnico contable del estado patrimonial y financiero del RENATRE.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo incorporado. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024013 1991 11 13 0145 000 0000 000"
                }
              },
              "numero-articulo": 14,
              "texto": "ARTICULO 14. - El empleador rural deberá aportar una contribución mensual con destino al Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) del uno y medio por ciento (1,5%) del total de la remuneración abonada a cada trabajador.\n\nDicha contribución reemplazará a la establecida por el artículo 145, inciso a)1., de la ley 24.013 y deberá ser depositada en la  cuenta que a los efectos abra el Registro, de acuerdo a lo establecido en el artículo 12, inc. b)."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV De las sanciones",
          "articulo": {
            "numero-articulo": 15,
            "texto": "ARTICULO 15. - El incumplimiento por parte del empleador de las obligaciones establecidas en la presente, lo hará pasible de las sanciones previstas en el presente Régimen.\n\nSe considerará infracción leve:\n\n- No informar al Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) o su Delegación, trimestralmente, lo que requiera la autoridad de aplicación sobre la celebración, ejecución y finalización del trabajo rural.\n\nSe considerará infracción grave:\n\n- No exhibir la Libreta de Trabajo.\n\n- No registrar en la libreta desde la fecha de ingreso todos los datos relativos al inicio, desarrollo y extinción de la relación laboral.\n\n- No tener la Libreta de Trabajo en el lugar de prestación de servicios hasta la finalización de la relación laboral.\n\n- No entregar la Libreta de Trabajo al finalizar la relación laboral.\n\nSe considerará infracción muy grave:\n\n- No requerir del trabajador la Libreta en forma previa a la concertación de la relación laboral.\n\n- No tramitar la Libreta de Trabajo ante el organismo correspondiente, en caso que el trabajador no contara con la misma por ser éste su primer empleo o por haberla extraviado.\n\n1) Las infracciones leves se sancionarán de acuerdo a la siguiente regulación: a) Apercibimiento, para la primer infracción leve, de acuerdo a los antecedentes y circunstancias de cada caso, evaluados con la autoridad administrativa de aplicación.\n\nb) Multas de ochenta pesos ($ 80) a doscientos cincuenta pesos ($250).\n\n2) Las infracciones graves se sancionarán con multas de doscientos cincuenta pesos ($ 250) a mil pesos ($ 1.000), por cada trabajador afectado por la infracción.\n\nEn caso de reincidencia respecto a las infracciones graves, la autoridad administrativa podrá adicionar a los montos máximos de la multa una suma que no supere el diez por ciento (10%) del total de las remuneraciones que se hayan devengado en el establecimiento en el mes inmediatamente anterior al de la constatación de la infracción.\n\n3) Las infracciones muy graves serán sancionadas con multa de mil pesos ($ 1.000) a cinco mil pesos ($ 5.000) por cada trabajador afectado por la infracción.\n\nEn los supuestos de reincidencias en infracciones muy graves se podrá clausurar el establecimiento hasta un máximo de diez días manteniéndose entre tanto el derecho de los trabajadores al cobro de las remuneraciones.",
            "observado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 22/7/2019) SE ESTABLECE NORMA QUE COMPLEMENTA LO ESTABLECIDO EN EL PRESENTE ARTICULO",
                "id": "OBSERVADO_POR_0",
                "ref": "RES C 000188 2019 07 18 0001 000 0003 000"
              }
            }
          }
        },
        {
          "titulo-particion": "CAPITULO V Sistema Integral de Prestaciones por Desempleo y Servicio de Sepelio",
          "articulo": [
            {
              "numero-articulo": 16,
              "informacion-vinculada": 1E+19,
              "texto": "Artículo 16: Institúyese el Sistema Integral de Prestaciones por Desempleo y Servicio de Sepelio , el que se regirá por las disposiciones establecidas en este capítulo.\n\nLas siguientes prestaciones formarán parte de la protección por desempleo:\n\na) La prestación económica por desempleo;\n\nb) Prestaciones médico-asistenciales de acuerdo a lo dispuesto por las leyes 23.660 y sus modificatorias y 23.661;\n\nc) Pago de las asignaciones familiares que correspondieren a cargo de la Administración Nacional de la Seguridad Social (ANSES);\n\nd) Cómputo del período de las prestaciones a los efectos previsionales, con los alcances de los incisos a) y b) del artículo 12 de la ley 24.013.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo sustituido. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "16 002",
              "informacion-vinculada": 1E+19,
              "texto": "Artículo 16 bis: Créase con carácter obligatorio el Seguro por Servicios de Sepelio, para todos los trabajadores agrarios comprendidos en el ámbito de aplicación de la presente ley.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo incorporado. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "16 003",
              "informacion-vinculada": 1E+19,
              "texto": "Artículo 16 ter: Los empleadores deberán retener un importe equivalente al uno y medio por ciento (1,5%) del total de las remuneraciones que se devenguen a partir de la vigencia de la ley que aprueba el Régimen de Trabajo Agrario, depositando los importes resultantes en una cuenta especial que a tal efecto abrirá el RENATEA.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo incorporado. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "16 004",
              "texto": "Artículo 16 quater: El Seguro por Servicios de Sepelio establecido por la presente ley absorberá de pleno derecho y hasta su concurrencia cualquier otro beneficio de igual o similar naturaleza que se encuentre vigente y aplicable a los trabajadores agrarios, provenientes de cualquier fuente normativa.\n\nLa reglamentación establecerá los alcances del presente beneficio social.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Articulo incorporado. (B.O. 28-12-2011).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 026727 2011 12 21 0106 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 17,
              "texto": "ARTICULO 17. - En el plazo de un año el RENATRE deberá efectuar un censo de trabajadores y empleadores incluidos en el ámbito de aplicación de la presente ley y los cálculos actuariales necesarios a fin de poner en funcionamiento el sistema integral de prestaciones por desempleo y Servicio de Sepelio para la actividad.\n\nHasta que se inicie el funcionamiento del sistema integral de prestaciones por desempleo y Servicio de Sepelio , el noventa por ciento (90%) de la contribución prevista por el artículo 14 de esta ley, se depositará en una cuenta especial para utilizarlos oportunamente a esos fines, y el restante diez por ciento (10%) depositado de la misma forma se destinará para afrontar los gastos administrativos del RENATRE, de acuerdo con lo establecido en el inciso a) del mismo artículo."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VI Disposiciones generales",
          "articulo": [
            {
              "numero-articulo": 18,
              "texto": "ARTICULO 18. - El Ministerio de Trabajo y Seguridad Social de la Nación, a través del Registro Nacional de Trabajadores Rurales y Empleadores, será la autoridad de aplicación de la presente ley."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CPC C 017454 1981 08 18 0000 000 0000 000"
                }
              },
              "numero-articulo": 19,
              "texto": "ARTICULO 19. - El cobro judicial de los aportes, multas e intereses, así como los aranceles adeudados al Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) , se hará por la vía de apremio prevista en el Código Procesal Civil y Comercial de la Nación, sirviendo de suficiente título ejecutivo el certificado de deuda expedido por dicho registro o por los funcionarios en que éste hubiere delegado tal facultad.\n\nSerán competentes los Juzgados Federales de Primera Instancia en lo Civil y Comercial. En la Capital Federal será competente la Justicia Federal de Primera Instancia de la Seguridad Social.\n\nEn todo procedimiento relativo a la percepción de estos créditos y certificados de deuda se tendrá especialmente en cuenta el derecho de defensa de los empleadores como previo a la expedición del título ejecutivo.\n\nDisposiciones transitorias"
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO 20. - A los efectos de la instrumentación de la primera Libreta de Trabajo para el trabajador rural, a partir de la vigencia de la presente ley, la autoridad de aplicación emitirá un formulario provisorio donde se volcarán los datos que sean necesarios para la confección de la libreta, y en un plazo no mayor de ciento veinte (120) días de emitido el mismo deberá hacerse entrega del instrumento definitivo.\n\nDicho formulario provisorio también será utilizado para acreditar servicios prestados por personal transitorio."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO 21. Comuníquese al Poder Ejecutivo."
            }
          ],
          "firmantes": {
            "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Oyarzún."
          }
        }
      ],
      "id-infojus": "LNS0004415",
      "fecha-umod": 20250225145610
    }
  }
}