{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g95-02000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1766067756656,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "12954-nacional-cuerpo-abogados-estado-lns0002059-1947-02-07"
      }
    },
    "content": {
      "mecanografico": "S0002059",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 034952 1947 11 08 0000 000 0000 000"
        }
      },
      "numero-norma": 12954,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1947-02-07",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 012954 1947 02 07",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*LEY 12.954",
          "BUENOS AIRES, 7 DE FEBRERO DE 1947"
        ]
      },
      "titulo-norma": "CUERPO DE ABOGADOS DEL ESTADO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1947 03 10"
        }
      },
      "anexos-ley": {
        "anexo-ley": [
          "A APROBACION DE SISTEMA",
          "B SISTEMA DE CAPACITACION"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 12.954",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-12-18",
      "fecha-mod": "2025-12-18",
      "timestamp": "2025-12-18T11:06:37",
      "timestamp-alta": "2025-12-18T11:06:37",
      "timestamp-m": "2025-12-18T11:06:37",
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 23 .\n\nOBSERVACION LA PROCURACION GENERAL DEL TESORO EJERCERA TODAS LAS FUNCIONES ENCOMENDADAS EN LA LEY 12954 POR ART 1 LEY 18777 (B.O. 25-09-70).\n\nOBSERVACION: POR DECRETO 754/94 (B.O. 20/05/1994) SE CREA LA ESCUELA DE CUERPOS DE ABOGADOS DEL ESTADO COMO ORGANISMO DE CAPACITACION Y PERFECCIONAMIENTO TECNICO ESPECIFICO DE LOS PROFESIONALES QUE INGRESEN Y DESARROLLEN SU CARRERA ADMINISTRATIVA EN DICHO CUERPO.\n\nOBSERVACION: POR RES. 83/01 (B.O. 23/08/01)DE LA PROCURACION DEL TESORO DE LA NACION, SE APRUEBA EL SISTEMA DE CAPACITACION INICIAL EN ABOGACIA DEL ESTADO, CUYO TEXTO SE ENCUENTRA COMO ANEXO A Y B DE LA PRESENTE LEY.\n\nOBSERVACION: SE CREA EL REGISTRO DE ABOGADOS DEL ESTADO DEBIENDO INSCRIBIRSE LOS QUE EJERZAN LAS FUNCIONES PREVISTAS POR LA PRESENTE LEY; POR DECRETO 1204/01 (B.O. 27-09-2001).\n\nOBSERVACION: POR RES. 162/25 (B.O. 18/12/2025) DE LA JEFATURA DE GABINETE DE MINISTROS SE DELEGA EN LA SUBSECRETARÍA LEGAL DE LA SECRETARÍA DE COORDINACIÓN LEGAL Y ADMINISTRATIVA DE JEFATURA DE GABINETE DE MINISTROS Y EN LA SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA DE LA SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA DE JEFATURA DE GABINETE DE MINISTROS LA FACULTAD PARA OTORGAR AUTORIZACION A LOS LETRADOS DEL SERVICIO JURIDICO PERMANENTE, A LOS DELEGADOS O ASISTENTES DEL CUERPO DE ABOGADOS DEL ESTADO DEL INTERIOR DEL PAIS, PARA QUE REPRESENTEN AL ESTADO NACIONAL EN LOS JUICIOS EN QUE JEFATURA DE GABINETE DE MINISTROS TENGA INTERES CONFORME A LOS PREVISTO EN LA PRESENTE LEY"
      },
      "sumario": {
        "sumario": "ESTADO-ESTADO NACIONAL-CUERPO DE ABOGADOS DEL ESTADO-Creación- TRABAJO-PROFESIONES-ABOGADOS-Funciones-Organización-PROCURACION DEL TESORO-Procurador del Tesoro-PODER EJECUTIVO NACIONAL:Funciones- ADMINISTRACION PUBLICA NACIONAL-FUNCIONARIOS Y EMPLEADOS PUBLICOS- Ingreso-Remuneraciones-Incompatibilidades-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cuerpo de abogados del Estado"
            },
            "preferido": {
              "termino": "Derecho procesal/partes del proceso/representación procesal/representación del Estado en juicio/cuerpo de abogados del Estado"
            },
            "sinonimos": {
              "termino": [
                "representación del Estado Provincial",
                "representación en juicio",
                "abogados del Estado",
                "representación del Estado Nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "DIRECCIÓN GENERAL DEL CUERPO DE ABOGADOS DEL ESTADO"
            },
            "preferido": {
              "termino": "DIRECCIÓN GENERAL DEL CUERPO DE ABOGADOS DEL ESTADO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "representación procesal"
            },
            "preferido": {
              "termino": "Derecho procesal/partes del proceso/representación procesal"
            },
            "sinonimos": {
              "termino": "representación en juicio"
            }
          },
          {
            "elegido": {
              "termino": "procurador del tesoro de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/Procuración del Tesoro/procurador del tesoro"
            },
            "sinonimos": {
              "termino": [
                "Procuración del Tesoro de la Nación",
                "procurador del tesoro de la Nación",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "abogados del Estado (cuerpo de abogados del Estado)",
            "procurador del tesoro",
            "competencia administrativa",
            "Procuración del Tesoro",
            "proceso administrativo (procedimiento administrativo)",
            "partes del proceso",
            "Procuración del Tesoro de la Nación (Procuración del Tesoro)",
            "representación del Estado Nacional (representación del Estado en juicio)",
            "representación del Estado Provincial (representación del Estado en juicio)",
            "cuerpo de abogados del Estado",
            "representación del Estado en juicio",
            "representación en juicio (representación procesal)",
            "procurador del tesoro de la Nación (procurador del tesoro)",
            "Derecho procesal",
            "jurisdicción administrativa",
            "representación procesal",
            "procedimiento administrativo",
            "Derecho administrativo",
            "DIRECCIÓN GENERAL DEL CUERPO DE ABOGADOS DEL ESTADO"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1. - Créase el Cuerpo de Abogados del Estado. Tendrá a su cargo el asesoramiento jurídico y la defensa ante los tribunales, del Poder Ejecutivo y de todos los organismos que integran la administración."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Será director general del cuerpo el Procurador del Tesoro y en caso de ausencia o impedimento de éste, el Subprocurador del Tesoro sin perjuicio de las funciones que tienen asignadas por Leyes especiales. Estos serán designados por el Poder Ejecutivo con acuerdo del Senado."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3. - El Cuerpo de Abogados del Estado se compondrá de una Dirección General y delegaciones en cada uno de los ministerios, secretarías de Estado y reparticiones de la administración de jurisdicción nacional que tengan actualmente constituídas asesorías o direcciones de asuntos legales y las que en lo sucesivo puedan crearse."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4. - La Dirección General estará compuesta de los siguientes organismos: a) Dirección General, con el número de funcionarios necesarios del cuerpo que fije la Ley de presupuesto, que tendrán a su cargo la redacción de instrucciones generales, contestación de las consultas de las delegaciones y el patrocinio letrado de los asuntos a que se refiere el artículo 6; b) Inspección de delegaciones, que sostendrán el prestigio del cuerpo, la recta conducta y competencia de sus funcionarios y formará los tribunales calificadores para los ingresos y promociones preparando previamente los programas correspondientes."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5. - Serán funciones del Cuerpo de Abogados del Estado que se ejercerán por la Dirección General o por las distintas delegaciones según corresponda: a) Representar al Estado y a sus reparticiones ante las autoridades judiciales, tanto si aquél litiga como actor o si lo hace como demandado, siempre que no corresponda esta actuación al ministerio fiscal. También representará al Estado ante los tribunales contencioso administrativos; b) Instruir los sumarios que el Poder Ejecutivo o los organismos administrativos les encomienden para esclarecer la comisión de hechos punibles o irregularidades atribuídas al personal de la administración o a terceros y preparar cuando corresponda el traslado a la autoridad judicial competente de lo actuado; c) Asesorar a las autoridades a que se hallen adscritos en todo asunto que requiera una opinión jurídica; d) Promover el ajuste de los trámites administrativos a las Leyes que los regulen y ser los ordenadores de lo contencioso del Estado, informando en la resolución de los recursos administrativos establecidos y que se establezcan y velando por el recto procedimiento; e) Intervenir los pliegos de condiciones para licitaciones públicas, redes de obras o servicios públicos o de adquisición de materiales, en las adquisiciones sin subasta previa cuando su importancia lo requiera, en la adjudicación en cuanto a la redacción de contratos, en las reclamaciones a que dé lugar la interpretación de éstos y en los pedidos de rescisión de los mismos. La reglamentación determinará los casos en que estas intervenciones sean necesarias; f) Asesorar en todo pedido de franquicia o exención de cualquier clase de contribuciones o impuestos y en aquellos casos en que deba decidirse sobre tributaciones que no se hallen expresamente previstos en las leyes y reglamentos; g) Realizar estudios profesionales para mejorar las leyes y reglamentaciones vigentes en la administración pública."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6. - La Dirección General como asesora del Poder Ejecutivo y las delegaciones, compondrán las asesorías de los distintos ministerios y reparticiones, pero las delegaciones deberán supeditar su acción a las instrucciones que imparta la primera para unificar criterios. Además deberán elevar en consulta aquellos casos cuya resolución pudiera implicar la fijación de un precedente de interés general para toda la administración, y solicitarán su patrocinio en los litigios en que se debatan asuntos de la misma índole o que por la magnitud de los intereses estatales en juego requieran la atención de las autoridades superiores del cuerpo."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7. - La Dirección General, bajo el ordenamiento del Procurador del Tesoro, podrá actuar como oficina técnica de derecho administrativo y de lo contencioso del Estado, y se expedirá sobre todo proyecto de modificación o creación de normas legales o reglamentarias. Cuidará, en tal sentido, de que las delegaciones propongan las reformas que la realidad práctica aconseje."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8. - Las delegaciones se organizarán de acuerdo con las necesidades del organismo administrativo a que se hallen adscritas, y dependerán administrativamente de este último, sin perjuicio de su dependencia de la Dirección General desde el punto de vista estrictamente profesional. A tal efecto, los departamentos del Estado solicitarán de la Dirección General el número de funcionarios del cuerpo que, según su organización, sean necesarios."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9. - El Cuerpo de Abogados del Estado se constituirá como una carrera especial dentro de la administración con su escalafón propio. El ingreso a ella sólo podrá tener lugar mediante concurso que demuestre en el aspirante, además de los conocimientos generales de derecho, conocimientos profundos de derecho administrativo y organización del Estado. Las promociones se harán respetando rigurosamente el orden jerárquico y siempre con informe favorable de la inspección."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - Independientemente de la categoría correspondiente al puesto que se desempeñe, existirá la categoría personal a la que corresponderá ascensos por quinquenios."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - Para la formación del cuerpo se tendrá en cuenta la constitución actual de las asesorías letradas de los actuales organismos, eligiendo a los funcionarios que desempeñen función específica para la que se precise el título de abogado. Esta elección deberá hacerla el Poder Ejecutivo previo informe de la Dirección General, por medio de su inspección."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12. - El funcionario con empleo en la administración, aunque posea título de abogado, no tendrá derecho a ser considerado como integrante del cuerpo, si no desempeña funciones específicas de asesoramiento o abogacía, aunque se halle adscrito a una asesoría u oficina de asuntos legales."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13. - Una vez constituído el cuerpo sobre tales bases, se estudiarán las vacantes que pudieran llenar y las que en lo sucesivo convenga ocupar y se llamará a concurso para completar el número de funcionarios componentes del cuerpo."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO 14. - Para el ingreso en el cuerpo de abogados del Estado se precisa: 1, ser ciudadano argentino; 2, poseer el título de abogado expedido por una universidad nacional; 3, ser mayor de 25 años; 4, informes de conducta dimanados de las autoridades y de una investigación especial; 5, no estar sujeto a ningún procedimiento de carácter penal, y 6, no hallarse en quiebra ni en concurso."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO 15. - La Dirección General elaborará el programa de materias y de los ejercicios teóricos y prácticos que deban constituir el concurso y la reglamentación determinará la constitución del tribunal clasificador y la forma de actuar del mismo para calificar a los aspirantes. El orden de calificación determinará el lugar que en lo sucesivo ocupe en el escalafón del cuerpo."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO 16. - Ninguna repartición nacional podrá nombrar asesor letrado ni otra clase de funcionario que específicamente ejerza función para la que precise el título de abogado, sin oír previamente a la Dirección del Cuerpo de Abogados del Estado; ésta examinará si la función que quiere encomendarse al funcionario encuadra dentro de las que corresponden al cuerpo y siendo así, propondrá el nombre de los funcionarios que se encuentren en condiciones de ocupar tales cargos."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO 17. - Los abogados del Estado podrán ser trasladados de una repartición a otra por necesidades del servicio o cuando lo disponga la Dirección General para la mejor formación profesional de los funcionarios del cuerpo, previo informe del jefe de la repartición respectiva."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO 18. - Los haberes de estos funcionarios serán abonados por el departamento o repartición en que presten servicios y con cargo al presupuesto del mismo y la categoría que corresponda."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO 19. - La Dirección Central del cuerpo seleccionará los funcionarios que actualmente presten servicio, incluso sometiéndolos a concurso."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO 20. - Esta ley es asimismo de aplicación a las asesorías legales de las instituciones bancarias del Estado."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO 21. - Es incompatible el cargo de abogado del Estado con el de abogado, remunerado o no, de empresas particulares, de servicio público o abastecedoras del Estado. Esta incompatibilidad continúa hasta el término de cinco años, a partir de la cesación de prestación de servicios en la empresa particular.\n\nCon respecto a los abogados de empresas de participación mixta del Estado, la incompatibilidad termina con la cesación del cargo en la empresa."
        },
        {
          "numero-articulo": 22,
          "texto": "ARTICULO 22. - El Poder Ejecutivo reglamentará esta Ley en el término de noventa días."
        },
        {
          "numero-articulo": 23,
          "texto": "ARTICULO 23. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "FIRMANTES"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "APROBACION DEL SISTEMA DE CAPACITACION INICIAL EN ABOGACIA DEL ESTADO",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 6",
          "sancion-anexo": "VISTO las leyes N° 12.954 y N° 24.667 y los decretos N° 34.952 del 8 de noviembre de 1947 y N° 754, del 12 de mayo de 1994, y CONSIDERANDO Que las tareas propias de la Abogacía Pública han adquirido suma complejidad, por lo cual resulta necesario adecuar los programas de capacitación, en orden a mantener un esquema de entrenamiento específico y continuo. Que para el cumplimiento de dichos objetivos, la Dirección Nacional de la Escuela del Cuerpo de Abogados del Estado ha propuesto un Sistema de Capacitación Inicial en Abogacía del Estado. Que el citado programa de entrenamiento cumple con los estándares adecuados de capacitación que las necesidades del servicio requieren. Que dicho sistema incluye un Curso Básico que resulta adecuado para nivelar los conocimientos esenciales para el ejercicio de la Abogacía Pública. Que la presente resolución se dicta en ejercicio de las competencias atribuidas por los artículos 2°, 3° y 4° del Decreto N° 34.952/47, reglamentario de la Ley N° 12.954 y por el artículo 4° del Decreto N° 754/94. Por ello, EL PROCURADOR DEL TESORO DE LA NACION RESUELVE:",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "Art. 1° - Aprobar el Sistema de Capacitación Inicial en Abogacía del Estado que se agrega como Anexo a la presente."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "Art. 2° - El Curso Básico, incluido en dicho Sistema de Capacitación, será obligatorio para todos los abogados de planta permanente que hayan ingresado a los servicios jurídicos que conforman el Cuerpo de Abogados del Estado con posterioridad al 20 de mayo de 1994, y que no hayan aprobado, al menos, dos cuatrimestres de la Maestría en Abogacía del Estado, que dictara la Escuela del Cuerpo de Abogados del Estado."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "Art. 3° - Quedan exceptuados de esta obligación los abogados que presten servicios a una distancia superior a cincuenta (50) kilómetros de la ciudad de Buenos Aires."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "Art. 4° - El Curso Inicial tendrá una duración de un año calendario, dividido en dos cuatrimestres.\n\nPara aprobar cada materia se requerirá una asistencia de al menos el ochenta por ciento (80%) y rendir satisfactoriamente una evaluación final,"
            },
            {
              "numero-articulo": "A 0005",
              "texto": "Art. 5° - Comunicar la presente resolución a los servicios Jurídicos integrantes del Cuerpo de Abogados del Estado, con remisión de copia autenticada."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "Art. 6° - Comuníquese, publíquese y dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "MARCER"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "SISTEMA DE CAPACITACION INICIAL EN ABOGACIA DEL ESTADO",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "OBJETIVOS · Brindar un conocimiento intenso sobre materias de derecho público y  otras afines a los requerimientos del Estado moderno, cuidando que el proceso de conocimiento eleve la capacidad crítica e integre el conjunto de valores que hacen a la esencia del Estado.\n\n· Desarrollar las habilidades y prácticas necesarias para la ejecución de las tareas encomendadas a los abogados del Estado.\n\n· Conformar un grupo homogéneo de profesionales, con un común sentido de pertenencia al Cuerpo de Abogados del Estado, que hayan asumido sus misiones como propias.\n\n· Incentivar la investigación de los abogados del Estado, a fin de desplegar sus aptitudes académicas y posibilitar mejoras efectivas en las regulaciones y prácticas administrativas.\n\nESTRUCTURA 1. Curso básico de Abogacía del Estado.\n\n2. Seminarios de profundización.\n\n3. Trabajo de investigación.\n\nCURSO BASICO DE ABOGACIA DEL ESTADO DESTINATARIOS 1. Abogados que hayan ingresado a los servicios jurídicos que conforman el Cuerpo de Abogados del Estado con posterioridad al 20 de mayo de 1994, para quienes tendrá carácter obligatorio, excepto que presten servicios a una distancia superior a 50 km. de la ciudad de Buenos Aires.\n\n2. Abogados que integren, desde antes de esa fecha, el Cuerpo de Abogados del Estado.\n\n3. Abogados que, sin integrar el Cuerpo de Abogados del Estado, posean relación de empleo con el Estado Nacional, entidades o sociedades que le pertenezcan, las provincias, la Ciudad de Buenos Aires o los municipios provinciales.\n\nINGRESO Sobre un cupo de cuarenta vacantes, la selección, en el caso de que los aspirantes superen ese número, se efectuará a través de una entrevista con tres docentes designados por el Director Nacional de la Escuela del Cuerpo de Abogados del Estado, en la que se tratarán temas de derecho público, los antecedentes y la actividad que desarrolla el aspirante. Se procurará que los seleccionados pertenezcan a distintos organismos.\n\nTendrán prioridad, hasta cubrir veinte vacantes, los postulantes indicados en el punto 1 del acápite anterior.\n\nLa inscripción se efectuará entre el 15 de octubre y el 15 de noviembre de cada año. El proceso de selección se desarrollará hasta el 15 de diciembre.\n\nPROGRAMA DE ESTUDIOS PRIMER CUATRIMESTRE 1. FUENTES DEL DERECHO PUBLICO.\n\nFuentes nacionales e internacionales: Clasificación.\n\nLa Constitución, los tratados internacionales, la ley, la legislación delegada, los decretos de necesidad y urgencia, los reglamentos administrativos.\n\nLas denominadas \"zonas de reserva\". Los convenios colectivos.\n\nLa jurisprudencia de la Corte Suprema y de los tribunales inferiores. La costumbre constitucional y administrativa. Las influencias del derecho extranjero.\n\nLa doctrina en nuestro país: principales escuelas del derecho constitucional y administrativo.\n\nFuentes interjurisdiccionales y del derecho público provincial.\n\nLa posición de la Administración frente a normas inconstitucionales.\n\n2. EL PODER EJECUTIVO Y LA ORGANIZACION ADMINISTRATIVA.\n\nEl sistema presidencialista. Antecedentes, evolución y características del Poder Ejecutivo argentino.\n\nAtribuciones.\n\nEl Jefe de Gabinete y los demás ministros. La ley de ministerios.\n\nPrincipios constitucionales referidos a la Administración.\n\nLos controles del Congreso, de los jueces y de organismos con autonomía funcional sobre la Administración.\n\nLos gobernadores de provincias y el Jefe de Gobierno de la Ciudad de Buenos Aires.\n\nEl órgano y la función administrativa.\n\nPrincipios (competencia y jerarquía), sistemas (concentración y desconcentración; centralización y descentralización) y técnicas (delegación y avocación) de la organización administrativa. Los conflictos interadministrativos, distintos tipos.\n\nEntes autárquicos. Sociedades del Estado y con participación estatal. Entes reguladores.\n\nLas organizaciones administrativas provinciales y municipales.\n\nEmergencia y reforma administrativas.\n\n3. LA PROCURACION DEL TESORO Y EL CUERPO DE ABOGADOS DEL ESTADO.\n\nLos antecedentes de la Abogacía Pública en nuestro país.\n\nOrganización y funciones de la Procuración del Tesoro de la Nación y del Cuerpo de Abogados del Estado. La Dirección del Cuerpo de Abogados del Estado. Jerarquía e independencia técnica del Procurador del Tesoro. La función de asesoramiento jurídico. La defensa del estado en juicio.\n\nIntervención en transacciones. Facultades de investigación.\n\nFunciones de tipo jurisdiccional. El control de la litigiosidad estatal. La capacitación de los abogados del Estado.\n\nLos servicios jurídicos de los organismos y entes estatales. Las delegaciones de la Procuración del Tesoro en el interior del país.\n\n4. ACTO Y PROCEDIMIENTO ADMINISTRATIVOS.\n\nTeoría del acto administrativo. Distintos tipos.\n\nRequisitos, caracteres y eficacia. Invalidez y vicios, saneamiento y convalidación. Extinción.\n\nPresunción de validez y legitimidad. Ejecutoriedad y estabilidad del acto. Caducidad del acto.\n\nSituaciones jurídicas de carácter activo: derecho subjetivo e interés legítimo. El interés simple.\n\nLos intereses difusos. Situaciones de carácter pasivo: la obligación.\n\nNaturaleza y principios fundamentales del procedimiento administrativo. Partes, medios de prueba, vistas, modos de terminación del procedimiento.\n\nNotificaciones.\n\nRecursos, concepto, enumeración, requisitos formales y sustanciales para su interposición, efectos.\n\nDenuncia de ilegitimidad. Impugnación administrativa de actos de alcance general.\n\nReclamos y denuncias.\n\n5. EL ESTADO EN JUICIO.\n\nPrincipios constitucionales sobre la judiciabilidad del Estado.\n\nEvolución legislativa y jurisprudencial.\n\nEl Estado como parte civil, querellante o tercero.\n\nCasos de competencia originaria de la Corte Suprema, de competencia federal, de competencia provincial. El Estado ante tribunales extranjeros e internacionales.\n\nEl reclamo administrativo previo. El agotamiento de la vía administrativa.\n\nLa vía de la acción y la vía del recurso.\n\nLa legitimidad en las demandas contra el Estado.\n\nMedidas cautelares. Etapas del proceso. Los medios de prueba. La obligatoriedad de recurrir.\n\nCostas.\n\nProcesos derivados de la expropiación y la ocupación temporaria.\n\nLos proyectos de código procesal administrativo en el orden nacional.\n\nEl cumplimiento de las sentencias contra el Estado.\n\nEvolución legal y jurisprudencial. Las consolidaciones de la deuda pública.\n\nLa representación y defensa del Estado en juicio.\n\nEvolución legislativa.\n\nSoluciones alternativas de conflictos: mediación, arbitraje y transacción.\n\nLa representación del Estado Argentino ante la Comisión y la Corte Interamericana de Derechos Humanos.\n\n6. EMPLEO PUBLICO Y DERECHO DISCIPLINARIO.\n\nPrincipios constitucionales sobre el empleo público.\n\nNormas convencionales, legales y reglamentarias.\n\nEl Sistema Nacional de la Profesión administrativa.\n\nLa ley de empleo y el decreto 66/99.\n\nLa carrera administrativa. Ingreso, regulaciones de los procesos de selección, situaciones de revista, derechos, obligaciones, prohibiciones, calificaciones, capacitación, egreso. Medidas de racionalización.\n\nPotestad sancionadora disciplinaria y potestad correctiva de la administración, naturaleza jurídica, fundamentos de la potestad disciplinaria. Derecho disciplinario y poder jerárquico, conductas y sanciones.\n\nProcedimiento sumarial. Decreto 467/99. Principios que lo rigen, elementos, caracteres, institutos.\n\nLa prueba en el procedimiento sumarial, clasificación y apreciación de los distintos medios probatorios.\n\nLas oficinas de sumarios, organización y competencias.\n\nCompetencia de la Procuración del Tesoro, de la Fiscalía Nacional de Investigaciones Administrativas, de la Oficina Anticorrupción y de la Sindicatura General de la Nación.\n\nLey de ética pública.\n\nLa responsabilidad del funcionario.\n\n7. ELABORACION DE DOCUMENTOS Preliminares lógico-lingüísticos Las dimensiones del lenguaje. El acto de habla.\n\nGramática, Pragmática y Estilo.\n\nLa comunicación institucional. Los manuales de Estilo.\n\nManual de estilo de la Procuración del Tesoro de la Nación.\n\nModificaciones.\n\nEl estilo forense y el estilo judicial.\n\nArgumentación jurídica. El dictamen jurídico como discurso El discurso legal. La fundamentación jurídica de los actos de gobierno como recaudo del sistema republicano.\n\nTécnica constitucional y legislativa.\n\n8. DERECHO E INFORMATICA.\n\nLa sociedad global de información, su impacto en la organización estatal y en el mundo jurídico.\n\nEl factor humano en los sistemas de información.\n\nEl computador, sus componentes, manejo de discos, archivos, copias de seguridad, utilitarios.\n\nRedes de transmisión de datos. El espacio informático.\n\nLos sistemas de información, componentes y relaciones.\n\nEl acceso informático a recopilaciones de normas y jurisprudencia.\n\nLa informática jurídica de gestión y de apoyo para la toma de decisiones estratégicas.\n\nEl Subsistema Unico de Gestión Judicial del Cuerpo de Abogados del Estado, estructura, fines, objetivos, aplicaciones. Funciones de gestión y de control. Rol de los servicios jurídicos. El subsistema de apoyo para la toma de decisiones estratégicas en materia de litigiosidad estatal, objetivos institucionales, funcionamiento.\n\nEl derecho informático, regulaciones, protección de la información.\n\nEtica de la información.\n\nSEGUNDO CUATRIMESTRE 9. LA ACTIVIDAD SUSTANTIVA DE LA ADMINISTRACION.\n\nControl, fomento y servicio público como actividades sustantivas de la Administración.\n\nEl poder de policía, titularidad, fines y límites.\n\nEvolución jurisprudencial. La policía de seguridad, salubridad, moralidad y económica. Procesos de desregulación.\n\nLa actividad de registro sobre la propiedad inmueble, automotor, intelectual, industrial, etc.\n\nLa actividad promocional. Medios honoríficos, económicos y jurídicos. Áreas culturales, sociales y económicas objeto de fomento.\n\nEl servicio público. Privatizaciones, marcos y entes reguladores.\n\nLas actividades de interés público.\n\nLas prestaciones de seguridad social y de salud.\n\n10. - CONTRATOS ADMINISTRATIVOS.\n\nConcepto, caracteres y elementos. Formación y prueba. Sistemas de elección del cocontratante.\n\nEvolución normativa. Derechos y obligaciones de las partes. La interpretación del contrato. Ejecución.\n\nExtinción, efectos.\n\nContrato de obra pública, de concesión de obra o de servicio público, suministro. Otros contratos.\n\nPrivatizaciones de empresas y sociedades del Estado.\n\nContrataciones financieras vinculadas con la deuda pública.\n\nEmisiones de títulos.\n\n11. - LA ABOGACIA PUBLICA EN PROVINCIAS Y MUNICIPIOS.\n\nLa organización de la abogacía pública en las provincias, en la Ciudad de Buenos Aires y en los municipios provinciales, Antecedentes y evolución.\n\nEl Fiscal de Estado y el Asesor de Gobierno.\n\nRango constitucional o legal. Funciones.\n\nEl asesoramiento jurídico de entes interestaduales.\n\nRelaciones de autonomía y coordinación entre las diversas ramas de la abogacía publica.\n\nReseña y pautas fundamentales de los códigos procesales administrativos de las provincias.\n\n12. - FINANZAS DE LA ADMINISTRACION.\n\nRégimen económico y financiero del sector público.\n\nEl sector público nacional, provincial y municipal.\n\nLos sistemas de administración financiera: sistema presupuestario, sistema del crédito público, sistema de tesorería y sistemas de contabilidad.\n\nOrganos que intervienen en cada uno de ellos.\n\nLos sistemas de control. Los controles internos y externos, formales e informales. El Congreso. El Poder Judicial. La Auditoria General de la Nación.\n\nLa Sindicatura General de la Nación. Otros órganos.\n\nLa opinión pública.\n\n13. - RESPONSABILIDAD DEL ESTADO.\n\nFundamento constitucional, tipos, evolución, error judicial; responsabilidad contractual y extracontractual; responsabilidad por actos lícitos, actos administrativos, judiciales y legislativos.\n\nResponsabilidad subsidiaria respecto de las entidades descentralizadas.\n\nLas contiendas para establecer la responsabilidad del Estado. La reclamación administrativa previa.\n\nEl proceso judicial.\n\nIndemnización, alcances. Principales casos jurisprudenciales.\n\n14. - DELITOS CONTRA LA ADMINISTRACION. PRINCIPIOS DE DERECHO PENAL ADMINISTRATIVO.\n\nClasificación de las infracciones penales y ramas que integran el derecho penal positivo.\n\nConcepto general de los delitos, enumeración primaria; el problema de la responsabilidad de los funcionarios y empleados públicos; responsabilidad política, penal y civil.\n\nDesarrollo de los distintos supuestos de los delitos contra la Administración Pública. La Convención Interamericana contra la Corrupción.\n\nConcepto de derecho penal administrativo; diferencias con el derecho penal común; distintas teorías; características; diversos regímenes. Derecho penal económico, legislación sobre agio y abastecimiento, control de los monopolios, identificación de mercaderías, concurrencia desleal, patentes, marcas y modelos.\n\nDerecho penal social, disposiciones contenidas en la legislación del trabajo, sindical y sobre seguridad social. La infracción aduanera y la infracción tributaria. Contravenciones municipales.\n\n15. - DERECHO PROCESAL CONSTITUCIONAL.\n\nGarantía del debido proceso; Organización y competencia de la Justicia Federal. La acción declarativa de inconstitucionalidad.\n\nJurisdicción originaria y recurso ordinario de la Corte Suprema.\n\nRecurso extraordinario; arbitrariedad de sentencia, gravedad institucional, técnica pretoriana del \"per saltum\".\n\nEsquema de garantías en la Constitución Nacional.\n\nAmparo. Antecedentes y prospectiva. Amparo por mora y por omisión.\n\nLa cuestión de la declaración de inconstitucionalidad. Amparo frente a sentencias judiciales. Análisis de la jurisprudencia.\n\nHabeas Corpus, sus tipos, alcances.\n\nHabeas Data. Alcances, límite frente a cuestiones de Estado.\n\nFinalidad. El Derecho Procesal Constitucional en las Provincias.\n\n16. - DERECHOS HUMANOS.\n\nEl reconocimiento constitucional de los derechos humanos en las distintas etapas del constitucionalismo.\n\nProceso de internacionalización de los derechos humanos.Integración del Derecho. Interacción entre el ámbito interno y el internacional. Independencia, indivisibilidad e interrelación de los derechos humanos. El individuo como sujeto de derecho internacional. Derechos civiles y políticos.\n\nDerechos económicos, sociales y culturales. Los derechos de tercera generación.\n\nSistemas de Protección Internacional. Sistema Universal. Sistemas regionales: Europeo, Americano y Africano. Otros Tribunales internacionales.\n\nProcedimientos. Estados de excepción: normas internacionales. El Derecho Internacional Humanitario.\n\nExtradición y derechos humanos.\n\nMETODOLOGIA Cada cuatrimestre se desarrollará a lo largo de dieciséis semanas, a partir del primer lunes de marzo y de agosto, respectivamente. Cada materia tendrá una clase semanal de una hora, cuarenta minutos de duración.\n\nLos exámenes se llevarán a cabo durante las cuatro semanas siguientes, a razón de dos por semana. Serán escritos y a libro abierto. De no aprobarse se podrá volver a rendir dentro de los sesenta días. Una nueva reprobación implicará la necesidad de cursar nuevamente esa materia al año siguiente. Además se deberá acreditar, en cada materia, una asistencia del 80%.\n\nSEMINARIOS DE PROFUNDIZACION DESTINATARIOS 1. Abogados que hayan aprobado el Curso Básico de Abogacía del Estado.\n\n2. Abogados que reúnan los recaudos indicados en los puntos 2 y 3 de los destinatarios del Curso Básico de Abogacía del Estado y: a) hayan realizado cursos de posgrado en derecho público de, al menos, dos años de duración; b) o sean profesores universitarios, con categorías de adjunto, superiores o equivalentes, en materias de derecho público, con una antigüedad no inferior a dos años; c) o se desempeñen en áreas en las que resulte de aplicación el tema del seminario.\n\n3. Otros abogados del sector público, en la medida en que quienes reúnan los recaudos indicados en los puntos anteriores y se hayan inscripto, no superen el cupo de 25 asistentes, y hasta que ese cupo se encuentre cubierto.\n\nMETODOLOGIA El plan cuatrimestral de seminarios estará a disposición de los interesados a partir del 15 de diciembre y del 15 de mayo de cada año. Las inscripciones se efectuarán hasta el 15 de febrero y el 15 de julio, respectivamente. El primer cuatrimestre comenzará el primer lunes de marzo de 2002.\n\nCada seminario tendrá entre cuatro y ocho clases, una por semana de una hora, cuarenta minutos de duración. Para aprobarlo se requerirá una asistencia del 75% y presentar una monografía que sea calificada como suficiente por el profesor a cargo del seminario.\n\nTEMAS PROPUESTOS PARA LOS SEMINARIOS DE PROFUNDIZACION - Acción de amparo.\n\n- Conducción de personal.\n\n- Conflictos y otras contiendas interadministrativos.\n\n- Control jurisdiccional de la actividad administrativa en el derecho comparado.\n\n- Decretos de necesidad y urgencia.\n\n- Delitos financieros.\n\n- Derecho al acceso a la información de los archivos y registros públicos. Derecho comparado y experiencias argentinas.\n\n- Derecho ambiental.\n\n- Derecho de la integración.\n\n- Derecho municipal.\n\n- Derecho parlamentario.\n\n- Derecho penal internacional.\n\n- Derecho penal tributario.\n\n- Derecho público provincial.\n\n- Ejecución fiscal.\n\n- El dictamen jurídico.\n\n- El proceso contencioso administrativo en las provincias.\n\n- Estados de excepción.\n\n- Hábeas data.\n\n- Introducción a la economía.\n\n- La abogacía pública en el derecho comparado - La delegación de facultades del Congreso.\n\n- Metodología de la auditoría de juicios.\n\n- Metodología de la investigación jurídica.\n\n- Organos estatales colegiados.\n\n- Política económica.\n\n- Privatizaciones en la República Argentina y el concepto tradicional de servicio público.\n\n- Procedimiento ante tribunales internacionales.\n\n- Procedimiento tributario y aduanero.\n\n- Régimen del dominio público. Los bienes del Estado.\n\n- Regulación y control de los servicios públicos en el derecho comparado y en la experiencia nacional.\n\n- Servicios públicos y public utilities. Comparación entre el sistema de Europa continental y el anglosajón.\n\n- Sistema Regional Americano.\n\nTRABAJO DE INVESTIGACION REQUISITOS Cumplir las exigencias detalladas en los puntos 1, 2.a. o 2.b. de los destinatarios de los Seminarios de Profundización y haber aprobado, al menos, doce de ellos.\n\nCONTENIDO El tema deberá guardar relación con las cuestiones jurídicas que se plantean a los abogados del Estado y con los contenidos del Curso Básico o de los Seminarios de Profundización.\n\nEn una introducción se deberán exponer los fines y el objeto de la investigación, así como su ámbito temporal y espacial.\n\nEl desarrollo deberá atenerse estrictamente a la delimitación efectuada en la introducción.\n\nLas conclusiones deberán incluir propuestas de utilidad para la abogacía del Estado.\n\nDeberá contener un índice detallado y la bibliografía utilizada.\n\nNo deberá exceder de cincuenta carillas tamaño oficio, incluyendo las notas, todo ello escrito en una faz, siguiendo los lineamientos del Manual de Estilo de la Procuración del Tesoro de la Nación.\n\nEVALUACION El tema de la investigación será aprobado por el Director de la Escuela del Cuerpo de Abogados del Estado, quien designará al Tribunal Examinador integrado por tres profesores del Curso Básico o de los Seminarios de Profundización.\n\nEl investigador deberá presentar el plan de su trabajo, que será sometido al Tribunal Examinador.\n\nEste mantendrá una reunión con el investigador y aprobará o rechazará el plan, pudiendo, en ambos casos, sugerir modificaciones. De no aprobarse se podrá volver a presentar.\n\nPresentada la investigación, de considerarse satisfactoria, deberá ser defendida en examen público, ante el Tribunal Examinador. De aprobarse la defensa, el Tribunal Examinador podrá recomendar la publicación del trabajo y postularlo para el premio \"Ramón Ferreira\".\n\nEste lo discernirá, cada año, durante el mes de octubre, el Jurado que designe el Procurador del Tesoro.\n\nQuienes hayan aprobado el Curso Básico, doce Seminarios de Profundización y la Investigación Especializada tendrán el máximo puntaje en el rubro capacitación, o similar, en los concursos para cubrir cargos del Cuerpo de Abogados del Estado."
          }
        }
      ],
      "id-infojus": "LNS0002059",
      "fecha-umod": 20251218112236
    }
  }
}