{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g61-14000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584160123,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24664-nacional-titularidad-simbolo-olimpico-lns0004116-1996-06-26"
      }
    },
    "content": {
      "mecanografico": "S0004116",
      "numero-norma": 24664,
      "timestamp": "2013-01-19T18:51:43",
      "timestamp-m": "2013-01-19T18:51:43",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1996-06-26",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024664 1996 06 26",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.664",
          "BUENOS AIRES, 26 de JUNIO de 1996"
        ]
      },
      "titulo-norma": "TITULARIDAD DEL SIMBOLO OLIMPICO",
      "datos-publicacion": "BOLETIN OFICIAL   1996 07 26",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 07 26"
        }
      },
      "sancion": "El Senado y  Cámara  de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.664",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "OLIMPIADAS-SIMBOLO OLIMPICO-COMITE OLIMPICO INTERNACIONAL-COMITE OLIMPICO ARGENTINO"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 10 OBSERVACION LOS EMBLEMAS QUE FIGURAN COMO ANEXOS I Y II NO SON GRABABLES"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD  DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  10   OBSERVACION LOS EMBLEMAS QUE FIGURAN COMO ANEXOS I Y II NO SON GRABABLES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "olimpíadas"
            },
            "preferido": {
              "termino": "Cultura y educación/deportes/olimpíadas"
            },
            "sinonimos": {
              "termino": [
                "actividades deportivas",
                "Educación y Cultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "símbolo olímpico"
            },
            "preferido": {
              "termino": "Cultura y educación/deportes/olimpíadas/símbolo olímpico"
            },
            "sinonimos": {
              "termino": [
                "actividades deportivas",
                "Educación y Cultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comité Olímpico Internacional"
            },
            "preferido": {
              "termino": "Cultura y educación/deportes/olimpíadas/Comité Olímpico Internacional"
            },
            "sinonimos": {
              "termino": [
                "actividades deportivas",
                "Educación y Cultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comité Olímpico Argentino"
            },
            "preferido": {
              "termino": "Cultura y educación/deportes/olimpíadas/Comité Olímpico Argentino"
            },
            "sinonimos": {
              "termino": [
                "actividades deportivas",
                "Educación y Cultura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Comité Olímpico Argentino",
            "símbolo olímpico",
            "Comité Olímpico Internacional",
            "actividades deportivas (deportes)",
            "deportes",
            "olimpíadas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  Se reconoce  la  titularidad  del  Comité  Olímpico Internacional (COI)  sobre  el emblema olímpico, consistente en los cinco anillos entrelazados de  izquierda  a  derecha,  formando  el conjunto  un  trapecio regular y cuya base menor es la inferior, en uno o en varios  colores,  así  como  la  combinación con cualquier dibujo o designación, el que queda amparado  en  los términos de la Ley 22.362."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Se reconoce la titularidad en los términos  de  la Ley 22.362  al  COMITE  OLIMPICO  INTERNACIONAL  sobre  las  siguientes palabras: JUEGOS OLIMPICOS; OLIMPIADAS; OLIMPICO; \"CITIUS,  ALTIUS, FORTIUS\":  \"MAS  RAPIDO, MAS ALTO, MAS FUERTE; MOVIMIENTO OLIMPICO;\n\nCOI;  y  cualquier otra  que  induzca  en  forma  inequívoca  a  la actividad  desarrollada  por el Comité Olímpico Internacional. Esta titularidad se extiende a  la  antorcha  Olímpica;  a las palabras, logos  y  mascotas  identificatorias  de  cada  Juego Olímpico,  de invierno o de verano."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3  -  Se  reconoce  la  titularidad  del COMITE  OLIMPICO ARGENTINO sobre los emblemas insertos en los Anexos  I  y  II;  así como  su  combinación  con cualquier otro dibujo o designación, los que   quedan  amparados  en  los  términos  de  la  Ley  22.362."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4 - Se reconoce  la  titularidad en los términos de la Ley 22.362 al Comité Olímpico Argentino  sobre las siguientes palabras:\n\nJuegos  Panamericanos,  Juegos  Sudamericanos,  Juegos  Nacionales, Organización Deportiva Panamericana (ODEPA), Organización Deportiva Sudamericana (ODESUR); y sobre cualquier  otra que induzca en forma inequívoca  a  la  actividad desarrollada por  el  Comité  Olímpico Argentino, la Organización Deportiva Panamericana y la Organización Deportiva  Sudamericana.    Esta  titularidad  se  extiende  a  las palabras,  logos  y  mascotas  identificatorias    de   cada  juego Panamericano, Sudamericano o Nacional organizado por las instituciones antes mencionadas."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5 - Las marcas anteriormente consignadas se consideran  de pleno   derecho  registradas  ante  la  Dirección  Nacional  de  la Propiedad  Industrial a todos los efectos legales, sin necesidad de cumplimentar  las formalidades y trámites exigidos por la ley de la materia."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6 - El Comité Olímpico Argentino, por sí o en representación  del  Comité Olímpico Internacional, la Organización Deportiva Panamericana,  la Organización Deportiva Sudamericana y/o Comités  Organizadores  de  los  Juegos  Olímpicos,  Panamericanos, Sudamericanos y/o Nacionales queda liberado de las tasas administrativas a efectos de  obtener  la registración de todas las marcas que haya registrado o que registre  en  el  futuro, así como también  de  las  tasas  administrativas  para el caso de  formular oposiciones."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7 - El Comité Olímpico Argentino,  como  representante del Comité Olímpico Internacional, la Organización Deportiva Panamericana, la Organización Deportiva Sudamericana  y los Comités Organizadores de los Juegos Olímpicos, Panamericanos, Sudamericanos y/o  Nacionales,  tienen  legitimación  para  ejercer  los derechos reconocidos por la Ley 22.362 respecto de las marcas y/o designaciones  sobre  las  cuales  tienen  derecho  exclusivo   las mencionadas entidades representadas."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8 - Los emblemas y las palabras enunciados en la presente, así como los restantes que se inscribieren gozarán de la protección legal  en  todas  las  clases  que  provee  la  legislación vigente."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9  -  El  presente  reconocimiento de titularidad  a  las instituciones  mencionadas es sin  perjuicio  de  los  derechos  ya reconocidos a los  terceros con respecto a las marcas enunciadas en los artículos 2 y 4,  registradas  con  anterioridad  a la fecha de entrada en vigencia de la presente ley, los que gozarán  del  pleno ejercicio de los mismos."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10.\n\nComuníquese  al  Poder  Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo- Piuzzi."
      },
      "id-infojus": "LNS0004116"
    }
  }
}