{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g24-71000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584400589,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "3283-nacional-creacion-instituto-nacional-microbiologia-lns0001742-1957-03-26"
      }
    },
    "content": {
      "mecanografico": "S0001742",
      "numero-norma": 3283,
      "timestamp": "2013-01-19T18:52:29",
      "timestamp-m": "2013-01-19T18:52:29",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1957-03-26",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 003283 1957 03 26",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "DECRETO LEY 3.283/57",
          "RATIFICADO POR LEY 14.467",
          "BUENOS AIRES, 26 DE MARZO DE 1957"
        ]
      },
      "titulo-norma": "CREACION DEL INSTITUTO NACIONAL DE MICROBIOLOGIA",
      "datos-publicacion": "BOLETIN OFICIAL   1957 04 10",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1957 04 10"
        }
      },
      "publicacion-privada": "ADLA                                                  A001719570357",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 3.283/57",
      "ratificado-por": "RATIFICADO POR LEY 14.467",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 13 OBSERVACION RATIFICADO POR LEY 14.467 BO 29-9-58"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013\n\nOBSERVACION RATIFICADO POR LEY 14.467 (B.O. 29-9-58) TEXTO ART 1 CONFORME MODIFICACION (SEGUNDO PARRAFO INCORPORADO) POR ART 1 INCISO 1 DECRETO-LEY 16145/57 (B.O. 27-12-57)\n\nTEXTO ART 7 CONFORME MODIFICACION (INCISOS 17/20 INCORPORADOS) POR ART 1 INCISO 3 DECRETO-LEY 16145/57 (B.O. 27-12-57)\n\nDEROGADO POR ART 1 DECRETO-LEY 11276/62 BO 29-10-62  ANTECEDENTES ART 6 MODIFICADO POR ART 1 INCISO 2 DECRETO-LEY 16145/57 PERO ART 1 INCISO 2 DECRETO-LEY 16145/57 (B.O. 27-12-57) OBSERVACION ART 5 REMUNERACION DEL PERSONAL TECNICO CIENTIFICO Y AUXILIAR TECNICO, POR ART 1 DECRETO 3866/64 (B.O. 5-4-64) OBSERVACION ART 6 NORMAS PARA LA DESIGNACION DE DIRECTOR POR ART 1 DECRETO-LEY 1099/63 (B.O. 5-4-64)"
      },
      "sumario": {
        "sumario": "SALUD PUBLICA-INSTITUTO NACIONAL DE MICROBIOLOGIA-Creación-Sede- Naturaleza Jurídica-ESTADO-PODER EJECUTIVO NACIONAL-MINISTERIO DE SALUD PUBLICA Y MEDIO AMBIENTE-MINISTERIO DE ASISTENCIA SOCIAL Y SALUD PUBLICA:Funciones-Objeto-Funciones-Organización-Recursos Financieros-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Microbiología"
            },
            "preferido": {
              "termino": "Instituto Nacional de Microbiología"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "Instituto Nacional de Microbiología"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*ARTICULO  1. - Crear sobre la base del actual Instituto Malbrán, el Instituto Nacional  de  Microbiología,  que  tendrá  su  sede  en la Capital  federal  y  actuará  como  ente autárquico descentralizado, cuyas  relaciones  con  el  Poder  Ejecutivo    se   mantendrán  por intermedio  del  Ministerio  de  Asistencia Social y Salud  Pública.\n\nLas  facultades  que  se acuerdan por  este  artículo  al  Instituto nacional de microbiología  no  enervan  la  jurisdicción técnica del Ministerio de Asistencia Social y Salud Pública.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27-12-57). Segundo párrafo incorporado por inciso 1).",
              "id": "MODIFICADO_POR_0",
              "ref": "DLE C 016145 1957 12 09 0001 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  El  Instituto Nacional de Microbiología tendrá como finalidad principal reorganizar  sus funciones para adaptarlas a las modernas  adquisiciones  de  la medicina  preventiva  y  la  ciencia experimental a fin de que a breve  plazo el país pueda contar con un centro de investigación y producción  que  permita  afrontar  en  su totalidad las necesidades en materia sanitaria.\n\nSobre  estas  bases  las funciones a desarrollar son las siguientes:\n\na)  Realizar  investigaciones    científicas    en   las  diferentes disciplinas  microbiológicas y ciencias afines, tanto  en  su  orden técnico como en  la esfera de su aplicación a la salud pública;\n\nb) Elaborar sueros,  vacunas  y  otros  productos  biológicos;\n\nc)  Efectuar  el  diagnóstico  microbiológico  aplicado a la clínica humana y a la antropozoonosis.\n\nd)  Establecer  la  consignación  de  los patrones biológicos;\n\ne) Fiscalizar los productos biológicos  que  solicitan su aprobación oficial;\n\nf) Estudiar la etiología de las endemias y epidemias  incidentes  en el país;\n\ng)  Editar  una  revista para difundir los trabajos de investigación efectuados en el Instituto  y,  además,  realizar  las publicaciones que se consideren necesarias a la consecución de los  mismos  fines;\n\nh)    Dictar  cursos  de  especialización  en  las  materias  de  su competencia;\n\ni) Difundir  los conocimientos y progresos de la microbiología en el país, para ilustración  de los profesionales del arte de curar;\n\nj) Promover un activo y permanente  intercambio  con los principales centros,  especializados mundiales, proponiendo la  contratación  de expertos para  cursos  de  seminarios  de investigación, el envío de becarios  al  exterior  y viajes de información  por  parte  de  los técnicos del Instituto;\n\nk) Establecer un régimen  de becarios para estudiosos del país y del extranjero."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3. - El Instituto Nacional de Microbiología tendrá amplias facultades  para  el  fiel cumplimiento de su misión, entendiéndose que éstas y sus restantes  atribuciones se extienden a todo el país."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.  - Fijar la siguiente estructura técnico-administrativa del Instituto Nacional  de  Microbiología:  estará bajo la inmediata autoridad  de  un Director asistido por un Secretario  Cientifico  y otro  Administrativo,    y   será  estructurado  sobre  la  base  de departamentos  a  las  órdenes  de   la  Dirección.  Por  resolución Ministerial  y  a  propuesta  de  la  Dirección   del  Instituto  se establecerán  el  número  y  especialización  de  los Departamentos."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.  -  El  personal  del  Instituto  revistará  en  cuatro categorías:\n\na) Técnico-científico;\n\nb) Auxiliares técnicos;\n\nc) Administrativos;\n\nd) Obreros, maestranza y servicios.\n\nEntiéndese  por personal \"técnico-científico\" aquellas personas  que por  sus  antecedentes,    títulos  y  trabajos  científicos,  hayan demostrado capacidad y dedicación  en  las distintas disciplinas que se cultivan en el Instituto.\n\nEntiéndese  por  personal  \"auxiliar  técnico\"    aquellas  personas capacitadas  para  realizar  -bajo  la supervisión y vigilancia  del personal  técnico-científico-  tareas  técnicas   de  rutina  en  el laboratorio,  como  ser  el  manejo  de  animales  infecciosos,   la preparación  y  esterilización    de  los  materiales  a  usar en el trabajo especializado, etcétera.\n\nEl  personal técnico-cientifico y los auxiliares técnicos designados \"full-time\",  cumplirán  un  horario  mínimo  de  8 horas diarias de labor,  a  cuyos  efectos percibirán la sobreasignación  pertinente.\n\nEl  personal  que perciba  la  sobreasignación  \"full-time\",  deberá ajustarse a las siguientes disposiciones:\n\na)  No  podrán  ser    trasladados  bajo  ningún  concepto  a  otras dependencias del Ministerio  de  Asistencia  Social y Salud Pública;\n\nb)  El  alejamiento  del  agente, sea cual fuere el  motivo  que  lo provoque, significará que automáticamente  dejará  de  pertenecer al Instituto Nacional de Microbiología, lo cual permitirá su  inmediato reemplazo;\n\nc)  Es incompatible con el ejercicio de cualquier otra actividad  en la Administración  Nacional, en el orden provincial o municipal y en el privado y/o particular.\n\nEl personal administrativo  y  el de obreros, maestranza y servicio, cumplirá el horario establecido  para  la  Administración  Nacional, con  las  excepciones  que  fije la Dirección del Instituto para  la consecución de un mejor servicio.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 05-04-64). Remuneración del personal técnico científico y auxiliar técnico.",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 003866 1964 05 29 0001 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 27-12-57). Modificado por inciso 2).",
              "id": "ANTECEDENTES_0",
              "ref": "DLE C 016145 1957 12 09 0001 000"
            }
          },
          "texto": "*ARTICULO  6.  -  El  Director  será  nombrado  previa selección por concurso de títulos y antecedentes científicos.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 15-02-63). Normas para la designación de director.",
              "id": "OBSERVADO_POR_0",
              "ref": "DLE C 001099 1963 02 08 0001 000"
            }
          }
        },
        {
          "numero-articulo": 7,
          "texto": "*ARTICULO  7.  -  Serán  atribuciones  y  deberes  del  Director del Instituto:\n\nI.  - Elevar a consideración del Ministerio de Asistencia  Social  y Salud  Pública,  el proyecto de presupuesto anual de acuerdo con las disposiciones en vigencia.\n\nII. - Proponer al  Ministerio  de  Asistencia Social y Salud Pública la estructura técnica del Instituto  Nacional de Microbiología y los cambios de la misma, cuando las necesidades  del  funcionamiento así lo exijan.\n\nIII.  -  Aceptar legados, donaciones o contribuciones  de  cualquier especie que  le  fueran  asignados  u  ofrecidos, como ayuda para el cumplimiento  de  las  altas  finalidades  del  Instituto,  debiendo hacerlo  \"ad-referéndum\"  del  Poder  Ejecutivo  cuando  contuvieren cargos o condiciones.\n\nIV. - Realizar liquidaciones y pagos directos,  de  acuerdo  con las normas vigentes.\n\nV. - Promover la investigación científica.\n\nVI.  -  Organizar  y  regular  la  producción  del  Instituto.\n\nVII. - Regir la actividad formativa.\n\nVIII.  -  Conceder  becas  internas y externas, previa selección por concurso de títulos y antecedentes científicos.\n\nIX.  -  Contratar  expertos  \"ad-referéndum\"    del   Ministerio  de Asistencia Social y Salud Pública.\n\nX. - Proponer el escalafón especial de cargos del Instituto,  en  el cual  se  tendrá  en  cuenta  la jerarquía científica, la dedicación exclusiva y la peligrosidad de tareas.\n\nXI. - Proyectar el reglamento que  regirá los concursos de selección del personal técnico-científico y de los becarios.\n\nXII.  -  Llamar  a  concurso los cargos  técnico-científicos  y  las becas.\n\nXIII. - Proponer al Ministerio  de Asistencia Social y Salud Pública las  designaciones  y  ascensos  del  personal  técnico-científico, auxiliar técnico y administrativo del Instituto.\n\nXIV. - Designar al personal obrero,  de  maestranza  y  de servicio, como  así  también suspender, dar de baja, dejar cesante y  exonerar con causa debidamente  justificada  a  estas categorías de personal, \"ad-referéndum\" del Ministerio de Asistencia  Social y Salud Pública\n\nXV. - Elevar al Ministerio de Asistencia Social  y Salud Pública, la memoria correspondiente a cada ejercicio anual.\n\nXVI.  -  Dictar la Reglamentación Interna del Instituto,  dentro  de las disposiciones del presente decreto-ley.\n\nXVII. - Asistir  a  las  reuniones  del  Consejo  Nacional  de Salud Pública  del  Ministerio de Asistencia Social y Salud Pública.\n\nXVIII. - Someter  anualmente  al  Ministerio  de Asistencia Social y Salud    Pública  para  su consideración y aprobación,  el  plan  de trabajos a cumplirse en orden  a  las  actividades  específicas  del Instituto Nacional.\n\nXIX.  -  Ejercer  la  representación  legal  del organismo, pudiendo actuar en juicio, sea como demandante o demandado,  conferir poderes que sean necesarios para las tramitaciones judiciales y administrativas  y  absolver  posiciones  en juicio por escrito,  no estando obligado a comparecer personalmente.\n\nXX.  -  Licitar,  adjudicar,  contratar  pública  o  privadamente  o adquirir,  directamente o por concurso de  precios,  la  realización de  obras,    trabajos,  servicios  y  suministros  necesarios  para asegurar  la función del Instituto Nacional y administrar sus bienes y recursos con sujeción a las disposiciones de la ley de Contabilidad y normas complementarias.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 27-12-57). Incisos 17) y 20) incorporados por inciso 3).",
              "id": "MODIFICADO_POR_0",
              "ref": "DLE C 016145 1957 12 09 0001 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.  -  El  Ministerio de Asistencia Social y Salud Pública transferirá al Instituto  Nacional  de  Microbiología  los  bienes y personal  que  se  considere necesario para el normal funcionamiento del mismo, todo ello  \"ad-referéndum\"  del  Poder  Ejecutivo  y  con intervención    del   Ministerio  de  Hacienda  y  demás  organismos fiscalizadores que corresponda."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.  -  La  gestión  financiera  del  Instituto Nacional de Microbiología, se desenvolverá con la intervención  de su Secretaría Administrativa  y  con responsabilidad directa ante el  Tribunal  de Cuentas  y  la Contaduría  General  de  la  Nación,  a  cuyo  efecto procederá establecer la fiscalía correspondiente."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.  - El Ministerio de Asistencia Social y Salud Pública, con  intervención  del  Ministerio  de  Hacienda, propondrá al Poder Ejecutivo la incorporación del Instituto  Nacional  de Microbiología al  Capítulo II-Organismos descentralizados, a) Servicios  Generales (a financiar  con  recursos  propios,  contribuciones del Capítulo I Administración Central y otros ingresos)  del presupuesto general de la Nación para 1957."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11. - Los recursos del Instituto Nacional de Microbiología estarán constituidos por:\n\n1. La contribución  del  Gobierno Nacional mediante los créditos que se rebajarán en el presupuesto  del  año  1957,  del  Ministerio  de Asistencia Social y Salud Pública.\n\n2.  El  producido  de  la  venta  de  los  elementos  que elabora el Instituto.\n\n3.  Los  legados,  donaciones  y/o  contribuciones que efectúen  las reparticiones nacionales, provinciales,  municipales y entidades y/o personas.\n\n4.  El producido de la prestación de los servicios  específicos  que realice.\n\n5. Los  ingresos  de  cualquier  naturaleza  que provengan de nuevos servicios  o  de  recaudaciones especiales que se  autoricen  en  el futuro."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.  -  El  presente  decreto  ley  será refrendado por el Excelentísimo señor Vicepresidente provisional  de  la  Nación y por los señores ministros secretarios de Estado en los departamentos  de Asistencia  Social  y  Salud  Pública,  Hacienda, Ejército, Marina y Aeronáutica."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13. - Comuníquese, etc."
        }
      ],
      "firmantes": {
        "firmantes": "ARAMBURU  -  Rojas  - Martínez - Verrier - Ossorio Arana - Hartung - Krause."
      },
      "id-infojus": "LNS0001742"
    }
  }
}