{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g04-20000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584331703,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21472-nacional-aprobacion-convenio-panama-constitutivo-sistema-economico-latinoamericano-lnt0000240-1976-12-03"
      }
    },
    "content": {
      "mecanografico": "T0000240",
      "numero-norma": 21472,
      "timestamp": "2013-01-19T19:06:11",
      "timestamp-m": "2013-01-19T19:06:11",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1976-12-03",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021472 1976 12 03",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.472",
          "BUENOS AIRES, 3 DE DICIEMBRE DE 1976"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO DE PANAMA CONSTITUTIVO DEL SISTEMA ECONOMICO LATINOAMERICANO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1976 12 09"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por el artículo 5to. del EStatuto    para  el  Proceso  de  Reorganización  Nacional,    EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.472",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-ORGANISMOS INTERNACIONALES-SISTEMA ECONOMICO LATINOAMERICANO-Aprobacion del Convenio de Panamá constitutivo del Sistema Económico Latinoamericano (Sela),suscripto en Panamá el 17/10/75-Convenio de Panamá constitutivo del Sistema Económico Latinoamericano (Sela), suscripto en Panamá el 17/10/75-ORGANISMOS INTERNACIONALES-SISTEMA ECONOMICO LATINOAMERICANO-Propósitos-Objetivos-Organización- Miembros-ECONOMIA-FOMENTO Y DESARROLLO-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema Económico Latinoamericano"
            },
            "preferido": {
              "termino": "Sistema Económico Latinoamericano"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "organizaciones internacionales (organismos internacionales)",
            "Sistema Económico Latinoamericano",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "organismos internacionales",
            "cooperación financiera (cooperación económica)",
            "entidades internacionales (organismos internacionales)",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  \"Convenio  de  Panamá constitutivo del Sistema Económico Latinoamericano (SELA)\", suscripto  en  Panamá  el 17  de  octubre  de 1975, cuyo texto forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Guzzetti - Martínez de Hoz -"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO DE PANAMA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0040 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0007 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0033/0034 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0035",
        "sancion-anexo": "Los Estados de América Latina representados en la Reunión Ministerial convocada para constituir el Sistema Económico            Latinoamericano CONSIDERANDO Que es necesario establecer un sistema permanente de cooperación económica y social enterregional, de consulta y coordinación de las posiciones de América Latina, tanto en los organismos internacionales como ante terceros países y agrupaciones de países; Que la dinámica actual de las relaciones internacionales, en los campos económico y social, hace, asimismo, necesario que los esfuerzos e iniciativas realizadas hasta el presente para alcanzar la coordinación entre los países latinoamericanos, se transformen en un sistema permanente que por primera vez incluya a todos los Estados de la Región, asuma los acuerdos y principios que hasta el momento se ha adoptado conjuntamente por la totalidad de los países de América Latina y asegure su ejecución mediante acciones concertadas; Que dicha cooperación debe cumplirse dentro del espíritu de la Declaración y del Programa de Acción sobre el establecimiento de un nuevo orden Económico Internacional y de la Carta de Derechos y Deberes Económicos de los Estados, y en forma congruente con los compromisos de integración que han asumido la mayor parte de los países de América Latina; Que es imprescindible propiciar una mayor unidad de los países de la América Latina, a fin de garantizar acciones solidarias en el terreno de la cooperación económica y social intra-regional, acrecentar el poder de negociación de la región y asegurar que la América Latina ocupe el lugar que legítimamente le corresponde en el seno de la comunidad internacional; Que es necesario que las acciones de un sistema permanente de coordinación intra-regional, de consulta y de cooperación de América Latina, se desarrollen sobre la base de los principios de igualdad, soberanía, independencia de los Estados, solidaridad, no intervención en los asuntos internos, beneficio recíproco, y no discriminación, y sobre la base del pleno respeto a los sistemas económicos y sociales libremente decididos por los Estados; Que es conveniente fortalecer y complementar los diversos procesos latinoamericanos de integración, mediante la promoción conjunta de programas y proyectos específicos de desarrollo; Que, en consecuencia, resulta conveniente y oportuno crear un organismo regional para el desarrollo de estos propósitos; y, Que en la reunión de Panamá celebrada del 31 de julio al 2 de agosto de 1975 se llegó a un consenso para crear el Sistema Económico Latinoamericano,                  ACUERDAN CELEBRAR          EL SIGUIENTE CONVENIO CONSTITUTIVO",
        "segmento": [
          {
            "titulo-particion": "CAPITULO I NATURALEZA Y PROPOSITOS",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "ARTICULO 1\n\nLos    Estados    signatarios   deciden  constituir,  mediante  este instrumento,  el  Sistema  Económico  Latinoamericano,  en  adelante denominado  SELA,  cuya  composición,   facultades  y  funciones  se especifican en este Convenio Constitutivo."
              },
              {
                "numero-articulo": "A 0002",
                "texto": "ARTICULO 2\n\nEL   SELA  es  un  organismo  regional  de  consulta,  coordinación, cooperación  y  promoción  económica  y social conjunta, de carácter permanente, con personalidad jurídica internacional,  integrado  por Estados soberanos latinoamericanos."
              },
              {
                "numero-articulo": "A 0003",
                "texto": "ARTICULO 3\n\nSon propósitos fundamentales del SELA:\n\na)  promover  la  cooperación intra-regional, con el fin de acelerar el desarrollo económico y social de sus miembros;\n\nb) promover un sistema  permanente  de  consulta y coordinación para la  adopción  de  posiciones  y  estrategias  comunes   sobre  temas económicos y sociales, tanto en los organismos y foros internacionales como ante terceros países y agrupaciones  de países."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "ARTICULO 4\n\nLas  acciones  del  SELA  se  basarán en los principios de igualdad, soberanía e independencia de los  Estados,  la  solidaridad  y la no intervención en los asuntos internos, y el respeto a las diferencias  de sistemas políticos, económicos y sociales. Asimismo, las acciones del  SELA  deberán respetar las características propias de  los  distintos  procesos    de   integración  regionales  y  sub regionales, así como sus mecanismos fundamentales  y  su  estructura jurídica."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO II OBJETIVOS",
            "articulo": {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO 5\n\nLos objetivos del SELA son:\n\n1.  Promover  la  cooperación  regional,  con  el  fin  de lograr un desarrollo  integral, autosostenido e independiente, particularmente mediante acciones destinadas a:\n\na)  Propiciar    la  mejor  utilización  de  los  recursos  humanos, naturales,  técnicos   y  financieros  de  la  región,  mediante  la creación  y  fomento de empresas  multinacionales  latinoamericanas.\n\nDichas empresas  podrán  construirse con aportes de capital estatal, paraestatal, privado o mixto  cuyo carácter nacional sea garantizado por  los  respectivos Estados Miembros  y  cuyas  actividades  estén sometidas a  la  jurisdicción  y  supervisión  de  los  mismos;\n\nb)  Estimular  niveles satisfactorios de producción y suministro  de productos  agrícolas,    energéticos   y  otros  productos  básicos, prestando  especial  atención  al  abastecimiento  de  alimentos,  y propiciar acciones encaminadas a la  coordinación  y suministro, con miras  a lograr una política latinoamericana en esta  materia;\n\nc) Impulsar  en  la  región  la transformación de materias primas de los Estados Miembros, la complementación industrial y la exportación de productos manufacturados;\n\nd) Sin perjuicio de prestar todo  el  apoyo necesario a los sistemas y  mecanismos  de  coordinación y defensa  de  los  precios  de  las materias primas a los  que ya pertenezcan países del área, diseñar y reforzar  mecanismos y formas  de  asociación  que  permitan  a  los Estados Miembros  obtener  precios  remuneradores, asegurar mercados estables para la exportación de sus productos básicos y manufacturados  y  acrecentar  su  poder    de    negociación;\n\ne)  Mejorar  la  capacidad  de  negociación  para  la adquisición  y utilización de bienes de capital y de tecnología;\n\nf)   Propiciar  la  canalización  de  recursos  financieros    hacia proyectos  y  programas que estimulen el desarrollo de los países de la región;\n\ng) Fomentar la  cooperación  latinoamericana  para  la  creación, el desarrollo,  la adaptación e intercambio de tecnología e información científica, así  como  el  mejor desarrollo y aprovechamiento de los recursos  humanos,  educativos,    científicos  y  culturales;\n\nh)  Estudiar  y  proponer medidas para  asegurar  que  las  empresas transnacionales se  sujeten  a  los  objetivos  del desarrollo de la región  y  a los intereses nacionales de los Estados  Miembros,  así como intercambiar  información  sobre  las  actividades  que  dichas empresas desarrollen;\n\ni)  Promover  el  desarrollo  y  coordinación  del  transporte y las comunicaciones,  especialmente  en  el  ámbito intra-regional;\n\nj)  Promover la cooperación en materia turística  entre  los  países miembros;\n\nk) Estimular  la  cooperación  para  la  protección,  conservación y mejoramiento del medio ambiente;\n\nl)  Apoyar  los  esfuerzos  de  ayuda  a  los  países  que  afronten situaciones    de   emergencia  de  tipo  económico,  así  como  las provenientes de desastres naturales;\n\nm)  Cualesquiera  otras    acciones  afines  a  las  anteriores  que coadyuven a lograr el desarrollo  económico, social y cultural de la región.\n\n2.  Apoyar los procesos de integración  de  la  región  y  propiciar acciones  coordinadas  de éstos, o de éstos con Estados Miembros del SELA y en especial aquellas  acciones  que tiendan a su armonización y convergencia, respetando los compromisos  asumidos  en el marco de tales procesos;\n\n3.  Promover  la  formulación  y  ejecución de programas y proyectos económicos y sociales de interés para  los  Estados  Miembros;\n\n4.  Actuar  como  mecanismo  de  consulta  y coordinación de América latina para formular posiciones y estrategias  comunes  sobre  temas económicos  y  sociales ante terceros países, agrupaciones de países y en organismos y foros internacionales;\n\n5. Propiciar, en  el  contexto de los objetivos de cooperación intra regional del SELA, los  medios  para  asegurar  un  trato preferente para  los  países de menor desarrollo relativo y medidas  especiales para los países  de  mercado limitado y para aquellos cuya condición mediterránea  incide  en  su  desarrollo,  teniendo  en  cuenta  las condiciones  económicas   de  cada  uno  de  los  Estados  Miembros."
            }
          },
          {
            "titulo-particion": "CAPITULO III MIEMBROS",
            "articulo": [
              {
                "numero-articulo": "A 0006",
                "texto": "ARTICULO 6\n\nSon  miembros  del  SELA  los Estados soberanos latinoamericanos que suscriban   y  ratifiquen  el  presente    Convenio    Constitutivo."
              },
              {
                "numero-articulo": "A 0007",
                "texto": "ARTICULO 7\n\nEl  presente  Convenio  quedará  abierto  a la adhesión de los demás Estados  soberanos  latinoamericanos que no lo  hubieren  suscripto, los cuales deberán depositar,  a  tal  efecto,  ante  el Gobierno de Venezuela  el  correspondiente instrumento de adhesión. El  Convenio entrará en vigor  para el Estado adherente treinta (30) días después del depósito del respectivo instrumento."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO IV ESTRUCTURA ORGANICA",
            "articulo": {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO 8\n\nSon órganos del SELA:\n\na) El Consejo Latinoamericano,\n\nb) Los Comités de Acción, y\n\nc) La Secretaría Permanente."
            },
            "segmento": [
              {
                "titulo-particion": "A.- DEL CONSEJO LATINOAMERICANO",
                "articulo": [
                  {
                    "numero-articulo": "A 0009",
                    "texto": "ARTICULO 9\n\nEl  Consejo  Latinoamericano  es el órgano supremo del SELA y estará integrado por un representante  de  cada  Estado Miembro. Se reunirá normalmente en la sede de la Secretaría Permanente."
                  },
                  {
                    "numero-articulo": "A 0010",
                    "texto": "ARTICULO 10\n\nCada Estado Miembro tiene derecho a un voto."
                  },
                  {
                    "numero-articulo": "A 0011",
                    "texto": "ARTICULO 11\n\nEl  Consejo  Latinoamericano celebrará una reunión ordinaria anual a nivel ministerial  y  podrá  celebrar  reuniones  extraordinarias, a nivel ministerial o no ministerial, cuando así lo decida  la reunión ordinaria,  o a solicitud de por los menos un tercio de los  Estados Miembros.\n\nEl Consejo, por  consenso  de  los Estados Miembros, podrá modificar la proporción mencionada en el párrafo anterior."
                  },
                  {
                    "numero-articulo": "A 0012",
                    "texto": "ARTICULO 12\n\nLas   reuniones  ordinarias  del  Consejo  Latinoamericano  a  nivel ministerial,  serán  precedidas  por  una  reunión  preparatoria. La convocatoria  de  cada  reunión extraordinaria establecerá  si  ésta deberá ser precedida por una reunión preparatoria."
                  },
                  {
                    "numero-articulo": "A 0013",
                    "texto": "ARTICULO 13\n\nEl  Consejo  podrá  constituirse con la presencia de por lo menos la mayoría de los Estados Miembros."
                  },
                  {
                    "numero-articulo": "A 0014",
                    "texto": "ARTICULO 14\n\nEl    Consejo    Latinoamericano  elegirá,  para  cada  reunión,  un Presidente, dos Vicepresidentes y un Relator."
                  },
                  {
                    "numero-articulo": "A 0015",
                    "texto": "ARTICULO 15\n\nSon atribuciones del Consejo Latinoamericano:\n\n1. Establecer las políticas generales del SELA.\n\n2.  Elegir  y  remover  al  Secretario  Permanente  y  al Secretario Permanente Adjunto.\n\n3.  Aprobar su Reglamento y el de los demás órganos permanentes  del SELA.\n\n4. Considerar  y  aprobar, en su caso, el Informe Anual que presente la Secretaría Permanente.\n\n5. Aprobar el presupuesto  y  los  estados financieros del SELA, así como fijar las cuotas de los Estados Miembros.\n\n6.  Considerar  y aprobar el programa  de  trabajo  del  SELA.\n\n7.  Considerar  los    informes  de  los  Comités  de  Acción.\n\n8. Decidir sobre la interpretación del presente Convenio Constitutivo.\n\n9. Aceptar, a proposición  de los Estados Miembros, las enmiendas al presente Convenio Constitutivo.\n\n10. Examinar, orientar y aprobar  las actividades de los órganos del SELA.\n\n11.  Aprobar  posiciones  y  estrategias   comunes  de  los  Estados Miembros sobre temas económicos y sociales,  tanto  en  organismos y foros  internacionales  como ante terceros países o agrupaciones  de países.\n\n12. Considerar las propuestas  y  los  informes  que  le  someta  la Secretaría   Permanente  sobre  materias  de  su  competencia.\n\n13.  Decidir  la  celebración  de  reuniones  extraordinarias.\n\n14. Decidir el  lugar en que se efectuarán sus reuniones, en caso de que no se realicen  en  la  sede  de  la Secretaría Permanente.\n\n15. Aprobar los acuerdos operativos concertados  por  el  Secretario Permanente en función de lo dispuesto por el artículo 31, inciso  8.\n\n16.  Adoptar  las  medidas necesarias para la ejecución del presente Convenio  y  examinar    los   resultados  de  su  aplicación.\n\n17. Decidir sobre los demás asuntos  de  su interés relacionados con los objetivos del SELA."
                  },
                  {
                    "numero-articulo": "A 0016",
                    "texto": "ARTICULO 16\n\nLas  atribuciones  previstas  en los numerales 11 al 17 del artículo anterior    podrán  ser  ejercidas   por  una  reunión  a  nivel  no ministerial cuando los Estados Miembros así lo acuerden."
                  },
                  {
                    "numero-articulo": "A 0017",
                    "texto": "ARTICULO 17\n\nEl Consejo Latinoamericano adoptará sus decisiones:\n\na)  Por consenso, en lo referente a las atribuciones establecidas en los numerales  1, 8, 9 y 11 del artículo 15 del presente Convenio, y\n\nb) Por mayoría de  dos  tercios  de los Miembros presentes, o por la mayoría  absoluta  de  los  Estados Miembros,  cualquiera  fuere  la mayor, en lo referente a las  atribuciones establecidas en los demás numerales del citado artículo 15.\n\nCuando un Estado Miembro considere  que un asunto comprendido en los términos  del  numeral  17  del  artículo   15  sea  de  fundamental importancia  para  su  interés  nacional,  y  así  lo  comunique  al Consejo,  la  decisión  respecto  al mismo se tomará  por  consenso."
                  },
                  {
                    "numero-articulo": "A 0018",
                    "texto": "ARTICULO 18\n\nLos  acuerdos  y proyectos concretos y específicos que se refieren a la cooperación regional  sólo serán obligatorios para los países que participen en ellos."
                  },
                  {
                    "numero-articulo": "A 0019",
                    "texto": "ARTICULO 19\n\nEl  Consejo Latinoamericano no adoptará decisiones que afecten a las políticas nacionales de los Estados Miembros."
                  }
                ]
              },
              {
                "titulo-particion": "B.- DE LOS COMITES DE ACCION",
                "articulo": [
                  {
                    "numero-articulo": "A 0020",
                    "texto": "ARTICULO 20\n\nPara  la  realización de estudios, programas y proyectos específicos y  para  la  preparación   y  adopción  de  posiciones  negociadoras conjuntas  de  interés  para  más    de  dos  Estados  Miembros,  se constituirán Comités de Acción integrados  por representantes de los Estados Miembros interesados."
                  },
                  {
                    "numero-articulo": "A 0021",
                    "texto": "ARTICULO 21\n\nLos  comités se constituirán por decisión del Consejo o por decisión de los  Estados  interesados,  los  cuales  deberán comunicarlo a la Secretaría  Permanente  para  que  ésta  lo transmita  a  los  otros Estados Miembros. Los Comités, cuya función  temporal  termina  a la conclusión  de  su  cometido, estarán abiertos a la participación de todos los Estados Miembros.\n\nLa Secretaría Permanente  podrá  proponer  al Consejo la creación de Comités de Acción."
                  },
                  {
                    "numero-articulo": "A 0022",
                    "texto": "ARTICULO 22\n\nEl  financiamiento  de  los  Comités de Acción estará a cargo de los Estados Miembros que participen en ellos."
                  },
                  {
                    "numero-articulo": "A 0023",
                    "texto": "ARTICULO 23\n\nCada  Comité de Acción establecerá su propia secretaría, la cual, en la medida  de  lo  posible,  será  ejercida por un funcionario de la Secretaría Permanente, con el fin de  apoyar sus tareas y contribuir a la coordinación de los Comités de Acción.\n\nLos  Comités  de  Acción  deberán  mantener,  en  todos  los  casos, informada a la Secretaría Permanente  sobre los avances y resultados de sus trabajos."
                  },
                  {
                    "numero-articulo": "A 0024",
                    "texto": "ARTICULO 24\n\nEn   cumplimiento  de  los  objetivos  relativos  a  la  cooperación regional,  a  través de los Comités de Acción, sólo será obligatorio para los Estados Miembros que participen en ellos."
                  },
                  {
                    "numero-articulo": "A 0025",
                    "texto": "ARTICULO 25\n\nLas  actividades  de  los  Comités  de  Acción deben ajustarse a los objetivos generales del SELA, no deberán tener efectos discriminatorios, ni crear situaciones de  conflicto,  en  perjuicio de otros Estados Miembros del SELA."
                  },
                  {
                    "numero-articulo": "A 0026",
                    "texto": "ARTICULO 26\n\nLos    Comités  de  Acción  elevarán  a  consideración  del  Consejo Latinoamericano    un    Informe  Anual  de  sus  actividades.\n\nLos Estados Miembros podrán  solicitar,  cuando  así  lo requieran, información  a  la  Secretaría  Permanente  sobre la marcha  de  los Comités de Acción."
                  }
                ]
              },
              {
                "titulo-particion": "C.- DE LA SECRETARIA PERMANENTE",
                "articulo": [
                  {
                    "numero-articulo": "A 0027",
                    "texto": "ARTICULO 27\n\nLa  Secretaría  Permanente  es  el órgano técnico-administrativo del SELA  y  tendrá  su  sede  en la ciudad  de  Caracas,  República  de Venezuela."
                  },
                  {
                    "numero-articulo": "A 0028",
                    "texto": "ARTICULO 28\n\nLa Secretaría Permanente será dirigida por un Secretario Permanente,  de quien dependerá el personal técnico y administrativo necesario para  el  desempeño  de  las  funciones  de  la Secretaría Permanente.\n\nEl  Secretario  Permanente  ejercerá la representación legal  de  la Secretaría Permanente y en los  casos  específicos  que determine el Consejo Latinoamericano, ejercerá la representación legal  del SELA.\n\nEl Secretario Permanente será electo por un período de cuatro  aÑos.\n\nPodrá   ser  reelecto  por  una  sola  vez,  pero  no  por  períodos consecutivos, ni sustituido por una persona de la misma nacionalidad.  En  las  mismas condiciones será electo un Secretario Permanente Adjunto, quien  no podrá ser de la misma nacionalidad que el Secretario Permanente."
                  },
                  {
                    "numero-articulo": "A 0029",
                    "texto": "ARTICULO 29\n\nEl  Secretario  Permanente  será  ciudadano y nacional de uno de los Estados  Miembros  y participará con  voz,  pero  sin  voto,  en  el Consejo Latinoamericano."
                  },
                  {
                    "numero-articulo": "A 0030",
                    "texto": "ARTICULO 30\n\nEl  Secretario Permanente responderá ante el Consejo Latinoamericano por el  ejercicio  adecuado  de  las  atribuciones  de la Secretaría Permanente.\n\nEn  el  desempeño  de sus funciones, el Secretario Permanente  y  el personal de la Secretaría  no solicitarán ni recibirán instrucciones de  ningún  Gobierno,  ni  tampoco    de   organismos  nacionales  o internacionales."
                  },
                  {
                    "numero-articulo": "A 0031",
                    "texto": "ARTICULO 31\n\nLa  Secretaría  Permanente  tendrá las siguientes atribuciones:\n\n1. Ejercer las funciones que le encomiende el Consejo Latinoamericano  y,  cuando  corresponda,  poner  en  ejecución  sus decisiones.\n\n2.  Propiciar  y  realizar los estudios  preliminares  y  tomar  las providencias  necesarias  para  la  identificación  y  promoción  de proyectos de interés  para  dos o más Estados Miembros. Cuando tales acciones tengan incidencia presupuestaria,  su realización dependerá de la disponibilidad de fondos para tales fines.\n\n3.  Facilitar el desarrollo de las actividades  de  los  Comités  de Acción  y contribuir a la coordinación entre ellos, incluyendo ayuda para realizar los estudios correspondientes.\n\n4. Proponer  al  Consejo  programas  y  proyectos  de interés común, sugiriendo  las  formas de llevarlos a la práctica y otras  medidas, incluso reuniones  de expertos, que puedan contribuir al mejor logro de los objetivos del SELA.\n\n5. Elaborar y someter  a  consideración  de  los Estados Miembros el proyecto  de  temario para las reuniones del Consejo  y  preparar  y distribuir los  documentos  relacionados  con  dicho  temario.\n\n6.  Elaborar  los proyectos de presupuesto y de programas de trabajo para someterlos a la aprobación del Consejo.\n\n7. Presentar a  la consideración del Consejo los estados financieros del SELA.\n\n8.  Promover  y concertar,  sujeto  a  la  aprobación  del  Consejo, arreglos para la  realización de estudios, programas y proyectos con organismos e instituciones  internacionales,  especialmente  los  de carácter  regional, nacionales de los Estados Miembros y de terceros países.\n\n9. Formalizar  las convocatorias de las reuniones de los órganos del SELA.\n\n10. Recaudar las contribuciones de los Estados Miembros, administrar el patrimonio  y  ejecutar el presupuesto del SELA.\n\n11. Elaborar el informe anual de  sus  actividades  para someterlo a la  consideración del Consejo en su reunión ordinaria,  y  coordinar la presentación  de  los  informes  de  los Comités de Acción, en el período  mencionado,  sin  perjuicio de los  informes  directos  que éstos presenten al Consejo.\n\n12. Seleccionar y contratar  el personal técnico y administrativo de la Secretaría."
                  }
                ]
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO V RATIFICACION Y VIGENCIA",
            "articulo": [
              {
                "numero-articulo": "A 0032",
                "texto": "ARTICULO 32\n\nCada  Estado signatario ratificará el Convenio Constitutivo conforme a sus respectivos ordenamientos legales.\n\nLos instrumentos  de ratificación serán depositados ante el Gobierno de  Venezuela,  el cual  comunicará  la  fecha  de  depósito  a  los Gobiernos de los  Estados  que  lo  hayan  firmado y a los que, a su caso, se hayan adherido."
              },
              {
                "numero-articulo": "A 0033",
                "texto": "ARTICULO 33\n\nEl  presente  Convenio  entrará  en  vigor  para  los  países que lo ratifiquen,  cuando  la  mayoría absoluta de los Estados signatarios haya efectuado el depósito  del  instrumento  de ratificación y para los demás Estados signatarios a partir de la fecha  de  depósito del respectivo  instrumento  de ratificación, en el orden en que  fueren depositados dichos instrumentos."
              },
              {
                "numero-articulo": "A 0034",
                "texto": "ARTICULO 34\n\nLas  reformas al presente Convenio que sean propuestas por cualquier Estado   Miembro,  estarán  sujetas  a  la  aprobación  del  Consejo Latinoamericano.\n\nLas reformas  entrarán  en  vigor,  para  los  Estados que los hayan ratificado, cuando las dos terceras partes de los  Estados  Miembros hayan    efectuado  el  depósito  del  instrumento  correspondiente."
              },
              {
                "numero-articulo": "A 0035",
                "texto": "ARTICULO 35\n\nEste  Convenio  regirá  indefinidamente.  Podrá  ser  denunciado por cualquiera  de  los Estados Miembros, mediante comunicación  escrita al Gobierno de Venezuela,  el  cual  la transmitirá sin demora a los demás Estados Miembros. Transcurridos  noventa (90) días a partir de la fecha en que el Gobierno de Venezuela  reciba  la notificación de denuncia,  el presente Convenio cesará en sus efectos  respecto  del Estado denunciante.\n\nEl Estado Miembro  cumplirá  cualesquiera  obligaciones a las que se hubiere comprometido antes de notificar su retiro,  no  obstante  el hecho  de  que  las mismas se extiendan durante un plazo posterior a la fecha en que se haga efectivo dicho retiro."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VI DISPOSICIONES GENERALES",
            "articulo": [
              {
                "numero-articulo": "A 0036",
                "texto": "ARTICULO 36\n\nLos  Estados  Miembros del SELA sufragarán los gastos que origine su funcionamiento,  para  lo cual el Consejo, al aprobar el presupuesto anual, fijará las cuotas  de los miembros, de acuerdo con la fórmula que sea convenida al efecto."
              },
              {
                "numero-articulo": "A 0037",
                "texto": "ARTICULO 37\n\nEl  SELA,  sus órganos, los funcionarios de la Secretaría Permanente y los Representantes  Gubernamentales,  gozarán  en el territorio de cada  uno  de  los  Estados  Miembros,  de  la  capacidad  jurídica, privilegios e inmunidades que sean indispensables  para el ejercicio de    sus  funciones,  para  lo  cual  se  celebrarán  los  acuerdos correspondientes  con  el  Gobierno de Venezuela y los demás Estados Miembros."
              },
              {
                "numero-articulo": "A 0038",
                "texto": "ARTICULO 38\n\nSon  idiomas oficiales del SELA: el español, el francés, el inglés y el portugués."
              },
              {
                "numero-articulo": "A 0039",
                "texto": "ARTICULO 39\n\nEl  presente  Convenio  quedará abierto para su firma por un período de treinta (30) días a partir del 17 de octubre de 1975."
              },
              {
                "numero-articulo": "A 0040",
                "texto": "ARTICULO 40\n\nEl  presente  Convenio  será  registrado en la Secretaría General de las Naciones Unidas por medio del Gobierno de Venezuela."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "EN  FE  DE  LO  CUAL,  los Plenipotenciarios que suscriben, habiendo depositado sus Plenos Poderes,  hallados  en  buena  y debida forma, firman   el  presente  Convenio  Constitutivo  en  nombre  de    sus respectivos Gobiernos. \n\n HECHO en  la  Ciudad  de  Panamá,  a  los diecisiete días del mes de octubre de mil novecientos setenta y cinco,  en  un  original en los idiomas  español, francés, inglés y portugúes, siendo dichos  textos igualmente válidos. \n\n El Gobierno  de  Venezuela  será  depositario  del presente Convenio Constitutivo y enviará copias debidamente autenticadas  del  mismo a los   Gobiernos  de  los  demás  países  signatarios  y  adherentes."
            }
          }
        ]
      },
      "id-infojus": "LNT0000240"
    }
  }
}