{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g52-04000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1722966244983,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24515-nacional-creacion-instituto-nacional-contra-discriminacion-xenofobia-racismo-lns0004025-1995-07-05"
      }
    },
    "content": {
      "mecanografico": "S0004025",
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 24515,
      "fecha": "1995-07-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024515 1995 07 05",
      "nombre-coloquial": "Ley 24.515",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.515",
          "BUENOS AIRES, 05 de JULIO de 1995"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "CREACION DEL INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 08 03"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-08-06",
      "fecha-mod": "2024-08-06",
      "timestamp": "2024-08-06T14:39:05",
      "timestamp-alta": "2024-08-06T14:39:05",
      "timestamp-m": "2024-08-06T14:39:05",
      "sumario": {
        "sumario": "INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO - DISCRIMINACION RACIAL - XENOFOBIA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto Nacional contra la Discriminación, la xenofobia y el racismo"
            },
            "preferido": {
              "termino": "Derechos humanos/discriminación/Instituto Nacional contra la Discriminación, la xenofobia y el racismo"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "trato discriminatorio",
                "actos discriminatorios",
                "INADI"
              ]
            }
          },
          {
            "elegido": {
              "termino": "discriminación"
            },
            "preferido": {
              "termino": "Derechos humanos/discriminación"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "trato discriminatorio",
                "actos discriminatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "discriminación racial o religiosa"
            },
            "preferido": {
              "termino": "Derechos humanos/discriminación/discriminación racial o religiosa"
            },
            "sinonimos": {
              "termino": [
                "xenofobia",
                "derechos fundamentales",
                "trato discriminatorio",
                "actos discriminatorios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derechos fundamentales (Derechos humanos)",
            "discriminación",
            "trato discriminatorio (discriminación)",
            "xenofobia (discriminación racial o religiosa)",
            "discriminación racial o religiosa",
            "INADI (Instituto Nacional contra la Discriminación, la xenofobia y el racismo)",
            "Instituto Nacional contra la Discriminación, la xenofobia y el racismo",
            "Derechos humanos",
            "actos discriminatorios (discriminación)"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 20.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 19.\n\nFECHA DE ENTRADA EN VIGENCIA 1995/07/28..\n\nOBSERVACION: LEY DEROGADA POR DECRETO 696/24 (B.O. 6/8/24)",
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 18/3/2015)",
            "id": "REGLAMENTADO_POR_0",
            "ref": "DEC C 000419 2015 03 16 0001 000 0000 000"
          }
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I CREACION, OBJETO Y DOMICILIO",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO 1- Créase el Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo (INADI), como entidad descentralizada en el ámbito del Poder Ejecutivo Nacional.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "SUSTITUIDO (B.O. 19-11-2002)",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 025672 2002 10 23 0002 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2 - El INADI tendrá por objeto elaborar políticas nacionales y medidas concretas para combatir la discriminación, la xenofobia y el racismo, impulsando y llevando a cabo acciones a tal fin."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO 3- El INADI funcionará en el ámbito de la Ciudad de Buenos Aires."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II ATRIBUCIONES Y FUNCIONES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 023592 1988 08 03 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "CON C 000000 1994 08 22 0043 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 4,
              "texto": "ARTICULO 4- Corresponde al INADI:\n\na) Actuar como organismo de aplicación de la presente ley, velando por su cumplimiento y la consecución de sus objetivos, a través del análisis de la realidad nacional en materia de discriminación, xenofobia y racismo y la elaboración de informes y propuestas con respecto a dichos temas;\n\nb) Difundir los principios normados por la Ley 23.592, normas concordantes y complementarias, así como los resultados de los estudios que realice o promueva y las propuestas que formule;\n\nc) Diseñar e impulsar campañas educativas tendientes a la valorización del pluralismo social y cultural, y a la eliminación de actitudes discriminatorias, xenofóbicas o racistas; participando en la ejecución de esas campañas;\n\nd) Recopilar y mantener actualizada la información sobre el Derecho Internacional y extranjero en materia de discriminación, xenofobia y racismo, estudiar esos materiales y elaborar informes comparativos sobre los mismos;\n\ne) Recibir y centralizar denuncias sobre conductas discriminatorias, xenofóbicas o racistas y llevar un registro de ellas;\n\nf) Constituir un registro en el que se reunirán todos los documentos, pruebas y evidencias vinculadas con los objetivos del INADI;\n\ng) Brindar un servicio de asesoramiento integral y gratuito para personas o grupos discriminados o víctimas de xenofobia o racismo;\n\nh) Proporcionar patrocinio gratuito y, a pedido de parte interesada, solicitar vistas de las actuaciones judiciales o administrativas relativas a los temas de su competencia;\n\ni) Proporcionar al Ministerio Público y a los tribunales judiciales asesoramiento técnico especializado en los asuntos relativos a la temática de su competencia;\n\nj) Informar a la opinión pública sobre actitudes y conductas discriminatorias, xenofóbicas o racistas que pudieran manifestarse en cualquier ámbito de la vida nacional, especialmente en las áreas de educación, salud, acción social y empleo; provengan ellas de autoridades públicas o entidades o personas privadas;\n\nk) Constatar-prima facie- la existencia en el territorio argentino de personas que durante la Segunda Guerra Mundial o que posteriormente a ella participaron en el exterminio de pueblos, o en la muerte y persecución de personas o grupos de personas a causa de su raza, religión, nacionalidad u opinión política; y cuando corresponda, efectuar las denuncias ante las autoridades competentes;\n\nl) Promover e impulsar cuando existan suficientes evidencias y de acuerdo a lo previsto en el artículo 43 de la Constitución Nacional, las acciones judiciales y administrativas pertinentes con relación a las personas comprendidas en el inciso anterior;\n\nm) Establecer vínculos de colaboración con organismos nacionales o extranjeros, públicos o privados, que tengan similares objetivos a los asignados al presente Instituto;\n\nn) Proponer, al organismo competente, la celebración de nuevos tratados sobre extradición;\n\nñ) Celebrar convenios con organismos y/o entidades públicas o privadas, nacionales o internacionales, a efectos de propender a dar cabal cumplimiento a los objetivos asignados a este Instituto."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5.- El INADI podrá solicitar al Archivo General de la Nación y a todos los organismos del Estado Nacional y de los Estados Provinciales la consulta y extracción de fotocopias de la documentación relacionada con la existencia en el territorio argentino de personas que durante la Segunda Guerra Mundial, o que posteriormente a ella, participaron en el exterminio de pueblos, o en la muerte y persecución de personas a causa de su raza, religión, nacionalidad u opinión política."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III AUTORIDADES",
          "segmento": [
            {
              "titulo-particion": "SECCION PRIMERA - ORGANOS",
              "articulo": {
                "numero-articulo": 6,
                "texto": "ARTICULO 6.- El INADI estará dirigido y administrado por un Directorio, asistido por un Consejo Asesor con funciones consultivas."
              }
            },
            {
              "titulo-particion": "SECCION SEGUNDA - DIRECTORIO",
              "articulo": [
                {
                  "numero-articulo": 7,
                  "texto": "ARTICULO 7- El Directorio estará integrado por nueve miembros: un (1) Presidente, un (1) Vicepresidente y siete (7) Directores."
                },
                {
                  "numero-articulo": 8,
                  "texto": "ARTICULO 8- El Presidente y Vicepresidente serán designados por el Poder Ejecutivo Nacional a propuesta en terna por el Congreso de la Nación."
                },
                {
                  "numero-articulo": 9,
                  "texto": "ARTICULO 9 - El Directorio estará integrado por siete miembros. Cuatro Directores serán representantes del Poder Ejecutivo Nacional, correspondiendo uno a cada uno de los siguientes Ministerios: del Interior; de Relaciones Exteriores, Comercio Internacional y Culto; de Justicia; y de Educación. Las designaciones deberán recaer en uno de los subsecretarios de cada Ministerio y serán efectuadas por el Ministro respectivo.\n\nLos tres Directores restantes serán representantes de Organizaciones no Gubernamentales que cuenten con reconocida trayectoria en la lucha por los derechos humanos, contra la discriminación, la xenofobia y el racismo y se encuentren incorporadas en un registro especial público que se llevará en el Ministerio del Interior conforme establezca la reglamentación.\n\nSerán designados por el Ministerio del Interior a propuesta de las Organizaciones no Gubernamentales inscritas en el Registro previsto en este artículo y que resulten sorteadas. Durarán cuatro años en sus cargos."
                },
                {
                  "numero-articulo": 10,
                  "texto": "ARTICULO 10. - El Directorio tiene a su cargo la dirección y supervisión de las actividades del Instituto, y corresponde al mismo:\n\na) Establecer los planes y programas de actividades del Instituto;\n\nb) Crear centros de estudios y capacitación; otorgar becas y promover la realización de estudios e investigaciones relacionadas con los fines del organismo;\n\nc) Aprobar su reglamento interno y dictar las normas relativas a la gestión administrativa y específica del Instituto;\n\nd) Proponer el presupuesto anual de gastos, cálculo de recursos y cuentas de inversión y elevarlo a las autoridades competentes para su aprobación;\n\ne) Aprobar la memoria y balance general al finalizar cada ejercicio;\n\nf) Elaborar y aprobar el reglamento interno del Consejo Asesor;\n\ng) Autorizar, de acuerdo con la normativa vigente en la materia, la contratación de servicios para la realización de tareas especiales que no puedan ser realizadas por el personal del organismo."
                },
                {
                  "numero-articulo": 11,
                  "texto": "ARTICULO 11.- El Directorio deberá sesionar por lo menos una vez por mes. La convocatoria la realizará el Presidente por medios fehacientes. Para sesionar y adoptar decisiones se requerirá como mínimo la presencia de cinco (5) miembros. Las decisiones se adoptarán por el voto de más de la mitad de los miembros presentes.\n\nEn caso de empate, el Presidente tendrá doble voto."
                }
              ]
            },
            {
              "titulo-particion": "SECCION TERCERA -PRESIDENTE Y VICEPRESIDENTE",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 023592 1988 08 03 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 12,
                  "texto": "ARTICULO 12.- Corresponde al Presidente:\n\na) Coordinar y conducir el conjunto de las actividades del Instituto a efectos de lograr el mejor cumplimiento de los fines de la Ley N. 23.592, sus concordantes y complementarias, y de la presente;\n\nb) Nombrar, promover, remover y aplicar sanciones disciplinarias al personal del organismo, así como asignarle tareas y controlar su desempeño;\n\nc) Administrar los fondos del Instituto y llevar el inventario de todos sus bienes, de acuerdo con las normas establecidas por el Directorio y la legislación vigente en la materia;\n\nd) Ejercer la representación legal del Instituto en todos sus actos, pudiendo a tales fines delegar sus atribuciones en cualquier miembro del Directorio, y otorgar mandatos generales o especiales;\n\ne) Convocar y presidir las reuniones del Directorio, con voz y voto;\n\nf) Invitar a participar en las reuniones de Directorio, con voz pero sin voto, a los miembros del Consejo Asesor y representantes de sectores interesados cuando esté previsto tratar temas específicos de sus áreas de acción;\n\ng) Proponer al Directorio, con la previa conformidad del Consejo Asesor, los planes y programas de actividades del Instituto;\n\nh) Proponer al Directorio la creación de nuevas funciones, así como la modificación, ampliación o supresión de las existentes, y la celebración de convenios acordes con la finalidad del Instituto;\n\ni) Elaborar propuestas y documentos sobre todos los demás asuntos que sean competencia del Directorio; pudiendo adoptar por sí mismo decisiones cuando justificadas razones de urgencia lo exijan, debiendo dar cuenta de ello al Directorio en la primera reunión que se celebrase;\n\nj) Elaborar y proponer al Directorio, para su aprobación, el reglamento interno del Consejo Asesor;\n\nk) Proponer al Directorio la estructura orgánica-funcional del Instituto;\n\nl) Ejercer las demás atribuciones y funciones que el Directorio le delegue o encomiende."
                },
                {
                  "numero-articulo": 13,
                  "texto": "ARTICULO 13.- El Vicepresidente desempeñará las funciones que el Presidente le delegue o encomiende, y lo reemplazará en caso de ausencia, impedimento o vacancia del cargo."
                }
              ]
            },
            {
              "titulo-particion": "SECCION CUARTA - CONSEJO ASESOR",
              "articulo": [
                {
                  "numero-articulo": 14,
                  "texto": "ARTICULO 14.- El Consejo Asesor estará integrado por un máximo de diez (10) miembros, que se desempeñarán con carácter \"ad honorem\".\n\nSerán designados por el Ministerio del Interior y durarán cuatro (4) años en sus funciones.\n\nLas designaciones deberán recaer en personas representativas de Organizaciones no Gubernamentales y que cuenten con reconocida trayectoria en la lucha por los derechos humanos y contra la discriminación, la xenofobia y el racismo.\n\nEl conjunto de los miembros del Consejo Asesor deberá reflejar la variedad de áreas o sectores afectados por las problemáticas de la discriminación, la xenofobia y el racismo."
                },
                {
                  "numero-articulo": 15,
                  "texto": "ARTICULO 15.- Corresponderá al Consejo Asesor proporcionar al Directorio asesoramiento sobre los asuntos de competencia del INADI, ante consultas concretas o por propia iniciativa."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV.- RECURSOS",
          "articulo": {
            "numero-articulo": 16,
            "texto": "*ARTICULO 16.- Los recursos del INADI se integrarán con:\n\na) Las partidas que se le asignen en el Presupuesto General de la Nación;\n\nb) Los legados y donaciones que reciba, los cuales quedarán exentos de todo tributo, cualquiera sea su naturaleza;\n\nc) Todo tipo de aporte, subsidio o contribución en dinero o en especie proveniente de entidades oficiales o privadas; ya sean de equipamiento, gastos de funcionamiento o programas de actividades;\n\nd) Los intereses y rentas de sus bienes, el producto de la venta de publicaciones o de la cesión de derechos de propiedad intelectual;\n\ne) Todo otro ingreso compatible con la naturaleza y finalidades del organismo.",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "Inc. a) sustituido (B.O. 19-11-2002)",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 025672 2002 10 23 0003 000 0000 000"
              }
            }
          }
        },
        {
          "titulo-particion": "CAPITULO V DISPOSICIONES FINALES",
          "articulo": [
            {
              "numero-articulo": 17,
              "texto": "ARTICULO 17.- El Instituto que por esta ley se crea continuará las gestiones del actual \"Programa Contra la Discriminación\", del Ministerio del Interior, quedándole afectados íntegramente sus bienes, personal, derechos y obligaciones."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO 18.- El Poder Ejecutivo Nacional reglamentará esta ley y adoptará las medidas necesarias para que el INADI se halle constituido y en funcionamiento en un plazo no mayor de noventa (90) días a partir de la fecha de promulgación de la presente.\n\nLa reglamentación deberá incluir las causales de remoción de los miembros del Directorio y del Consejo Asesor."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO 19.- La presente ley entrará en vigencia el día de su promulgación."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO 20. Comuniquese al Poder Ejecutivo Nacional"
            }
          ],
          "firmantes": {
            "firmantes": "PIERRI-MENEM.- Pereyra Arandía de Pérez Pardo. - Piuzzi."
          }
        }
      ],
      "id-infojus": "LNS0004025",
      "fecha-umod": 20240806144404
    }
  }
}