{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g68-72000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584575468,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22409-nacional-aprobacion-convenio-cultural-japon-lnt0002786-1981-02-25"
      }
    },
    "content": {
      "mecanografico": "T0002786",
      "numero-norma": 22409,
      "timestamp": "2013-01-19T19:05:31",
      "timestamp-m": "2013-01-19T19:05:31",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1981-02-25",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022409 1981 02 25",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.409",
          "BUENOS AIRES, 25 DE FEBRERO DE 1981"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENIO CULTURAL CON JAPON.",
      "datos-publicacion": "BOLETIN OFICIAL   1981 03 03",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 03 03"
        }
      },
      "publicacion-privada": "ADLA                                                  A004119810173",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.409",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-EDUCACION Y CULTURA Aprobación del Convenio Cultural entre el Gobierno de la República Argentina y el Gobierno de Japón,suscripto en Tokio el 11 de octubre de 1979-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Japón"
            },
            "preferido": {
              "termino": "Japón"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "intercambio cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural/intercambio cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "cooperación cultural",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Japón",
            "intercambio cultural",
            "derecho económico financiero (Economía y finanzas)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.  -  Apruébase el \"Convenio Cultural entre el Gobierno de la República Argentina  y  el Gobierno de Japón\", suscripto en Tokio el  11  de octubre de 1979, cuyo  texto,  en  idioma  inglés,  y  su traducción  oficial  al  español,  forma  parte  de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Pastor - Llerena Amadeo - Fraga -"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A  -  Convenio  Cultural  entre  el  Gobierno de la República Argentina  y  el  Gobierno de Japón, suscripto en  Tokio  el  11  de octubre de 1979-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0012\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0013",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO  I. - 1.- Los dos gobiernos promoverán el intercambio entre los dos países  de  becarios, maestros, estudiantes, investigadores, artistas  y otras personas  dedicadas  a  actividades  culturales  o educacionales.\n\n2. - Los dos  gobiernos  fomentarán  una  estrecha cooperación entre las  organizaciones  culturales, educacionales  y  profesionales  de ambos países."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO  II.  -  Cada  gobierno  facilitará  el  establecimiento  y desarrollo  en  su  país  de instituciones culturales del otro país."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO  III.  -  Cada gobierno fomentará en su país la enseñanza y el estudio del idioma,  literatura,  cultura  y  otros  aspectos del otro  país  en  universidades  y  otras instituciones educacionales."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO  IV.  - Cada gobierno facilitará en su país el otorgamiento de becas a los nacionales  del otro país, para permitirles emprender cursos de estudios, investigación y capacitación."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO  V.  -  Los  dos  gobiernos cooperarán en el intercambio de información sobre sus respectivos  sistemas  educacionales, a fin de permitir la correcta interpretación y evaluación  en cada uno de los países de los títulos, diplomas y certificados otorgados  en el otro país    con  fines  académicos  y,  cuando  corresponda,  con  fines profesionales."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO   VI.  -  1.-  Cada  gobierno  fomentará  y  facilitará  la comprensión   de  la  cultura,  historia,  instituciones  y  sistema general de vida  del  otro  país,  especialmente  por medio de:\n\na) Libros, periódicos y otras publicaciones.\n\nb)    Conferencias,    seminarios,   conciertos  y  representaciones artísticas.\n\nc) Exposiciones de Bellas Artes, artesanías  y otras manifestaciones culturales.\n\nd)  Radio,  televisión, películas cinematográficas,  discos,  cintas grabadas y otros medios técnicos de difusión.\n\n2. - Cada gobierno  fomentará en su país la traducción, reproducción y  publicación  de  obras    literarias,  artísticas  y  científicas producidas  por  los nacionales  y  organizaciones  del  otro  país."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO   VII.  -  Cada  gobierno  facilitará  en  su  país  a  los nacionales  del  otro  país  el  acceso  a museos, galerías de arte, bibliotecas,  centros de documentación y otros  establecimientos  de naturaleza cultural."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO  VIII. - Los dos gobiernos facilitarán la cooperación entre los servicios  de  prensa,  radio  y  televisión  de  los dos países"
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO  IX.  -  Los  dos  gobiernos  fomentarán  y  facilitarán el turismo  entre  los  dos países con el objeto de promover  el  mutuo entendimiento entre los dos pueblos."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO  X.  -  Los  dos  gobiernos  fomentarán la cooperación y el intercambio de visitantes entre jóvenes  y organizaciones juveniles, lo mismo que entre deportistas y organizaciones  deportivas  de  los dos países."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO  XI.  -  Los  dos  gobiernos  se  consultarán  mutuamente a solicitud de cualquiera de ellos, para analizar el progreso  de  los intercambios  previstos  en  el presente Convenio y para asegurar su cumplimiento."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO  XII. - El presente Convenio estará sujeto a ratificación y entrará en  vigencia en la fecha del intercambio de los instrumentos de ratificación  que  tendrá  lugar  en  la  ciudad de Buenos Aires."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO  XIII.  -  El  presente  Convenio  continuará  en  vigencia durante  un  período  de  cinco  años  y de ahí en adelante hasta la expiración de un año a partir del día en  el  cual cualquiera de los gobiernos  notifique  por  escrito  su  intención  de   terminar  el Convenio.\n\nEN  FE  DE LO CUAL, los abajo firmantes debidamente autorizados  por sus respectivos  Gobiernos,  han  firmado  el presente Acuerdo.\n\nDado en duplicado en Tokio el día 11 de octubre  de  1979, en idioma inglés."
          }
        ]
      },
      "id-infojus": "LNT0002786"
    }
  }
}