{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g05-30000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584729200,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21353-nacional-convenio-internacional-para-prevenir-contaminacion-aguas-mar-hidrocarburos-lnt0000350-1976-07-08"
      }
    },
    "content": {
      "mecanografico": "T0000350",
      "numero-norma": 21353,
      "timestamp": "2013-01-19T19:06:12",
      "timestamp-m": "2013-01-19T19:06:12",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1976-07-08",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021353 1976 07 08",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.353",
          "BUENOS AIRES, 8 DE JULIO DE 1976"
        ]
      },
      "titulo-norma": "CONVENIO INTERNACIONAL PARA PREVENIR LA CONTAMINACION DE LAS AGUAS DE MAR POR HIDROCARBUROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1976 07 15"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B ANEXO 1",
          "C ANEXO 2 NO MEMORIZABLE",
          "D ENMIENDA",
          "E ANEXO 3 NO MEMORIZABLE",
          "F RESERVAS"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.353",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5\n\nOBSERVACION CONVENIO SUSTITUIDO POR EL CONVENIO INTERNACIONAL PARA PREVENIR LA CONTAMINACION POR LOS BUQUES, 1973, APROBADO POR LEY 24089 DEL 3 DE JUNIO DE 1992 (B.O. 1-7-92)"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-INTERESES MARITIMOS Y FLUVIALES-Aprobación del Convenio Internacional para prevenir la contaminación de las aguas del mar por hidrocarburos, abierto a la firma en Londres el 12/5/54-Enmiendas  adoptadas por la Conferencia Internacional celebradas  en Londres entre el 26/3/62 y el 15/4/62 y Enmiendas  adoptadas por resolución a 175 (VI) de la Asamblea de la Organización Consultiva Marítima Intergubernamental del 21/10/69 y anexos-Reservas-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contaminación de aguas"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/contaminación ambiental/contaminación de aguas"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "medio ambiente",
                "contaminación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "daño ecológico"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/daño ambiental"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "medio ambiente",
                "daño ecológico"
              ]
            }
          },
          {
            "elegido": {
              "termino": "descarga ilegal de hidrocarburos"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/contaminación ambiental/contaminación de aguas/contaminación por hidrocarburos/descarga ilegal de hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "contaminación por petróleo",
                "medio ambiente",
                "contaminación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "libro de registro de hidrocarburos"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/contaminación ambiental/contaminación de aguas/contaminación por hidrocarburos/libro de registro de hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "contaminación por petróleo",
                "medio ambiente",
                "contaminación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "diario de navegación"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/documentación del buque/diario de navegación"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "infraestructura portuaria"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos/infraestructura portuaria"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias",
                "instalaciones portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "buques petroleros"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/buques petroleros"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "buques tanque"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/buques tanque"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "certificado de arqueo de buques"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/documentación del buque/certificado de arqueo"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "tonelaje de arqueo",
                "certificado de arqueo de buques",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Mar Territorial Argentino"
            },
            "preferido": {
              "termino": "Mar Territorial Argentino"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comité de Seguridad Marítima"
            },
            "preferido": {
              "termino": "Comité de Seguridad Marítima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Organización Consultiva Marítima Intergubernamental"
            },
            "preferido": {
              "termino": "Organización Consultiva Marítima Intergubernamental"
            },
            "sinonimos": {
              "termino": "Organización Marítima Consultiva Intergubernamental"
            }
          }
        ],
        "suggest": {
          "termino": [
            "buques",
            "contaminación ambiental",
            "Derecho internacional",
            "contaminación por petróleo (contaminación por hidrocarburos)",
            "Comité de Seguridad Marítima",
            "derecho de los tratados",
            "área portuaria (puertos)",
            "diario de navegación",
            "Organización Marítima Consultiva Intergubernamental (Organización Consultiva Marítima Intergubernamental)",
            "convenios internacionales (tratados internacionales)",
            "Derecho de la navegación",
            "contaminación por hidrocarburos",
            "protección del medio ambiente",
            "certificado de arqueo de buques (certificado de arqueo)",
            "preservación del medio ambiente (protección del medio ambiente)",
            "medio ambiente (Derecho ambiental)",
            "Organización Consultiva Marítima Intergubernamental",
            "daño ambiental",
            "descarga ilegal de hidrocarburos",
            "instalaciones portuarias (infraestructura portuaria)",
            "Derecho ambiental",
            "terminales portuarias (puertos)",
            "convenciones internacionales (tratados internacionales)",
            "navegación (Derecho de la navegación)",
            "libro de registro de hidrocarburos",
            "documentación del buque",
            "contaminación (contaminación ambiental)",
            "puertos",
            "buques petroleros",
            "derecho internacional público",
            "Mar Territorial Argentino",
            "tratados internacionales",
            "daño ecológico (daño ambiental)",
            "tonelaje de arqueo (certificado de arqueo)",
            "contaminación de aguas",
            "embarcaciones (buques)",
            "buques tanque",
            "infraestructura portuaria",
            "derecho marítimo (Derecho de la navegación)",
            "certificado de arqueo"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  - Autorízase la aceptación del \"Convenio Internacional para prevenir la contaminación de las aguas del mar por hidrocarburos\",  abierto  a  la  firma  en  Londres el 12 de mayo de 1954, cuyo texto forma parte de la presente Ley,  con  las enmiendas adoptadas  por  la  Conferencia  Internacional celebrada en  Londres entre el 26 de marzo y el 15 de abril  de 1962 y las adoptadas el 21 de octubre de 1969 por Resolución A.175(VI)  de  la  Asamblea  de la Organización Consultiva Marítima Intergubernamental."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  Formúlense  las  siguientes  reservas en el acto de aceptación:\n\n\"a)  Con  respecto  al  artículo XIII de la República  Argentina  se reserva el derecho de dar  intervención  a la Corte Internacional de Justicia\".\n\n\"b)  La  República Argentina hace reserva de  lo  dispuesto  por  el artículo XVI  inciso  4  del  Convenio,  declarando  que  sólo serán obligatorias  para  ellas  las  enmiendas que formalmente aceptare\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  -  En  el acto de aceptación del Convenio se aceptarán las reservas formuladas  por  Portugal respecto al artículo VII, por la Unión de las Repúblicas Socialistas  Soviéticas, Arabia Saudita y Túnez  al artículo XIII, por los Estados Unidos  de  América  a  los artículos  XI  y XVI, y por Italia, Liberia y Fiji al artículo XVI y se objetarán las  formuladas  por  los  Estados  Unidos  de América, Liberia y Fiji respecto al artículo VIII."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017094 1966 12 29 0001 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO  4.  -  Formúlese  en  el  acto  de aceptación la siguiente declaración interpretativa:\n\n\"En  razón  de haber extendido la República Argentina  su  soberanía hasta las 200  millas,  según  lo  establecido  en el artículo 1 del Decreto-Ley  17.094/66,  su  jurisdicción  a  los  efectos    de  la contaminación también debe tener ese alcance\"."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Gomez - Klix - Guzzetti -"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A-Convenio  Internacional  para prevenir la contaminación  de las aguas del mar por hidrocarburos.  abierto  a la firma en Londres el 12/5/54-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0021\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0015",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO I\n\n1.  Para  los fines del presente convenio, y a menos que el contexto imponga un  sentido diferente, las expresiones que a continuación se citan poseen el siguiente significado:\n\n\"La Oficina\"  tiene el sentido que se le asigna en el art. XXI;\n\n\"Descarga\",  cuando    se   refiere  a  hidrocarburos  o  mezcla  de hidrocarburos, significa cualquier  descarga,  expulsión  o  escape, cualquiera que fuere la causa;\n\n\"Diesel-oil  pesado\"  significa  el  diesel-oil usado por los buques cuya destilación a una temperatura que  no exceda de 340 grados C(al ser sometido a la prueba standard ASTM-D,  86/59) reduzca el volumen en no más del 50 por ciento;\n\n\"Milla\" significa la milla náutica de 6080 pies  o 1852 metros;\n\n\"Hidrocarburos\"  significa  petróleo  crudo,  fuel-oil,   diesel-oil pesado,  o  aceites  lubricantes: en inglés el adjetivo \"oily\"  será interpretado en consecuencia;\n\n\"Mezcla de hidrocarburos\"  significa  toda mezcla que contenga 100 o más  partes  de hidrocarburos por cada 1.000.000  de  partes  de  la mezcla.\n\n\"Organización\"    significa   la  Organización  Consultiva  Marítima Intergubernamental.\n\n\"Buque\"  significa  toda embarcación  de  mar,  de  cualquier  tipo, incluidos los artefactos  flotantes,  ya  sean  autopropulsadas  o a remolque  de  otro  buque,  que  efectúan  un  viaje  por  mar;\n\n\"Petrolero\"  significa  todo  buque  en  el  cual la mayor parte del espacio  destinado  a la carga está construido o  adaptado  para  el transporte de líquidos  a  granel y que no transporta por el momento más que hidrocarburos en esta  parte  del  espacio  reservada  a  la carga.\n\n2.  Para  los  fines  del  presente  convenio, los territorios de un gobierno  contratante  comprenden el territorio  del  país  de  este gobierno;  así  como  cualquier  otro  territorio  cuyas  relaciones internacionales dependan  de  la  responsabilidad de este gobierno y al cual se haya hecho extensivo el  convenio  en aplicación del art.\n\nXVIII."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO II\n\n1.  El  presente  convenio  se aplicará a los buques matriculados en cualesquiera territorios de un  gobierno  contratante y a los buques no matriculados que posean la nacionalidad  de una parte contratante con excepción de:\n\na) los petroleros cuyo arqueo bruto sea inferior  a  150 toneladas y otros  buques,  que  no  sean  petroleros,  cuyo  arqueo  bruto  sea inferior    a    500  toneladas;  entendiéndose  que  cada  gobierno contratante  tomará    las   medidas  necesarias  para  aplicar  las prescripciones del convenio a  tales  buques  en  la  medida que sea razonable  y  practicable  teniendo en cuenta su tamaño, servicio  y tipo de combustible usado en su propulsión;\n\nb) los buques ocupados por el  momento  en  la  industria  ballenera cuando  estén  de  hecho  empleados  en  operaciones  de pesca;\n\nc)  los  buques que naveguen en los Grandes Lagos de Norteamérica  y cursos de  agua  comunicantes  o  tributarios  de  los mismos que se extienden hacia el Este hasta la exclusa St. Lambert,  en  Montreal, provincia  de  Quebec, Canadá, durante la duración de la navegación.\n\nd) los buques de  guerra  y  los empleados como buques auxiliares de la  Marina de Guerra durante la  duración  de  este  servicio.\n\n2. Los  gobiernos  contratantes se comprometen a adoptar las medidas apropiadas para que  se  apliquen  las prescripciones equivalentes a las del presente convenio a los buques  referidos  en el inc. d) del párrafo  1  de  este  artículo  en  la  medida  que sea razonable  y practicable."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO III\n\nA reserva de las disposiciones de los arts. IV y V;\n\na)  Quedará prohibida a todo petrolero al cual se aplica el presente convenio  la  descarga  de  hidrocarburos o mezclas de hidrocarburos dentro  de  los  límites  de  cualquiera  de  las  zonas  prohibidas previstas en el anexo A del convenio.\n\nb) Todo buque al cual se aplica  el  presente convenio, que no fuere petrolero, descargará hidrocarburos y  mezclas  de  hidrocarburos lo más  lejos  posible de tierra. A la expiración de un plazo  de  tres años a contar  de  la  fecha  de  entrada  en vigor del convenio con relación  a un territorio, el párrafo a) del  presente  artículo  se aplicará igualmente  a los buques que no sea petroleros que dependan de ese territorio conforme  al párrafo 1) del art. II, entendiéndose que  la descarga de hidrocarburos  o  mezclas  de  hidrocarburos  no estará  prohibida  cuando tales buques se dirijan a un puerto que no está dotado de las instalaciones  previstas en el art. VIII para los buques que no fueren petroleros;\n\nc) La descarga de hidrocarburos o mezclas  de  hidrocarburos quedará prohibida a todo buque al cual se aplica el convenio,  de  un arqueo bruto  igual  o  superior  a  20.000  toneladas  y  cuyo contrato de construcción se haya concluido en la fecha o después  de la fecha en la  cual  entrará en vigor la presente disposición. No obstante,  si el capitán estima que circunstancias particulares hacen desaconsejable  o imposible la conservación a bordo de hidrocarburos o mezclas de hidrocarburos,  la  descarga  podrá efectuarse fuera de las  zonas  prohibidas  previstas en el anexo A  del  convenio.  Las razones que hayan justificado  esta  descarga  serán  comunicadas al gobierno  contratante  de cuyo territorio depende el buque  conforme al  párrafo 1) del art. II.  Todas  las  informaciones  relativas  a tales  descargas  deberán  comunicarse  a  la  Organización  por los gobiernos contratantes por lo menos una vez al año."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO IV\n\nEl art. III no será aplicable:\n\na)  A  la  descarga  de  hidrocarburos  o  mezclas  de hidrocarburos efectuada  por un buque para asegurar su propia seguridad  o  la  de otro buque,  para  evitar daños al buque o a la carga, o para salvar vidas humanas en el mar;\n\nb) Al escape de hidrocarburos  o  mezclas de hidrocarburos a raíz de una avería o pérdida imposibles de  evitar, si se han adoptado todas las  precauciones  razonables,  después   de  ocurrir  la  avería  o descubrir  la  pérdida,  para  impedir o reducir  tal  escape;\n\nc)  A  la  descarga de residuos procedentes  de  la  purificación  o clarificación  del  fuel-oil  o  aceites lubricantes, siempre que la descarga se efectúe lo más lejos posible de tierra."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO V\n\nEl  art. III no se aplicará a la descarga procedente de las sentinas de un buque:\n\na) De  toda mezcla de hidrocarburos durante el período de doce meses siguiente  a  la  fecha  de  entrar  en  vigor  el  convenio para el territorio  del  cual  depende el buque conforme al párrafo  1)  del art. II;\n\nb) Después de la expiración  de  este  período  de una mezcla que no contenga  otros hidrocarburos más que aceite lubricante  filtrado  o escurrido de los compartimentos de máquinas."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO VI\n\n1.  Toda  contravención  a  las  disposiciones  de los arts.III y IX constituye una infracción punible por la legislación  del territorio del cual depende el buque de acuerdo con el párrafo 1)  del  art. II\n\n2.    Las  sanciones  penales  que  un  territorio  de  un  gobierno contratante  impondrá,  según  su  legislación,  por  las  descargas ilegales  de  hidrocarburos  o mezclas de hidrocarburos fuera de  su mar territorial deberán ser lo  suficientemente  severas  como  para desalentar  tales  descargas  ilegales  y no serán más leves que las previstas  para  las  mismas  infracciones  cometidas    en  su  mar territorial.\n\n3.   Los  gobiernos  contratantes  pondrán  en  conocimiento  de  la Organización    las  sanciones  aplicadas  efectivamente  para  cada infracción."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO VII\n\n1.  A  la  expiración  de un plazo de un año posterior a la fecha de entrar en vigor el convenio  para  el territorio del cual depende el buque, conforme al párrafo 1) del art.  II,  todo  buque  al cual se aplica  el  convenio  deberá  estar  provisto  de  dispositivos  que permitan  evitar,  en  la  medida  que  sea  razonable y posible, el escape  de  fuel-oil o de diesel-oil pesado hacia  las  sentinas,  a menos que se prevean medios eficaces para evitar que los hidrocarburos de estas sentinas se descarguen al mar en contravención al convenio.\n\n2. Se evitará,  si  es  posible,  el transporte de agua de lastre en los tanques de combustible."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO VIII\n\n1.  Cada  gobierno  contratante  tomará  las medidas necesarias para fomentar   la  creación  de  las  siguientes  instalaciones:\n\na) Según las  necesidades  de  los  buques  que  los  utilizan,  los puertos  serán  dotados  de  instalaciones  capaces  de recibir, sin ocasionar demoras indebidas a los buques, los residuos  y mezclas de hidrocarburos  que  los  buques  que  no  fueren petroleros pudiesen tener para descargar después de separada la  mayor parte del agua de la mezcla;\n\nb)  Los terminales de carga de hidrocarburos deberán  estar  dotados de instalaciones  adecuadas  para  recibir los residuos y mezclas de hidrocarburos que todavía tuvieran por  descargar  los petroleros en las mismas condiciones;\n\nc)  Los  puertos  de reparación de buques deberán estar  dotados  de instalaciones adecuadas  para  recibir  los  residuos  y  mezclas de hidrocarburos   que  tuviesen  que  descargar,  en  las  condiciones precitadas,  los   buques  que  entren  en  el  puerto  para  sufrir reparaciones.\n\n2.  Para  la  aplicación    del  presente  artículo,  cada  gobierno contratante decidirá cuáles son  los  puertos  y terminales de carga de su territorio apropiados al propósito de los  incs.  a)  b)  y c) del párrafo 1) de este artículo.\n\n3.  Los  gobiernos contratantes darán cuenta a la Organización, para su transmisión  al  gobierno  contratante  interesado,  de todos los casos  en los que estimen que las instalaciones a que se refiere  el párrafo 1) de este artículo son insuficientes."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "ARTICULO IX\n\n1.  Todos  los  petroleros y todos los buques que usan hidrocarburos como combustibles  llevarán,  en  la forma establecida en el anexo B del convenio, un libro registro de  hidrocarburos  que  podrá  o  no estar integrado en el diario de navegación oficial.\n\n2.  Los asientos deben hacerse en el libro registro de hidrocarburos cada  vez  que  se  lleven a cabo las siguientes operaciones a bordo del buque:\n\na) Lastrado y descarga  de agua de lastre de los tanques de carga de los petroleros;\n\nb)  Limpieza  de  los tanques  de  carga  de  los  petroleros;\n\nc) Sedimentación en  los  tanques de decantación y descarga del agua de los petroleros;\n\nd) Descarga por el petrolero  de  residuos  de  hidrocarburos de los tanques de decantación y de otro origen;\n\ne)  Lastrado  o  limpieza  durante  la  travesia de los  tanques  de combustible de los buques que no sean petroleros;\n\nf) Descarga por los buques que no fueren  petroleros  de residuos de hidrocarburos de los tanques de combustibles y de otro  origen;\n\ng)  Descarga  o escape accidental o excepcional de hidrocarburos  de los petroleros o buques no petroleros.\n\nEn el caso de descargas  o  escapes  de  hidrocarburos  o mezclas de hidrocarburos referidas en el inc. c) del art. III y en el  art. IV, deberá  hacerse  el  asiento  en  el libro registro de hidrocarburos indicando las circunstancias y causas  de tales descargas o escapes.\n\n3. Cada una de las operaciones mencionadas  en el párrafo 2) de este artículo  será  registrada  íntegramente y sin demora  en  el  libro registro de hidrocarburos de  forma  que  queden asentados todos los aspectos relativos a la operacion. Cada página  será  firmada por el oficial u oficiales responsables de las operaciones en  cuestión  y, cuando  el  buque  esté  con su dotación normal, por el capitán. Los asientos se redactarán, en  un  idioma  oficial  del  territorio del cual depende el buque conforme al párrafo 1) del art.II,  o  bien en inglés o en francés.\n\n4. El libro registro de hidrocarburos será conservado a bordo  en un lugar  de  fácil  acceso para fines de su inspección en todo momento razonable y, excepto  para  los  buques de remolque sin tripulación, deberá encontrarse a bordo del buque.  Deberá  permanecer disponible durante  un  período de dos años a contar del último  asiento.\n\n5. Las autoridades  competentes  de  los  territorios de un gobierno contratante podrán examinar, a bordo de los  buques  a los cuales se aplica  el  convenio,  mientras se encuentren en un puerto  de  esos territorios,  el libro registro  de  hidrocarburos  del  cual  deben estar provistos  conforme a las disposiciones del presente artículo.\n\nPodrán  sacar  copias  fidedignas  y  exigir  la  certificación  del capitán del buque.  Cualquier copia certificada como conforme por el capitán del buque será  aceptada  en  procedimientos  judiciales, en caso  de proceso, como prueba de los hechos declarados en  el  libro registro  de  hidrocarburos.  Toda  intervención  de las autoridades competentes  en  virtud  de  las disposiciones del presente  párrafo será efectuada de la manera más  expeditiva posible sin que por ello el buque pueda ser demorado."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "ARTICULO X\n\n1.  Todo  gobierno  contratante  podrá  suministrar  al gobierno del territorio del que depende el buque conforme al párrafo  1) del art.\n\nII,  pormenores  por  escrito de las evidencias de que tal buque  ha incurrido en contravención  a una de las disposiciones del convenio, dondequiera  que  haya ocurrido  la  contravención  alegada.  En  la medida  de  lo  posible,  las  autoridades  competentes  del  primer gobierno mencionado  notificarán  al  capitán  del  buque  sobre  la contravención alegada.\n\n2.  Una  vez  recibida  la  exposición  de  los  hechos,  el segundo gobierno  examinará  el  asunto y podrá requerir del primero que  le suministre datos más completos y más concretos sobre la contravención  alegada. Si  el  gobierno  del  territorio  del  cual depende el buque  estima que los elementos de prueba son suficientes y se ajustan a las  exigencias legales como para servir de cabeza de procedimiento contra  el  capitán  o armador del buque con motivo de la infracción alegada, dicho gobierno hará dar curso al procedimiento  que  corresponda  a  la  mayor   brevedad  posible  e informará  al otro gobierno y a la organización sobre  el  resultado de sus actuaciones."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "ARTICULO XI\n\nNinguna  de  las  disposiciones  del  presente  convenio  podrá  ser interpretada  como  susceptible  de  causar derogación de poderes de cualquier  gobierno contratante para tomar  medidas  dentro  de  los límites de su  jurisdicción  respecto a cualquier asunto relacionado con el convenio. Ni tampoco como  motivo  susceptible  de  dar pie a una  ampliación  de  jurisdicción de cualquier gobierno contratante."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "ARTICULO XII\n\nCada  uno  de  los gobiernos contratantes remitirá a la Oficina y al organismo correspondiente de las Naciones Unidas:\n\na) El texto de las leyes, los decretos, las ordenanzas y reglamentos en vigor  en  todos  sus  territorios,  destinados a dar efectividad al presente convenio;\n\nb)  Todo informe oficial o resumen condensado de informes  oficiales en cuanto  muestren  resultados  obtenidos  de  la aplicación de las disposiciones del presente convenio, siempre que  tales  informes  o resúmenes  no  fueren  de  carácter  confidencial,  en  opinión  del gobierno interesado."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "ARTICULO XIII\n\nToda  diferencia  que  se suscitare entre los gobiernos contratantes con  relación  a  la  interpretación    o  aplicación  del  presente convenio,  y  no pudiere ser salvada por vía  de  negociación,  será elevada para su  fallo, a petición de cualquiera de las partes, a la Corte Internacional  de Justicia, a menos que las partes desavenidas acepten someterla a juicio arbitral."
            },
            {
              "numero-articulo": "A 0014",
              "texto": "ARTICULO XIV\n\n1.  El presente convenio permanecerá abierto a la firma durante tres meses  a  contar  de  la  fecha  de  hoy  y,  después de este plazo, continuará abierto a la aceptación.\n\n2. A reserva del art. XV, los gobiernos de los  Estados  miembros de las Naciones Unidas o de cualquiera de los organismos especializados  o  partes del Estatuto de la Corte Internacional  de Justicia, podrán entrar  a  ser  parte  del  Convenio mediante:\n\na) Firma sin reservas en cuanto a su aceptación;\n\nb)  Firma  a  reservas de aceptación seguida de aceptación;  o\n\nc) Aceptación.\n\n3. La aceptación  se  hará  efectiva  mediante  el  depósito  de  un instrumento  de  aceptación en la Oficina, la cual informará a todos los gobiernos que  ya han firmado o aceptado el presente convenio de cada firma y depósito  de  aceptación  y  de la fecha de tal firma o depósito."
            },
            {
              "numero-articulo": "A 0015",
              "texto": "ARTICULO XV\n\n1.  El  presente  convenio entrará en vigor doce meses después de la fecha en la cual no  menos  de  diez  gobiernos se hayan hecho parte del convenio de los cuales cinco sean de  países con no menos de 500 000  toneladas brutas de petroleros.\n\n2. a) Para todos los gobiernos que firmaren  el convenio sin reserva de aceptación, o lo aceptaren antes de la fecha  arriba establecida, la fecha de entrada en vigor será la estipulada en  el párrafo 1) de este artículo.\n\nPara  aquellos  gobiernos  que  aceptaren  el convenio en  la  fecha establecida, o después de ella, el convenio  entrará  en  vigor tres meses  después  de  la fecha de haberse depositado la aceptación  de dicho gobierno.\n\nb) La Oficina informará,  a la mayor brevedad, a todos los gobiernos que hubieren firmado o aceptado  el  convenio  sobre  la fecha en la cual éste entrará en vigor."
            },
            {
              "numero-articulo": "A 0016",
              "texto": "ARTICULO XVI\n\n1.a)  El  presente  convenio puede ser enmendado por acuerdo unánime entre los gobiernos contratantes.\n\nb)  A petición de cualquier  gobierno  contratante  la  Organización deberá  comunicar  a  todos  los  gobiernos  contratantes  cualquier propuesta  de  enmienda  para su consideración y aceptación conforme al presente párrafo.\n\n2.a) Cualquier gobierno contratante puede proponer a la Organización en todo momento  una  enmienda al presente convenio. Si esta  proposición es adoptada por mayoría  de  dos  tercios  por  la Asamblea  de  la  Organización, sobre una recomendación adoptada por mayoría de dos  tercios  por  el  Comité de Seguridad Marítima de la organización, deberá ser comunicada  por la Organización a todos los gobiernos  contratantes con el fin de obtener  su  aceptación.\n\nb) La Organización  deberá comunicar cualquier recomendación de esta índole  hecha  por el Comité  de  Seguridad  Marítima  a  todos  los gobiernos contratantes  para  su  consideración  por  lo  menos seis meses antes de que sea considerada por la Asamblea.\n\n3.a)  Una conferencia de gobiernos, para el examen de las enmiendas, al presente  convenio propuestas por uno cualquiera de los gobiernos contratantes,  deberá  ser  convocada  en  cualquier  momento por la Organización  a  petición de un tercio de los gobiernos contratantes\n\nb)  La  Organización    deberá   comunicar  a  todos  los  gobiernos contratantes cualquier enmienda adoptada  por mayoría de dos tercios de  los  gobiernos contratantes en esa conferencia  con  el  fin  de obtener su aceptación.\n\n4. Doce meses  después  de  la  fecha  de  su aceptación por los dos tercios de los gobiernos contratantes, incluidos  los  dos tercerios de  los gobiernos representados en el Comité de Seguridad  Marítima, cualquier  enmienda  comunicada  para  su aceptación a los gobiernos contratantes  en  virtud  de  los  párrafos 2)  y  3)  del  presente artículo, entra en vigor para todos  los  gobiernos  contratantes  a excepción  de  aquellos  que,  antes  de  su entrada en vigor, hayan hecho una declaración no aceptando dicha enmienda.\n\n5.  La  Asamblea,  por  un  voto  de  la  mayoría  de  dos  tercios, incluyendo  los  dos  tercios de los gobiernos representados  en  el Comité de Seguridad Marítima,  y  a  reservas  del  acuerdo  de  dos tercios  de los gobiernos contratantes al presente convenio o de una conferencia  convocada  en  los términos del párrafo 3) del presente artículo,  por  un  voto  de la mayoría  de  dos  tercerios,  pueden decidir en el momento de su  adopción  que  la  enmienda reviste tal importancia que todo gobierno contratante, que hagan una declaración en los términos del párrafo 4) del presente  artículo  y no  acepte  la  enmienda  en  un  plazo de doce meses a partir de su entrada en vigor, cesará de ser parte  en  el presente convenio a la expiración del citado plazo.\n\n6. La Organización dará a conocer a todos los gobiernos contratantes    las  enmiendas que entren en vigor  con  arreglo  al presente artículo, así  como  la  fecha  en  la cual tendrán efecto.\n\n7. Cualquier aceptación o declaración relativa  al presente artículo debe notificarse por escrito a la Organización, la  cual  comunicará a  todos  los gobiernos contratantes la recepción de esta aceptación o declaración."
            },
            {
              "numero-articulo": "A 0017",
              "texto": "ARTICULO XVII\n\n1.  El presente convenio podrá ser denunciado por cualquier gobierno contratante    en  cualquier momento posterior a la expiración de un plazo de cinco años  a  contar  de  la  fecha en la cual el convenio entre en vigor para tal gobierno.\n\n2. La denuncia se formalizará mediante notificación  dirigida  a  la Oficina,  la  cual  comunicará  a  todos  los gobiernos contratantes cualquier   denuncia  recibida  y  la  fecha  de  recepción.\n\n3. Las denuncias  tendrán  efecto doce meses después de su recepción por la Oficina, o al vencimiento  de  otro  plazo  más  largo que se especificare en la notificación original."
            },
            {
              "numero-articulo": "A 0018",
              "texto": "ARTICULO XVIII\n\n1.a)  Las  Naciones  Unidas,  cuando asumen la responsabilidad de la administración de un territorio,  o  cualquier  gobierno contratante responsable  de  las  relaciones internacionales de  un  territorio, deberán proceder lo antes  posible  a  consultar  con ese territorio para  esforzarse  en extenderle la aplicación del presente  convenio y, en todo momento,  pueden  declarar  que  el  presente convenio se extiende  a  tal    territorio  mediante  una  notificación  escrita dirigida a la Oficina.\n\nb)  La aplicación del presente convenio se extenderá  al  territorio arriba  citado, a partir de la fecha de recepción de la notificación o  de  otra   fecha  que  sea  indicada  en  la  notificación.\n\n2.a) Las Naciones  Unidas,  cuando  asumen  la responsabilidad de la administración  de un territorio, o cualquier  gobierno  contratante que  haya  hecho una  declaración  en  virtud  del  párrafo  1)  del presente artículo,  pueden,  en  cualquier  momento  después  de  la expiración  de  un período de cinco años, a partir de la fecha en la cual ha sido extendida  a  un territorio la aplicación del convenio, y después de haber consultado con las autoridades de ese territorio, declarar mediante  notificación  escrita  a  la Oficina, que el presente convenio cesará de aplicarse al territorio  nombrado en la notificación.\n\nb)  El  presente convenio cesará de aplicarse al territorio nombrado en la notificación  al  cabo  de  un año o de cualquier otro período más  largo especificado en la notificación,  a partir de la fecha de recepción de la notificación por la Oficina.\n\n3.  La  Oficina  debe  informar  a todos los gobiernos  contratantes cuando haya extensión del presente  convenio a cualquier territorio, en virtud de las disposiciones del párrafo  1) del presente artículo y de  la cesación de dicha extensión, en virtud de las disposiciones del párrafo 2) haciendo constar  en cada caso la fecha a partir de la cual el presente convenio ha sido  hecho  aplicable o ha dejado de serlo."
            },
            {
              "numero-articulo": "A 0019",
              "texto": "ARTICULO XIX\n\n1.  En  caso de guerra u otras hostilidades, el gobierno contratante que se considerare  afectado, ya sea como beligerante o como neutral podrá    suspender  la aplicación  de  la  totalidad  de  una  parte cualquiera del presente  convenio  respecto  a todos o alguno de sus territorios. El gobierno que así procediere deberá pasar inmediatamente  la  comunicación  pertinente  a  la   Oficina.\n\n2.  El  gobierno  que  decretare  una suspensión del convenio  podrá dejarla sin efecto en cualquier momento;  y  en  todo  caso,  deberá darla  por  terminada  tan  pronto  como dejare de estar justificada conforme a los términos del párrafo 1)  del  presente  artículo.  El gobierno  interesado  dará cuenta inmediata a la Oficina del cese de suspensión.\n\n3. La Oficina notificará  a  todos  los  gobiernos  contratantes  de cualquier   suspensión  de  vigencia  o  terminación  de  la  misma, conforme a las disposiciones del presente artículo."
            },
            {
              "numero-articulo": "A 0020",
              "texto": "ARTICULO XX\n\nTan  pronto  como entre en vigor el presente convenio, su texto será depositado y registrado  por  la  Oficina en el Secretariado General de las Naciones Unidas."
            },
            {
              "numero-articulo": "A 0021",
              "texto": "ARTICULO XXI\n\nLas  funciones  y  obligaciones de la Oficina serán cumplidas por el gobierno del Reino Unido  de  la  Gran  Bretaña  e Irlanda del Norte hasta  tanto  entrare  en  existencia  la  Organización   Consultiva Marítima Intergubernamental y se haga cargo de las funciones  que le atribuye  el convenio suscrito en Ginebra el 6 de marzo de 1948.  De allí en adelante  las funciones de la Oficina correrán a cargo de la citada Organización."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO  B-Anexo  A  al  Convenio  Internacional  para  prevenir    la contaminación  de las aguas del mar por hidrocarburos,  abierto a la firma en Londres el 12/5/54-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0004",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "1.  Toda  zona  de  mar situada dentro de las cincuenta millas de la tierra más próxima será zona prohibida.\n\nA efectos de este anexo,  el  término  \"de  la  tierra  más próxima\" significa  \"desde una línea base desde la cual queda establecido  el mar territorial  del  territorio  en  cuestión  de  acuerdo  con  la convención  de Ginebra sobre Mar Territorial y Zona Contigua, 1958\"."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "2.  Las  siguientes  zonas de mar, que se extienden más de 50 millas de  la tierra más próxima,  serán  también  zonas  prohibidas:\n\na) Océano Pacífico\n\nZona Oeste del Canadá.\n\nLa Zona  Oeste del Canadá se extenderá a una distancia de 100 millas de la tierra  más  próxima  a lo largo de la costa oeste del Canadá.\n\nb) Atlántico Norte, Mar del Norte y Mar Báltico\n\nI) Zona del Atlántico Noroeste\n\nLa Zona del Atlántico Noroeste  comprenderá  las zonas de mar dentro de una línea trazada desde latitud 38 grados 47'  norte, longitud 73 grados  43'  oeste  hasta latitud 39 grados 58' norte,  longitud  68 grados 34' oeste; de  allí  a  latitud 42 grados 05' norte, longitud 64 grados 37' oeste; y de allí a  lo  largo  de  la  costa  Este del Canadá a una distancia de 100 millas de la tierra más próxima.\n\nII) Zona de Islandia\n\nLa  Zona  de  Islandia se extenderá a una distancia de 100 millas de la tierra más próxima  a  lo  largo  de  la  costa de Islandia.\n\nIII) Zona de Noruega, Mar del Norte y Mar Báltico\n\nLa Zona de Noruega, Mar del Norte y Mar Báltico  se  extenderá a una distancia de 100 millas de la tierra más próxima a lo  largo  de  la costa  de  Noruega  e  incluirá la totalidad del Mar del Norte y Mar Báltico y sus Golfos.\n\nIV) Zona del Atlántico Noroeste\n\nLa Zona del Atlántico Noroeste  comprenderá  las zonas de mar dentro de  una  línea  trazada  entre  las  siguientes  posiciones.\n\nLatitud Longitud\n\n62 grados norte 2 grados este,\n\n64 grados norte 00 grados;\n\n64 grados norte 10 grados oeste\n\n60 grados norte 14 grados oeste\n\n54 grados 30' norte 30 grados oeste\n\n53 grados norte 40 grados oeste\n\n44 grados 20' norte 40 grados oeste\n\n44 grados 20' norte 30 grados oeste\n\n46  grados norte 20 grados oeste; y de allí hacia el Cabo Finísterre en la intersección del limite de 50 millas.\n\nv) Zona Española\n\nLa Zona  Española  comprenderá las zonas del Océano Atlántico dentro de una distancia de  100  millas  desde  la  tierra más próxima a lo largo de la costa de España y la prohibición tendrá  efecto a partir de  la fecha en que el presente convenio haya entrado en  vigor  con respecto a España.\n\nvi) Zona Portuguesa\n\nLa Zona  Portuguesa  comprenderá la zona del Océano Atlántico dentro de una distancia de 100  millas  desde  la  tierra  más próxima a lo largo  de  la  costa  de Portugal y la prohibición tendrá  efecto  a partir de la fecha en que  el  presente  convenio  haya  entrado  en vigor con respecto a Portugal.\n\nc) Mares Mediterráneo y Adriático\n\nZona Mediterránea y Adriática\n\nLa  Zona  Mediterránea  comprenderá  las  zonas de mar dentro de una distancia de 100 millas desde la tierra más  cercana  a  lo largo de las  costas de los territorios que bordean los mares Mediterráneo  y Adriático  respecto  a  los cuales haya entrado en vigor el presente convenio.\n\nd) Mar Negro y Mar de Azov\n\nZona del Mar Negro y Mar de Azov\n\nLa Zona del Mar Negro y Mar  de  Azov  comprenderá  las zonas de mar dentro de una distancia de 100 millas desde la tierra  más próxima a lo largo de las costas de los territorios que bordean el  Mar  Negro y  el  Mar  de  Azov  respecto a los cuales haya entrado en vigor el presente convenio. Queda  estipulado que el conjunto del Mar Negro y el Mar de Azov se convertirán  en  zonas  prohibidas  a partir de la fecha  en  que  haya  entrado  en  vigor  el  presente convenio  con respecto a Rumania y la Unión de Repúblicas Socialistas  Soviéticas.\n\ne) Mar Rojo\n\nZona del Mar Rojo\n\nLa  Zona  del  Mar  Rojo comprenderá las zonas de mar dentro de  una distancia de 100 millas  de  la tierra más próxima a lo largo de las costas de los territorios que  bordean  el  Mar  Rojo respecto a los cuales haya entrado en vigor el presente convenio.\n\nf) Golfo Pérsico\n\ni) Zona de Kuwait\n\nLa  Zona  de  Kuwait  comprenderá  la  zona  de  mar dentro  de  una distancia de 100 millas desde la tierra más próxima  a  lo  largo de la costa de Kuwait.\n\nii) Zona de la Arabia Saudita\n\nLa  Zona  de  la  Arabia  Saudita  comprenderá  la superficie de mar dentro de una distancia de 100 millas desde la tierra  más próxima a lo  largo  de  la  costa  de Arabia Saudita y la prohibición  tendrá efecto  a  partir de la fecha  en  que  haya  entrado  en  vigor  el presente convenio respecto a la Arabia Saudita.\n\ng) Mar Arábigo, Bahía de Bengala y Océano Indico.\n\ni) Zona del Mar Arábigo\n\nLa Zona del  Mar  Arábigo comprenderá las zonas de mar dentro de una línea trazada entre las siguientes posiciones:\n\nLatitud Longitud\n\n23 grados 33' norte 68 grados 20' este;\n\n23 grados 33' norte 67 grados 30' este;\n\n22 grados norte 68 grados este;\n\n20 grados norte 70 grados este;\n\n18 grados 55' norte 72 grados este;\n\n15 grados 40' norte 72 grados 42' este;\n\n8 grados 30' norte 75 grados 48' este;\n\n7 grados 10' norte 76 grados 50' este;\n\n7 grados 10' norte 78 grados 14' este;\n\n9 grados 06' norte 79 grados 32' este;\n\ny la prohibición tendrá  efecto  a  partir  de la fecha en que haya entrado en vigor el presente convenio con respecto  a la India.\n\nii) Zona Litoral de la Bahía de Bengala\n\nLa Zona Litoral de la Bahía de Bengala comprenderá las  zonas de mar dentro  de  una línea trazada entre las siguientes posiciones:\n\nLatitud Longitud\n\n10 grados 15' norte 80 grados 50' este,\n\n14 grados 30' norte 81 grados 38' este;\n\n20 grados 20' norte 88 grados 10' este;\n\n20 grados 20' norte 89 grados este\n\ny la prohibición  tendrá  efecto  a  partir  de la fecha en que haya entrado en vigor el presente convenio con respecto  a la India.\n\niii) Zona de Madagascar\n\nLa  Zona  de  Madagascar  comprenderá la zona de mar dentro  de  una distancia de 100 millas desde  la  tierra  más próxima a lo largo de la costa de Madagascar al oeste de los meridianos  de  Cabo  d'Ambre en  el  norte y del Cabo Ste. Marie al sur y dentro de una distancia de 150 millas  desde la tierra más próxima a lo largo de la costa de Madagascar al Este  de  estos  meridianos,  y  la prohibición tendrá efecto  a  partir  de  la  fecha  en que haya entrado  en  vigor  el presente convenio con respecto a Madagascar.\n\nh) Australia\n\nZona Australiana\n\nLa  Zona  Australiana comprenderá la  zona  de  mar  dentro  de  una distancia de  150  millas  desde la tierra más próxima a lo largo de las costas de Australia, excepto  a  lo  largo de las costas norte y oeste de la tierra continental australiana  entre  el punto frente a Thursday  Island y el punto en la costa oeste en latitud  20  grados sur."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "3.  a) Cualquiera de los gobiernos contratantes podrá proponer:\n\ni) La  reducción  de  cualquier  zona  a  lo  largo  de  la costa de cualquiera de sus territorios.\n\nii) La extensión de cualquier zona hasta un máximo de 100  millas de la  tierra  más  próxima  a lo largo de cualquiera de dichas costas, mediante una declaración a  tal efecto y la reducción o la extensión entrarán en vigor al expirar  un  plazo de seis meses posterior a la fecha de tal declaración, a menos que  cualquiera  de  los gobiernos contratantes  haya  hecho  una  declaración (por lo menos dos  meses antes del vencimiento de tal plazo)  según  la  cual  considere  que pudieran  ocurrir  la  destrucción  de aves y efectos adversos a los peces  y organismos marinos de que éstos  se  alimentan,  o  de  que afectaría  sus  intereses,  ya  sea  por razones de proximidad a sus costas o por razón de que los barcos de  su  pabellón  comercian  en tal  área  y  que, por lo tanto, no acepta la reducción o extensión, según fuera el caso, de la zona en cuestión.\n\nb) Toda declaración  prevista  en  este  párrafo  deberá revestir la forma de documento escrito dirigido a la Organización,  la cual dará cuenta  a  todos  los  gobiernos contratantes de haber recibido  tal declaración."
            },
            {
              "numero-articulo": "B 0004",
              "texto": "4.  La  Organización preparará un juego de cartas náuticas indicando la extensión  de  las  zonas  prohibidas  en vigor de acuerdo con el párrafo 2) de este anexo y publicará enmiendas  a  las mismas cuando fuere el caso."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO  C-Anexo  B  al  Convenio  Internacional  para  prevenir    la contaminación  de las aguas del mar por hidrocarburos,  abierto a la firma en Londres el 12/5/54-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "C 0001",
            "texto": "NOTA DE REDACCION: ANEXO NO MEMORIZABLE"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO  D-Enmiendas  a  la  Convención  Internacional para impedir la contaminación  de  las  aguas  del  mar  por  hidrocarburos,   1954-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0007",
          "articulo": [
            {
              "numero-articulo": "D 0001",
              "texto": "ARTICULO I\n\nEl   texto  existente  del  párrafo  (1)  queda  sustituido  por  el siguiente:\n\n1. A  los  efectos  del presente convenio (y a menos que el contexto imponga un sentido diferente)  las expresiones que a continuación se citan tienen el siguiente significado:\n\n\"La Oficina\" tiene el sentido que  se le asigna en el art. XXI;\n\n\"Descarga\" cuando se refiera a hidrocarburos o mezcla de hidrocarburos significa cualquier descarga  o  escape cualquiera que fuere la causa;\n\n\"Diesel  oil  pesado\"  significa  el  diesel  oil  que  no  sea  los destilados  de  los que más del 50 por ciento de volumen  destina  a una temperatura que  no sea superior a 340 grados C, al ser sometido a la prueba normalizada A.S.T.M.D.86/59;\n\n\"Tasa  instantánea  de  descarga   de  contenido  de  hidrocarburos\" significa la tasa de descarga de hidrocarburos  en  litros  por hora en  cualquier instante dividida por la velocidad del buque en  nudos en el mismo instante.\n\n\"Milla\"  significa la milla náutica de 6080 pies o 1852 metros;\n\n\"La tierra  más  próxima\" La expresión \"desde la tierra más próxima\" significa \"desde la  línea  de base a partir de la cual se establece el mar territorial del territorio  en  cuestión  de  acuerdo  con el convenio  de  Ginebra  sobre Mar Territorial y Zona Contigua, 1958\":\n\n\"Hidrocarburo\" significa  petróleo  crudo, combustible liquido (fuel oil) diesel oil pesado y aceites lubricantes,  y  el adjetivo inglés \"oily\" será interpretado en consecuencia:\n\n\"Mezcla  de hidrocarburos\" significa toda mezcla con  contenidos  de hidrocarburos:\n\n\"Organización\"    significa   la  Organización  Consultiva  Marítima Intergubernamental;\n\n\"Buque\"  significa  toda  embarcación  de  mar  de  cualquier  tipo, incluidos  los  artefactos  flotantes   ya  sean  autopropulsados  o remolcados s a  otro buque que efectúen  una  travesía  o  viaje por mar;  y \"buque tanque\" significa un buque en el cual la mayor  parte del espacio  de  carga esta construida o adaptada para el transporte de cargas líquidas  a granel y que por el momento no lleva más carga que hidrocarburos en esa parte de su espacio de carga."
            },
            {
              "numero-articulo": "D 0002",
              "texto": "ARTICULO III\n\nEl  texto  actual  del  art. III queda reemplazado por lo siguiente:\n\nA reserva de las disposiciones de los arts. IV y V;\n\na) Quedará prohibida a todo  buque  al  que  se  aplica  el presente convenio,  a  excepción  de  los  buques  tanques, toda descarga  de hidrocarburos  o  mezcla de hidrocarburos salvo  cuando  se  cumplan todas las condiciones siguientes:\n\nI) Que el buque proceda en su ruta:\n\nII) Que la tasa instantánea de descarga de contenido de hidrocarburos  no  sea    superior  a  60  litros  por  milla:\n\nIII) Que el contenido de hidrocarburos  de  la descarga sea inferior a 100 partes por 1.000.000 partes de la mezcla:\n\nIV) Que la descarga se haga lo más lejos posible  de  tierra  en  la medida de lo factible;\n\nb)  Quedará  prohibida  toda  descarga de hidrocarburos o mezclas de hidrocarburos  a partir de un buque  tanque  a  que  se  aplique  el presente convenio  excepto  cuando  se cumplan todas las condiciones siguientes:\n\nI) Que el buque tanque proceda en su ruta;\n\nII) Que la tasa instantánea de descarga del contenido de hidrocarburos  no  sea  superior  a  60  litros    por  milla;\n\nIII) Que la cantidad total de hidrocarburos descargada  en  un viaje en  lastre  no  sea  superior  a  1/15.000  de la capacidad total de carga;\n\nIV)  Que  el  buque tanque se encuentre a más de  50  millas  de  la tierra más próxima;\n\nc) las disposiciones  del  inc. (b) de este artículo no se aplicarán a:\n\ni) La descarga de lastre de  un  tanque  de  carga  que desde que se transportó  carga  en  él  por  última vez ha sido limpiado  de  tal manera que toda descarga del mismo  si  fuera descargada a partir de un buque tanque estacionario en aguas calmas  y  limpias  en  un día claro,    no   produjese  trazas  visibles  de  hidrocarburo  en  la superficie del agua; o\n\nII) La descarga  de hidrocarburos o mezcla de hidrocarburos a partir de la sentinas del  espacio  de  máquinas,  que  se  rijan  por  las disposiciones del inciso (a) de este artículo."
            },
            {
              "numero-articulo": "D 0003",
              "texto": "ARTICULO IV\n\nSe suprime el Párrafo (c)"
            },
            {
              "numero-articulo": "D 0004",
              "texto": "ARTICULO V\n\nEl  texto  actual del art. V queda sustituido por el siguiente:\n\nEl art. III no se aplicará a la descarga de mezclas de hidrocarburos    de  las  sentinas de un buque durante un período de doce meses después de la fecha  en  que  entre  en vigor el presente convenio para el territorio en cuestión de acuerdo  con  el  párrafo (1) del art. II."
            },
            {
              "numero-articulo": "D 0005",
              "texto": "ARTICULO VII\n\nEl  texto  actual  del  art.  VII queda sustituido por el siguiente:\n\n1. A partir de una fecha doce meses  después  de la entrada en vigor del presente convenio y para el territorio en cuestión  en  relación de  un buque de acuerdo con el párrafo (1) del art. II, dicho  buque tendrá  que ir equipado de tal manera que pueda impedir en la medida de lo razonable  y  factible  el  escape  de  hidrocarburos  en  las sentinas   a no ser que lleve medios eficaces para garantizar que el hidrocarburo  en  las  sentinas  no se descarga en contravención con este convenio.\n\n2. Si fuere posible se evitará el  transporte  de  agua de lastre en los tanques de fuel oil."
            },
            {
              "numero-articulo": "D 0006",
              "texto": "ARTICULO IX\n\nLos  textos  actuales  de  los párrafos (1) y (2) quedan sustituidos por lo siguiente:\n\n1. Todos los buques a que se  aplica  el  presente  convenio  y  que utilicen  fuel  oil  y  todo  buque  tanque  deberán llevar un libro registro de hidrocarburos ya sea como parte del  libro  oficial  del buque  o  de  otra  manera  y en la forma especificada en el anexo a este convenio.\n\n2. El libro registro de hidrocarburos  será  completado cada vez que de  tanque  a  tanque  se  lleven  a  cabo  una  de  las  siguientes operaciones en el buque:\n\na) Para los buques tanques:\n\ni) Carga de hidrocarburos de carga;\n\nii) Transferencia de hidrocarburos de carga durante el  viaje;\n\niii) Descarga de hidrocarburos de carga;\n\niv) Lastreo de los tanques de carga;\n\nv) Limpiado de los tanques de carga;\n\nvi) Descarga de lastre sucio;\n\nvii) Descarga de agua de los tanques de residuos;\n\nviii) Eliminación de residuos;\n\nix)  Descarga  sobre  la  borda  de  agua  de sentinas que contengan hidrocarburo  que  se  haya  acumulado  en  el espacio  de  máquinas mientras  el buque se encontraba en puerto y la  descarga  rutinaria en el mar de  agua  de  sentinas que contenga hidrocarburos a no ser que  esta última haya sido  anotada  en  el  libro  apropiado;\n\nb) Para todos los demás buques;\n\ni) Lastreo  o  limpiado  de los tanques de combustible líquido;\n\nii) Descarga de lastre sucio  o  de  agua de limpieza de los tanques mencionados en el inciso anterior;\n\niii) Eliminación de residuos;\n\niv)  Descarga  sobre  la  borda  de  agua de  sentina  que  contenga hidrocarburo  que  se haya acumulado en  los  espacios  de  máquinas mientras el buque se  hallaba  en  puerto y la descarga rutinaria en el mar de agua de sentinas que contenga  hidrocarburos  a no ser que la  última  haya  sido  anotada  en  el libro correspondiente.\n\nEn el caso de dichas descargas o escapes  de  hidrocarburo o mezclas de  hidrocarburo  que  se  mencionan  en  el art. IV,  se  hara  una anotación en el libro registro de hidrocarburos de las circunstancias y razones de la descarga o escape."
            },
            {
              "numero-articulo": "D 0007",
              "texto": "ARTICULO X\n\nEl  texto  actual del párrafo (2) queda sustituido por el siguiente:\n\n2. Cuando se  reciban  dichos  detalles  el  gobierno  que haya sido informado de esa manera, investigará el asunto y podrá solicitar  al otro  gobierno  que  le  proporcione  más  y  mejores detalles de la supuesta  contravención.  Si el gobierno informado  de  esta  manera queda satisfecho de que existen  pruebas  suficientes  en  la  forma prescripta por su derecho nacional como para iniciar un procedimiento  contra  el naviero o el capitán del buque en relación con la supuesta contravención  iniciará  dicho  procedimiento cuanto antes.  Dicho  Gobierno  informará inmediatamente al  gobierno  cuyo funcionario u oficial ha informado  de la supuesta contravención así como  a  la  Organización  del  procedimiento  que  se  inicia  como consecuencia de la información comunicada.\n\nAnexo A\n\nSe suprime el anexo A.\n\nAnexo B\n\nEl  anexo  B  se  suprime y se reemplaza  por  el  siguiente  texto:"
            }
          ]
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO E- REGISTRO DE HIDROCARBUROS-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "E 0001",
            "texto": "VIDELA GOMEZ GUZZETI"
          }
        },
        {
          "anexo": "F",
          "titulo-anexo": "ANEXO F- DECLARACIONES Y RESERVAS-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0010",
          "articulo": [
            {
              "numero-articulo": "F 0001",
              "titulo-articulo": "Arabia Saudita",
              "texto": "La  aceptación  de Arabia Saudita está sujeta a la siguiente reserva (en idioma inglés):\n\n(Traducción)\n\n\"El gobierno de Arabia  Saudita  acepta  el  convenio  internacional para prevenir la contaminación de las aguas del mar por hidrocarburos  del 12 de mayo de 1954, con excepción del  art.  XIII del convenio por  el cual el gobierno de Arabia Saudita sólo quedará comprometido cuando  notifique  formalmente  su  aceptación. En este caso  el  artículo  entrará  en  vigor  dos  meses  después   de  la notificación precitada\"."
            },
            {
              "numero-articulo": "F 0002",
              "titulo-articulo": "Estados Unidos de América",
              "texto": "La  aceptación  de  los  Estados Unidos de América queda sujeta a la interpretación y a las reservas  siguientes  y  va  acompañada de la recomendación  que  se  menciona a continuación (en idioma  inglés):\n\n(Traducción)\n\n\"La  aceptación  de  los Estados  Unidos  de  América  del  convenio internacional para prevenir  la  contaminación  de las aguas del mar por hidrocarburos de 1954, queda sujeta a la siguiente interpretación:\n\nLos Estados Unidos declaran aceptar el convenio a  condición  de que se  entienda  que  el  art.  XI reserva efectivamente la libertad en materia legislativa dentro de  sus aguas territoriales a los Estados Partes de la Convención, inclusive  el  derecho de aplicar las leyes en  vigencia, no obstante toda disposición  aparentemente  contraria del convenio.  Queda  expresamente  entendido  que  las infracciones cometidas  dentro  de las aguas territoriales de los Estados  Unidos continuarán sometidas  a  las  leyes  de  los  Estados  Unidos,  sin considerar el país de matrícula del buque.\n\nLa  aceptación  del  precitado  convenio  por  los Estados Unidos de América queda sujeta a las siguientes reservas 1/:\n\n1.  Los  Estados  Unidos  aceptan el art. VIII del convenio  con  la reserva  de que, si bien insistirán  ante  las  autoridades  de  los puertos, las  terminales  de  carga  de  hidrocarburos  o  ante  las empresas  privadas  para  que  provean  dispositivos  apropiados  de evacuación,  los  Estados  Unidos  no estarán obligados a construir, explotar  ni mantener instalaciones terrestres  en  lugares  de  sus costas  o  sus    aguas   donde  aquéllas  puedan  ser  consideradas inapropiadas,  o  a  asumir  una  obligación  financiera  cualquiera destinada a apoyar actividades de este tipo.\n\n2. Los Estados Unidos aceptan  el convenio con la reserva de que las enmiendas comunicadas a los gobiernos  contratantes en virtud de las disposiciones del art. XVI, párrafo (2),  sólo  comprometerán  a los Estados  Unidos después de que éstos hayan notificado su aceptación.\n\n1/ En una  nota  de  fecha  8  de marzo de 1962, el gobierno francés declara que no puede aceptar que  las  observaciones que siguen sean presentadas como una reserva al art. VIII,  pero  admite  para todos los  demás  fines  la  validez  de la ratificación del convenio  por parte  del  Gobierno  de  los  Estados    Unidos  de  América.\n\nAl  aceptar el convenio sujeto a la interpretación  y  las  reservas precitadas,  los  Estados Unidos de América recomiendan a las partes estudiar  la  posibilidad  de  proceder  a  la  brevedad  posible  a introducir  enmiendas    al  convenio  tendientes  a  obtener:\n\n1.  Una  armonización  de las  multas  y  penalidades  en  el  plano internacional;\n\n2. Una armonización de los  procedimientos  de puesta en vigencia en el plano internacional.\n\n3.  Una  definición  más  realista  de  aquello  que  constituye  la contaminación por hidrocarburos.\n\n4.  El  derecho de cada gobierno contratante a tener  acceso  a  los informes  oficiales  de otros gobiernos contratantes que obren en la Oficina y que se refieran a sus propios buques.\n\n5. Una mayor flexibilidad  en  las  disposiciones  relativas  a  los plazos  dentro  de  los  cuales  los  gobiernos  contratantes  deben notificar a la Oficina si aceptan o no una enmienda\"."
            },
            {
              "numero-articulo": "F 0003",
              "titulo-articulo": "FIJI",
              "texto": "La  aceptación  de Fiji contiene la siguiente declaración y reservas (en idioma inglés):\n\n(Traducción)\n\n\"Fiji declara aceptar  el  convenio  internacional  para prevenir la contaminación  de  las aguas del mar por hidrocarburos  de  1954,  a condición de que el  art.  XI  sea  interpretado  como  que  reserva expresamente  a  las  partes  en  el  convenio,  libertad  de acción legislativa en las aguas territoriales, incluyendo la aplicación  de la legislación existente, no obstante toda disposición aparentemente contraria del convenio.\n\nQueda  entendido  especialmente  que  todos los delitos cometidos en las aguas territoriales de Fiji, continuarán  siendo  de competencia de  la legislación de Fiji, cualquiera sea el país de matrícula  del buque.\n\nLa aceptación  del  precitado  convenio  por  el gobierno de Fiji va acompañada de las siguientes reservas:\n\n1. Fiji acepta el art. VIII del convenio con la  reserva  de que, si bien  insistirán ante las autoridades de los puertos, las terminales de carga  de  hidrocarburos  o  ante  las empresas privadas para que provean  dispositivos  adecuados  de  evacuación,   Fiji  no  estará obligada a construir, explotar ni mantener instalaciones  terrestres en  lugares  de  sus  costas  o sus aguas donde aquéllas puedan  ser consideradas  inapropiadas, o a  asumir  una  obligación  financiera cualquiera  destinada  a  apoyar  actividades  de  este  tipo.\n\n2. Fiji acepta  el  convenio  con  la  reserva  de que las enmiendas comunicadas  a  los  gobiernos  contratantes  en  virtud    de   las disposiciones  del  párrafo  (2)  del  art. XVI no sean obligatorias para  Fiji  sino  sólo después que su gobierno  haya  notificado  su aceptación\"."
            },
            {
              "numero-articulo": "F 0004",
              "titulo-articulo": "Israel 1/",
              "texto": "La  aceptación  del  Estado  de  Israel  fue  efectuada  sujeta a la siguiente reserva (en idioma inglés):\n\n(Traducción)\n\n\"...el  11  de  julio  de 1965, el gobierno de Israel de conformidad con los poderes de que fuera  investido  por la ley, decidió aceptar el citado convenio con la reserva de que el  art.  VII  del convenio no  se  aplique  a  los buques de matrícula israel que pudieran  ser designados de tiempo  en  tiempo  por el Ministerio de Transportes y de Comunicaciones de Israel;...\"\n\nLa reserva fue retirada con posterioridad."
            },
            {
              "numero-articulo": "F 0005",
              "titulo-articulo": "ITALIA",
              "texto": "La  aceptación  de  la República Italiana está sujeta a la siguiente reserva (en idioma inglés):\n\n(Traducción)\n\n\"El  gobierno  italiano    acepta  el  convenio  internacional  para prevenir la contaminación de  las  aguas  del mar por hidrocarburos, firmado en Londres el 12 de mayo de 1954, con  la reserva de que las enmiendas  contempladas  en  los  párrafos 2 y 4 del  art.  XVI  del convenio no sean obligatorias para  el  gobierno  italiano hasta que éste haya declarado formalmente que las acepta.\"\n\n1/  Esta  reserva  no  fue  aceptada  por  los siguientes  gobiernos contratantes: Francia, Noruega y los Países Bajos.\n\nEl  28  de  julio  de  1971  el  gobierno  de la República  Italiana depositó un instrumento de aceptación de las  enmiendas  al convenio internacional  para prevenir la contaminación de las aguas  del  mar por hidrocarburos  de  1954,  adoptadas el 11 de abril de 1962.\n\nEn una nota (en idioma inglés)  que  acompañaba  al  instrumento  de aceptación  el  gobierno  de  la  República  Italiana  comunicó  que aceptaba el artículo XVI con la siguiente reserva:\n\n(Traducción)\n\n\"El gobierno Italiano acepta las enmiendas al convenio internacional  para  prevenir  la contaminación de las aguas del mar por hidrocarburos (12 de mayo de  1954)  adoptadas  en Londres el 11 de  abril de 1962, a condición de que las enmiendas contempladas  en el párrafo  4  del  art.  XVI no obliguen al gobierno Italiano hasta que éste haya formalmente   notificado  su  aceptación; en ese caso, las enmiendas entrarán en vigencia para Italia  dos meses después de la notificación precitada\"."
            },
            {
              "numero-articulo": "F 0006",
              "titulo-articulo": "Liberia",
              "texto": "La  aceptación  de  Liberia  contiene las siguientes reservas 1/ (en idioma inglés):\n\n(Traducción)\n\n\"1. Que las disposiciones del  art. VIII del convenio no se apliquen a Liberia.\n\n1/ En una nota de fecha 9 de noviembre  de 1962, el gobierno francés declara que no puede aceptar que las observaciones  que siguen sean presentadas  como una reserva al art. VIII; pero admite  para  todos los demás fines,  la  validez  de  la  ratificación del convenio por parte del gobierno de Liberia.\n\n2. Que las disposiciones del art. XVI (2)  no se apliquen a Liberia.\n\nLas enmiendas sólo obligarán a la República  de Liberia a partir del momento en que su gobierno notifique haberlas aceptado\"."
            },
            {
              "numero-articulo": "F 0007",
              "titulo-articulo": "Portugal",
              "texto": "La  aceptación  de  la  República  Portuguesa  está subordinada a la siguiente reserva (en idioma portugués):\n\n(Traducción)\n\n\"Los buques que tengan más de dieciséis años en  la fecha de entrada en  vigor del convenio para Portugal y que no puedan  satisfacer  la inspección  especial  a  la  que  serán  sometidos,  no  deberán ser considerados  como  afectados  por las disposiciones del art.  VII\"."
            },
            {
              "numero-articulo": "F 0008",
              "titulo-articulo": "Túnez",
              "texto": "La  aceptación  de  la  República  de  Túnez  va  acompañada  de  la siguiente  reserva  en  lo  que se refiere al art. XIII del convenio (en idioma francés):\n\n(Traducción)\n\n\"Un conflicto sólo podrá ser  sometido  a  la Corte Internacional de Justicia  con  el  acuerdo  de  todas  las  partes   en  el  mismo\"."
            },
            {
              "numero-articulo": "F 0009",
              "titulo-articulo": "Unión de Repúblicas Socialistas Soviéticas",
              "texto": "El  instrumento  de aceptación de la Unión de Repúblicas Socialistas Soviéticas está sujeto  a  la  siguiente  reserva  (en idioma ruso):\n\n(Traducción)\n\n\"El gobierno de la Unión de Repúblicas Socialistas Soviéticas  no se considera   obligado  por  las  disposiciones  del  art.  XIII  del convenio,  en   virtud  de  las  cuales  todo  conflicto  entre  los gobiernos contratantes,  referente  a la interpretación y aplicación del Convenio que no pueda ser solucionado  por  vía  de  negociación será, a solicitud de cualquiera de las partes, sometido a  la  Corte Internacional  de  Justicia,  y afirma que para someter un conflicto de  este tipo a la Corte  Internacional  de  Justicia  es  necesario obtener,  en  cada  caso,  el  acuerdo  de  todas  las  partes en el conflicto\".\n\nY   va  acompañada  por  las  siguientes  declaraciones  (en  idioma ruso):\n\n(Traducción)\n\n\"El  gobierno  de  la  Unión  de  Repúblicas  Socialistas Soviéticas declara  que  el  párrafo 2 del art. XIV del convenio  internacional para prevenir la contaminación de las aguas del mar por hidrocarburos, con  las enmiendas adoptadas en 1962, que niega a los gobiernos de algunos  Estados  la  posibilidad  de  ser partes en el convenio tiene un carácter discriminatorio y estima que,  de acuerdo con  el  principio  de  la  igualdad  soberana  de  los  Estados, el convenio  debe  quedar  abierto  a  la  participación  de  todos los Estados interesados sin ningún tipo de discriminación o restricción\".\n\n\"La  Unión  de Repúblicas Socialistas Soviéticas considera necesario precisar que  las  disposiciones del párrafo 2 del art. I y del art.\n\nXVIII del convenio,  referentes  a la extensión de su aplicación por las  partes  contratantes  a  los  territorios    cuyas   relaciones internacionales    están  a  su  cargo,  son  incompatibles  con  la Declaración  de  la Asamblea  General  de  la  Organización  de  las Naciones Unidas sobre    el  otorgamiento  de la independencia a los países  y  pueblos  coloniales  (resolución  1514  (XV)  del  14  de diciembre de 1960)\"."
            },
            {
              "numero-articulo": "F 0010",
              "titulo-articulo": "Filipinas",
              "texto": "La   aceptación  del  gobierno  de  la  República  de  Filipinas  va acompañada  de  la  siguiente  declaración  (en idioma inglés):\n\n(Traducción)\n\n\"De acuerdo con el objeto declarado en la convención  para  prevenir la contaminación del mar por hidrocarburos provenientes de buques  y con  referencia  al  art.  XI de la convención, el gobierno filipino declara que la prohibición contenida  en  el  art.  III (b) (IV) que figura  en  las  enmiendas  de  1969 también se extiende a  todo  el territorio  de Filipinas hasta los  límites  exteriores  de  su  mar territorial,    tal    como  está  determinado  por  su  legislación nacional\"."
            }
          ]
        }
      ],
      "id-infojus": "LNT0000350"
    }
  }
}