{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g60-15000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584270590,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "17845-nacional-desafectacion-inmueble-uso-naval-capital-federal-para-su-venta-lns0005106-1968-08-09"
      }
    },
    "content": {
      "mecanografico": "S0005106",
      "numero-norma": 17845,
      "timestamp": "2013-01-19T18:52:12",
      "timestamp-m": "2013-01-19T18:52:12",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1968-08-09",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 017845 1968 08 09",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.845",
          "BUENOS AIRES, 9 DE AGOSTO DE 1968"
        ]
      },
      "titulo-norma": "DESAFECTACION DE UN INMUEBLE DEL USO NAVAL EN LA CAPITAL FEDERAL PARA SU VENTA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 09 29"
        }
      },
      "sancion": "En uso de las atribuciones conferidas por el Artículo 5º del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 17.845",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-10-02",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "LEYES SECRETAS Y RESERVADAS-INMUEBLES-DESAFECTACION DE BIENES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "leyes secretas y reservadas"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/leyes secretas y reservadas"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desafectación de bienes"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/dominio público/desafectación de bienes"
            },
            "sinonimos": {
              "termino": "dominio público del Estado"
            }
          }
        ],
        "suggest": {
          "termino": [
            "jerarquía normativa (jerarquía de las leyes)",
            "cosas inmuebles (bienes inmuebles)",
            "dominio del Estado",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "dominio público",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "leyes secretas y reservadas",
            "bienes inmuebles",
            "bienes",
            "dominio público del Estado (dominio público)",
            "norma jurídica (leyes)",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "Derecho administrativo",
            "desafectación de bienes"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 OBSERVACION: PUBLICACION CONFORME LEY 26.134 (B.O. 25/08/2006), LEYES SECRETAS Y RESERVADAS."
      },
      "mensaje": {
        "texto": "EXCMO. SEÑOR PRESIDENTE:\n\nTengo el agrado de dirigirme a V.E. para elevar a vuestra consideración un proyecto de ley tendiente a permitir la reubicación de S.A.D.O.S.  (Sastrería y Almacenes Dirección Obra Social) cuyo desenvolvimiento actual no es funcional.\n\nEl inmueble ubicado en la intersección de la Avda. Presidente Julio A. Roca y calle Chacabuco de la Capital Federal, donde tiene asiento la Dirección de Obra Social Naval y S.A.D.O.S. (Sastrería Almacenes Dirección Obra Social) señalado como parcela 25a, manzana 14b, Sección 2, Circunscripción 13, con una superficie aproximada de UN MIL DOSCIENTOS VEINTIUN METROS DIECISEIS DECIMETROS CUADRADOS (1.221,16 m2.), está en trámite de ser desafectado del uso naval e incluido en el régimen de la ley 14.135 y decretos concordantes (que posibilitan la solución del problema de la vivienda naval), ya que del estudio efectuado, ha surgido la conveniencia de reubicar S.A.D.O.S. conforme a necesidades navales y requerimientos funcionales.\n\nTal conveniencia se basa en las siguientes razones:\n\n1º) La Dirección de Obra Social Naval, y las Divisiones Retirados y Conscriptos que actualmente comparten el uso del edificio con S.A.D.O.S., lo desocuparán por cuanto tienen lugar previsto en el nuevo edificio de la Armada en Puerto Nuevo.\n\n2º) El inmueble tiene un valor aproximado de SETECIENTOS CINCUENTA MILLONES DE PESOS M/N (m$n.750.000.000) a OCHOCIENTOS CINCUENTA MILLONES DE PESOS M/N (m$n.850.000.000), de acuerdo a condiciones de venta, el que es elevado para la aplicación que actualmente tiene, y más aún considerando que en el futuro quedaría, únicamente, ocupado por S.A.D.O.S.\n\n3º) El edificio no es funcional para la actividad de S.A.D.O.S. por las siguientes causas:\n\na) Carece de playa de estacionamiento; actualmente se destina para este fin la esquina de las Avdas. Belgrano y Presidente Julio A. Roca, propiedad de SOMISA, la que a corto plazo la ocupará.\n\nb) Los depósitos se encuentran distribuidos en siete plantas distintas de poca superficie, lo que entorpece el normal abastecimiento y dificulta el control de stock.\n\nc) La atención del afiliado no es buena, por realizarse las actividades de venta en seis plantas distintas.\n\nd) La operación de S.A.D.O.S. es muy onerosa por las razones indicadas en b) y c), que elevan notablemente los costos de electricidad, calefacción, mantenimiento y fundamentalmente porque requieren un exceso de personal, que para su volumen de venta actual, se puede estimar en no menos de un VEINTE POR CIENTO (20%) del número de agentes.\n\nPor tales razones surge la necesidad de reubicar S.A.D.O.S., la que se instalará en la parcela 24 de la zona C de Puerto Nuevo, sita en Avda. Antártida Argentina entre las calles 9 y 10, en la, que satisfará requerimientos funcionales que exigen los modernos planeamientos.\n\nSi bien S.A.D.O.S. es autosuficiente en su funcionamiento, no está en condiciones económicas y financieras de afrontar el gasto extraordinario que significa tal reubicación.\n\nEl proyecto de ley que elevo, contempla la transferencia a S.A.D.O.S. de la suma de TRESCIENTOS MILLONES DE PESOS M/N (m$n. 300.000.000), importe parcial de la venta por el régimen de la Ley 14.135, de la actual sede de S.A.D.O.S., lo que le permitirá hacer frente a las siguientes erogaciones:\n\na) Instalación en la parcela 24 de Puerto Nuevo.\n\nb) Pérdida patrimonial que significa el abandono de las instalaciones de ventas que actualmente ocupa en Avda. Julio A. Roca y calle Chacabuco. c) Gastos y disminución temporal de ventas originados por la mudanza.\n\nEl saldo del producto de la venta ingresará a la Empresa COVIARA (Construcción de Vivienda para la Armada), que es el organismo naval de cumplimiento de la Ley 14.135, el que incrementará su patrimonio en una suma del orden de los CUATROCIENTOS MILLONES DE PESOS M/N (m$n. 400.000.000), significativo aporte para la solución del problema de la vivienda naval que encara.\n\nCabe agregar que S.A.D.O.S. podrá mejorar notablemente el abastecimiento de elementos de primera necesidad a los afiliados de Obra Social Naval, al contar en su nueva ubicación con instalaciones con las características de supermercado, beneficio que también recaerá sobre los afiliados a las Obras Sociales de las FF.AA. y por convenio sobre otras obras sociales y reparticiones estatales, colaborando con los objetivos sociales previstos por las autoridades nacionales.\n\nFinalmente, cabe señalar que el nuevo emplazamiento de S.A.D.O.S. se efectuará en terrenos pertenecientes a la Armada Argentina, de modo que en este aspecto no se irrogarán gastos y, además, que tales terrenos están ubicados a pocos metros del nuevo edificio del Comando en Jefe de la Armada, donde se concentrarán, prácticamente, todas las oficinas navales -actualmente dispersas en el ámbito de la Capital- con las consecuentes ventajas para el personal que en ellas presta servicios.\n\nDios guarde a V.E."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - El Poder Ejecutivo procederá a desafectar el inmueble ubicado en la Avenida Presidente Julio A. Roca y calle Chacabuco de la Capital Federal, señalado como parcela 25a, manzana 14b, Sección 2, Circunscripción 13, de una superficie de UN MIL DOSCIENTOS VEINTIUN METROS DIECISEIS DECIMETROS CUADRADOS (1.221,16 m2) del uso naval, disponiendo su posterior venta."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 014135 1952 08 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - El producto de dicha venta será dedicado: TRESCIENTOS MILLONES DE PESOS MONEDA NACIONAL (m$n. 300.000.000) para la reubicación de S.A.D.O.S. (Sastrería y Almacenes Dirección de Obra Social) organismo que actualmente ocupa parcialmente dicho inmueble y el remanente será ingresado a la Empresa COVIARA (Construcción de Viviendas para la Armada) bajo el régimen de la Ley 14.135."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3º - Comuníquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FIRMANTES"
      },
      "id-infojus": "LNS0005106"
    }
  }
}