{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g73-63000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584246927,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "23833-nacional-autorizacion-sociedad-argentina-autores-compositores-musica-para-microreproducir-sus-archivos-lns0003637-1990-09-13"
      }
    },
    "content": {
      "mecanografico": "S0003637",
      "numero-norma": 23833,
      "timestamp": "2013-01-19T18:51:52",
      "timestamp-m": "2013-01-19T18:51:52",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1990-09-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 023833 1990 09 13",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.833",
          "Buenos Aires, 13 de septiembre de 1990."
        ]
      },
      "titulo-norma": "AUTORIZACION A LA SOCIEDAD ARGENTINA DE AUTORES Y COMPOSITORES DE MUSICA PARA MICROREPRODUCIR SUS ARCHIVOS.",
      "datos-publicacion": "BOLETIN OFICIAL   1990 10 17",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 10 17"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.833",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 11"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0011"
      },
      "sumario": {
        "sumario": "PROPIEDAD LITERARIA Y ARTISTICA-MICROREPRODUCCION-SADAIC"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Sociedad Argentina de Autores y Compositores de Música"
            },
            "preferido": {
              "termino": "Sociedad Argentina de Autores y Compositores de Música"
            },
            "sinonimos": {
              "termino": "SADAIC"
            }
          },
          {
            "elegido": {
              "termino": "microrreproducción"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/archivos/microfilmación"
            },
            "sinonimos": {
              "termino": [
                "microfilmación de expedientes",
                "microrreproducción",
                "Educación y Cultura",
                "microfilmación de documentos",
                "bienes culturales",
                "patrimonio documental",
                "bienes de interés cultural"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "archivos",
            "SADAIC (Sociedad Argentina de Autores y Compositores de Música)",
            "microrreproducción (microfilmación)",
            "microfilmación de expedientes (microfilmación)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "microfilmación de documentos (microfilmación)",
            "Sociedad Argentina de Autores y Compositores de Música",
            "bienes culturales (patrimonio cultural)",
            "cultura",
            "microfilmación",
            "patrimonio documental (archivos)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Autorízase  a la Sociedad Argentina de Autores y Compositores de Música (SADAIC),  a  utilizar  el  procedimiento  de microrreproducción  para  toda  la  documentación que se incorpore a sus archivos."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La  microforma y sus fotocopias tendrán el mismo valor jurídico y probatorio  que  la ley otorga al original, siempre que    el procedimiento empleado en la  microrreproducción  se  haya ajustado  estrictamente a las normas contenidas en la presente ley y a  las  reglamentaciones  que  en  su  consecuencia  se  dicten."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Toda microforma debe ser copia íntegra y fiel del documento original.  Es ilícita la ejecución de recortes, dobleces o enmendaduras en los originales,  como  todo otro arbitrio tendiente a suprimir, modificar o alterar en todo  o  en parte las constancias de  los mismos. Tales hechos harán incurrir a  sus  autores  en  los delitos  previstos en los artículos 292 a 294 del Código Penal de la Nación."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Las fotocopias de la microforma serán autenticadas por el  funcionario superior autorizado por la Sociedad Argentina de Autores  y  Compositores  de  Música  (SADAIC)  y  por un Escribano Público  Nacional.  La  Entidad deberá llevar un Libro de  Actas  de Autenticación rubricado,  al  que  se  volcará por orden correlativo las Actas que en cada caso se confeccionen  y las características de identificación de los documentos microrreproducidos."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- SADAIC deberá publicar en el Boletín Oficial por un día  y con un plazo de antelación no menor de 30 días, el día y  la hora en que ha de efectuarse la microrreproducción.\n\nAsimismo,  deberá  informar  tal  circunstancia  a  la  Inspección General de Justicia con un plazo no menor de 15 días y deberá  fijar avisos  en lugares visibles de los locales de la Sociedad de Autores y  Compositores  de  Música,  para  la consulta de los asociados del material reproducido, conservando por  dos  (2) años, desde la fecha de  microrreproducción,  los  documentos originales.  Vencido  dicho plazo  , decaerá el derecho a formular  objeciones  al procedimiento enunciado  precedentemente  pudiendo  SADAIC,  proceder a  darle  el destino que considere en función de lo establecido  en los artículos 9 y 10  de la presente ley."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Todo lote de archivo de documentación a microfilmar , deberá  estar  foliado  por  página y adecuadamente sistematizado según normas que deberá elaborar  la  sigla  SADAIC  en  un  todo de acuerdo  con  el  espíritu  del  artículo 10 de la presente ley.  Se entienden  por  \"lote  de  archivo\" al  conjunto  de  documentación vinculada a un proceso administrativo  con  características  comunes en  cuanto  a  su  ciclo  de  retención,  razones  de  conservación, naturaleza  de la documentación, flujos temporales y cualquier  otra cualidad que  justifique  su  sistematización  en  una unidad lógica conceptual. Cada lote de archivo deberá asimismo tener  un  Acta  de Iniciación y otra de Finalización que indiquen:\n\nFecha de microrreproducción\n\nCódigo del Archivo\n\nCódigo de Sector de origen\n\nPeríodo abarcado por la documentación\n\nCantidad de folios del lote de archivo\n\nEn el Acta de Apertura, número del Acta de Cierre\n\nEn  el  Acta Inicial, información sobre Tomo y Folio del Libro de Actas en que fue asentada\n\nEn el Acta  de  Cierre,  indicación  sobre  números de microfichas\n\nFirma del responsable\n\nAsimismo, deberá llevarse un Libro foliado de Actas de Microrreproducción  donde  consten las actas emitidas  numeradas  en forma secuencial."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- Las microformas reproducidas por el sistema C. O.\n\nM. (que no reemplazan al original) tendrán por sí y sin cumplimentar  ningún  otro  requisito,  el  valor establecido por el artículo segundo."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- Si hubiera documentos reproducidos defectuosamente u omitidos  en  el soporte, se los microfilmará nuevamente, evitando los vicios que originaron  su  repetición  en una microforma aparte, en cuya acta de apertura se hará constar su calidad de complementaria  y  haciendo  referencia  al  número   de  microforma reemplazada  o  complementada,  con  sus correspondientes  datos  de ubicación de la imagen defectuosa u omitida.  La  imagen  defectuosa será debidamente marcada, indicando tal hecho."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- Los originales microrreproducidos con los recaudos precedentemente   establecidos  pierden  todo  valor,  pudiendo  ser destruidos o dárseles  el  destino  que  la autoridad superior de la Sociedad  Argentina  de Autores y Compositores  de  Música  (SADAIC) determine, en cuyo caso  se  procederá a señalarla mediante sellos u otras    marcas  que  permitan su  inutilización  para  el  fin  que originariamente tuvieron,  salvo  que contengan algún interés social o histórico."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  SADAIC hará constar en el Acta de Directorio la decisión  de  implementar  el  sistema  de  microrreproducción  como soporte legal de  su  documentación  y  un  detalle  taxativo de los archivos   originales cuya destrucción autoriza en los  términos  de la presente  ley;  así  como  de  las normas internas que reglan los aspectos operativos del proceso. Cualquier  modificación ulterior ya sea  por  cambios  en  la  política  fijada o por adición  de  nueva documentación  sujeta  a  destrucción  de    originales  deberá  ser autorizada por Acta de Directorio."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Flombaum."
      },
      "id-infojus": "LNS0003637"
    }
  }
}