{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g51-40000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584134469,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "21254-nacional-aumento-aporte-dinero-republica-argentina-al-capital-autorizado-banco-interamericano-desarrollo-lns0000415-1975-12-31"
      }
    },
    "content": {
      "mecanografico": "S0000415",
      "numero-norma": 21254,
      "timestamp": "2013-01-19T18:52:53",
      "timestamp-m": "2013-01-19T18:52:53",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1975-12-31",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 021254 1975 12 31",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.254",
          "BUENOS AIRES, 31 DE DICIEMBRE DE 1975"
        ]
      },
      "titulo-norma": "AUMENTO DEL APORTE EN DINERO DE LA REPUBLICA ARGENTINA AL CAPITAL AUTORIZADO DEL BANCO INTERAMERICANO DE DESARROLLO.",
      "datos-publicacion": "BOLETIN OFICIAL   1976 01 30",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1976 01 30"
        }
      },
      "publicacion-privada": "ADLA                                                  A003619760016",
      "sancion": "El Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.254",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 11"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0011"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-ORGANISMOS INTERNACIONALES-BANCO INTERAMERICANO DE DESARROLLO-Aporte-Aumento-Monto-BANCOS-BANCO CENTRAL DE LA REPUBLICA ARGENTINA:Facultades//- MODIFICA:L. 14.843"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "capital bancario"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/capital bancario"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "suscripción de acciones"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/acciones societarias/suscripción de acciones"
            },
            "sinonimos": {
              "termino": [
                "sociedades",
                "acciones de sociedades anónimas",
                "títulos accionarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Central de la República Argentina"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central/Banco Central de la República Argentina"
            },
            "sinonimos": {
              "termino": [
                "BCRA",
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "suscripción de acciones",
            "acciones societarias",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "BCRA (Banco Central de la República Argentina)",
            "banco central",
            "derecho económico financiero (Economía y finanzas)",
            "entidades bancarias (bancos)",
            "sociedad anónima",
            "capital bancario",
            "sociedades comerciales",
            "sociedades por acciones",
            "Banco Central de la República Argentina",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "sistema financiero",
            "Derecho bancario",
            "Hacienda y Finanzas (Economía y finanzas)",
            "títulos accionarios (acciones societarias)",
            "bancos",
            "entidades financieras",
            "sistema bancario (Derecho bancario)",
            "préstamo internacional",
            "Banco Interamericano de Desarrollo",
            "Economía y finanzas",
            "BID (Banco Interamericano de Desarrollo)",
            "acciones de sociedades anónimas (acciones societarias)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el aumento del aporte argentino al capital autorizado del Banco Interamericano  de  Desarrollo  en  la  suma de cuatrocientos  cuarenta  y  seis  millones  setecientos  veinte  mil dólares  de  los  Estados  Unidos  de  América,  del  peso  y ley en vigencia  al  1  de  enero de 1959 (u$s 446.720.000.-), destinado  a incrementar  dicho  capital,    juntamente   con  los  demás  países miembros,  en  la  suma  de  tres  mil trescientos  quince  millones ochocientos diez mil dólares de los  Estados Unidos de América,  del peso y ley en vigencia al 1 de enero de  1959    (u$s 3.315.810.000.\n\n)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO    2.-   El  citado  aumento  estará  representado  por  la subscripción de cuarenta  y  cuatro  mil  seiscientas  setenta y dos acciones  de diez mil dólares de los Estados Unidos de América,  del peso y ley  en  vigencia  al 1 de enero de 1959 (u$s 10.000.-), cada una, dividida así: tres mil  trescientas treinta (3.330) acciones de capital  pagadero  en  efectivo y  cuarenta  y  un  mil  trescientas cuarenta y dos (41.342) acciones de capital exigible."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  El  pago  de  la  parte  que corresponde al capital a abonarse  en  efectivo  se  realizará  en  tres   cuotas  iguales  y consecutivas  de  once  millones  cien  mil dólares de  los  Estados Unidos de América del peso y ley en vigencia  al 1 de enero de 1959 (u$s  11.100.000.-),  cada  una,  pagaderas  de la siguiente  forma:\n\ncinco  millones  quinientos  cincuenta mil dólares  de  los  Estados Unidos de América del peso y ley  en  vigencia al 1 de enero de 1959 (u$s 5.550.000.-) y una cifra equivalente  en  pesos.  La primera de estas  cuotas  se pagan al 30 de junio de 1976 o en fecha  posterior que el directorio  ejecutivo  del Banco Interamericano de Desarrollo determine. La segunda y tercera  cuotas se pagarán al 30 de junio de 1977 y al 30 de junio de 1978, respectivamente,  o  en  otras fechas posteriores que el directorio ejecutivo del Banco Interamericano  de Desarrollo  determine.  Estos  aportes podrán efectuarse mediante la emisión de pagarés o valores similares  que  no serán negociables ni devengarán intereses, para lo cual el Banco Central  de la República Argentina queda facultado para realizar estas contribuciones  en  la forma que resultare más aconsejable."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  La  subscripción  de las acciones a que se refiere el artículo 2 de la presente ley correspondientes  al  capital exigible del  Banco  Interamericano  de  Desarrollo  se  hará en tres  cuotas anuales  iguales  y  consecutivas  a  partir  de  la fecha  del  año calendario 1975 o en otra posterior que el directorio  ejecutivo del Banco  Interamericano  de  Desarrollo  señale. La segunda y  tercera cuotas deberán ser subscriptas a más tardar  al  31  de diciembre de 1976  y  al  31 de diciembre de 1977,  respectivamente, o  en  otras fechas posteriores que el directorio ejecutivo del Banco Interamericano de Desarrollo determine."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  La  integración  de  los importes correspondientes al aumento  de cuatrocientos trece millones  cuatrocientos  veinte  mil dólares de  los Estados Unidos de América del peso y ley en vigencia al 1 de enero  de  1959  (u$s  413.420.000.-),  representados por la subscripción  de cuarenta y un mil trescientas cuarenta  y  dos  (41 342) acciones de  capital  exigible  mencionadas en el artículo 2 se hará  efectiva  solamente  en  las circunstancias  previstas  en  el artículo  2,  sección  4a, apartado  a),  inciso  ii)  del  convenio constitutivo del Banco Interamericano de Desarrollo."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Apruébase  el  aumento del aporte argentino al \"Fondo para operaciones especiales\" del  Banco Interamericano de Desarrollo en la suma de ochenta y dos millones  setecientos  cincuenta  y  dos mil  dólares  de  los  Estados  Unidos de América (u$s 82.752.000.-) destinada  a  incrementar  dicho fondo,  juntamente  con  los  demás países miembros, en la suma  de  un  mil  cuarenta  y cinco millones trescientos mil dólares de los Estados Unidos de América  (u$s 1.045 300.000.-)."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  El pago del importe correspondiente al aumento citado en el artículo 6  se  efectuará  en  tres  cuotas  iguales que serán pagaderas al 31 de diciembre de 1976, al 31 de diciembre  de  1977 y al 31 de diciembre de 1978, respectivamente, o en fechas posteriores que fije el directorio ejecutivo del banco. Cada una  de dichas    cuotas   ascenderá  a  la  suma  de  veintisiete  millones quinientos ochenta  y  cuatro  mil  dólares de los Estados Unidos de América (u$s 27.584.000.-) pagaderos  en  moneda argentina. El Banco Central de la República Argentina queda autorizado  a  convenir  con el  Banco  Interamericano de Desarrollo los arreglos necesarios para que  el  25% de  cada  una  de  esas  cuotas  pueda  ser  libremente convertible."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.- Autorízase al Banco Central de la República Argentina, dentro de los  plazos  y  estipulaciones  previstas en el articulado precedente  y  siempre que se hayan cumplido  todos  los  requisitos establecidos en  las  pertinentes  resoluciones  de  la  asamblea de gobernadores  del Banco Interamericano de Desarrollo, a efectuar  en nombre y por cuenta del gobierno nacional los aportes y subscripciones establecidos en la presente ley."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Para  el cumplimiento de lo indicado en el articulado precedente, y en la medida  que  corresponda, el Banco Central de la República  Argentina  podrá  emitir  en  nombre  y  por  cuenta  del gobierno  nacional,  a  la  orden  del  Banco    Interamericano   de Desarrollo,  valores no negociables expresados en pesos o en dólares de los Estados  Unidos de América, sin interés, pagaderos a la vista por su valor nominal,  que  serán  entregados a dicha institución en reemplazo de los aportes en efectivo,  de  acuerdo  con los términos del  artículo  V,  sección  4, del convenio constitutivo  del  Banco Interamericano de Desarrollo."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  El  Banco  Central  de  la República Argentina queda autorizado  para  efectuar, en nombre y por  cuenta  del    gobierno nacional, los pagos  que  fueren  necesarios para hacer frente a los compromisos emergentes de las situaciones  previstas  en el artículo V,    sección   3,  del  convenio  constitutivo  del  citado  Banco Interamericano de Desarrollo."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "LUDER-S.  TORANZO-Arancibia Laborda-Rocamora"
      },
      "id-infojus": "LNS0000415"
    }
  }
}