{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g06-31000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584499752,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "16707-nacional-obligacion-consumo-carbon-mineral-nacional-territorio-republica-lns0001360-1965-09-01"
      }
    },
    "content": {
      "mecanografico": "S0001360",
      "numero-norma": 16707,
      "timestamp": "2013-01-19T18:52:37",
      "timestamp-m": "2013-01-19T18:52:37",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1965-09-01",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 016707 1965 09 01",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 16.707",
          "BUENOS AIRES, 1 DE SEPTIEMBRE DE 1965"
        ]
      },
      "titulo-norma": "OBLIGACION DE CONSUMO DE CARBON MINERAL NACIONAL EN EL TERRITORIO DE LA REPUBLICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1965 10 18"
        }
      },
      "publicacion-privada": "ADLA                                                  B002519651286",
      "sancion": "El  Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc.  SANCIONAN CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 16.707",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 12"
      },
      "sumario": {
        "sumario": "ECONOMIA-ENERGIA Y MINERIA-CARBON-USO-CONSUMO-CARBÓN NACIONAL: OBLIGATORIEDAD-EXCEPCIONES-PROHIBICIONES-ESTADO-PODER EJECUTIVO NACIONAL:FUNCIONES-INFRACCIONES-SANCIONES-SECRETARIA DE ESTADO- SECRETARIA DE ESTADO DE ENERGIA Y COMBUSTIBLES-COMBUSTIBLES- DIRECCION NACIONAL DE ENERGIA Y COMBUSTIBLES:AUTORIDAD DE APLICACIÓN-FUNCIONES-PODER JUDICIAL-ORGANIZACION JUDICIAL-FUERO FEDERAL:COMPETENCIA-DERECHO PROCESAL:RECURSO PROCESAL-YACIMIENTOS CARBONIFEROS FISCALES:FUNCIONES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "combustibles sólidos minerales"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/combustibles/combustibles sólidos minerales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Estado de Energía y Combustibles"
            },
            "preferido": {
              "termino": "Secretaría de Energía y Combustibles"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Energía y Combustibles"
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Energía y Combustibles"
            },
            "preferido": {
              "termino": "Dirección Nacional de Energía y Combustibles"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Yacimientos Carboníferos Fiscales"
            },
            "preferido": {
              "termino": "Yacimientos Carboníferos Fiscales"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "combustibles",
            "Dirección Nacional de Energía y Combustibles",
            "Secretaría de Energía y Combustibles",
            "Yacimientos Carboníferos Fiscales",
            "combustibles sólidos minerales",
            "recursos energéticos",
            "Recursos naturales",
            "Secretaría de Estado de Energía y Combustibles (Secretaría de Energía y Combustibles)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1.- Será obligatorio en todo el territorio de la Nación, para quienes consuman  carbón  mineral,  el  uso y consumo de carbón nacional como fuente de energía o materia prima,  en las condiciones establecidas en los artículos siguientes."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- El Poder Ejecutivo,  por intermedio de la Secretaría de Estado de Energía y Combustibles, Dirección  Nacional  de  Energía y Combustibles,  será el  órgano  encargado  del  cumplimiento  de la presente  ley.  A  tal  efecto,  antes  del  30 de junio de cada año deberá  requerir  de la empresa del Estado Yacimientos  Carboníferos Fiscales -quien deberá  contestar  el  informe dentro de los sesenta días  corridos siguientes- una estimación,  para  cada  año próximo respectivo, de:  a) Producción de carbón nacional;  b) Su capacidad de transporte y de carga; y c) El precio  de  venta  y  demás  modalidades y/o condiciones de la misma."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Todos  los  años,  antes  del  30  de noviembre, el Poder Ejecutivo, valorando los elementos de la información  de  que  habla el   artículo anterior  y  teniendo  en  cuenta  las  posibilidades técnicas  de  incorporar carbón  nacional  en las instalaciones que utilicen dicho mineral como combustible o materia  prima, fijará por decreto  el  porciento  (%) de carbón mineral nacional  que  deberán adquirir, para su consumo  en  el  año próximo, los obligados por la presente ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Procedimiento ante los Tribunales Nacionales",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 000050 1863 08 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4.-  Los  infractores  a  lo  dispuesto  en  esta ley, o a los reglamentos    y  decretos  que  para  su  cumplimiento  se  dicten, incurrirán en una  multa  de quinientos mil pesos ($ 500.000), hasta veinticinco  millones  de  pesos    ($25.000.000),   la  cual  podrá duplicarse en caso de reincidencia.  La aplicación de estas penalidades estará a cargo de  la  Secretaría de  Estado de Energía y Combustibles, Dirección Nacional de  Energía y Combustibles, pudiendo  ser  apeladas por ante el Juzgado Federal del domicilio de la persona o sociedad  o  empresa sancionada dentro de los cinco días hábiles de la notificación.  El cobro de las multas se tramitará por vía  de apremio, conforme al procedimiento previsto por la ley nacional 50.  Cuando  se  tratare  de  incumplimiento  por  parte  de  funcionario público, se  considerará  el  mismo  falta grave y  determinará  la instrucción del sumario correspondiente  a los efectos de adoptar la pertinente  penalidad, que podrá  alcanzar hasta  la  exoneración."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- El producido de las multas  de  que habla el artículo anterior  se destinará  exclusivamente  a  un  fondo  especial  que administrará Yacimientos Carboníferos Fiscales, con  destino  a  la formación de técnicos y profesionales especializados en la industria del carbón."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Las excepciones  a lo dispuesto por el artículo 1, serán resueltas mediante decreto del  Poder  Ejecutivo con la intervención de la Secretaría de Estado de Energía y  Combustibles,  la  que sólo podrá fundamentarlas previo informe producido al efecto por Yacimientos Carboníferos Fiscales, teniendo en cuenta lo establecido en los artículos 2 y 3."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Facúltase al Poder Ejecutivo a incluir en el régimen de la presente ley  a los restantes productos que venda o pueda vender en el país la Empresa Yacimientos Carboníferos Fiscales."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Prohíbese la instalación de todo equipo, fijo o móvil, destinado al consumo de carbón  mineral  como  combustible o materia prima,  que  no esté adecuado para la máxima utilización  de  carbón nacional.  La Secretaría  de  Estado  de  Energía  y Combustibles convendrá con Yacimientos  Carboníferos Fiscales las bases  para  desarrollar  una política de fiscalización,  asesoramiento  y  elección de los medios más adecuados para un eficiente uso y consumo de  carbón  nacional y sus derivados."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9.- Dentro del plazo de sesenta (60) días de sancionada la presente ley, el Poder Ejecutivo dictará el respectivo decreto reglamentario con intervención de la Secretaría de Estado de Energía y Combustibles."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10.- El gasto que demande el cumplimiento de esta ley se hará de rentas generales con imputación a la misma."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11.- Queda derogada toda disposición que se oponga a la presente."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PERETTE - MOR ROIG - Maffei - González."
      },
      "id-infojus": "LNS0001360"
    }
  }
}