{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g80-01000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584359626,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "18348-nacional-aprobacion-acuerdo-sobre-transportes-maritimos-brasil-lnt0001008-1969-09-12"
      }
    },
    "content": {
      "mecanografico": "T0001008",
      "numero-norma": 18348,
      "timestamp": "2013-01-19T19:06:02",
      "timestamp-m": "2013-01-19T19:06:02",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1969-09-12",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 018348 1969 09 12",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 18.348",
          "BUENOS AIRES, 12 DE SEPTIEMBRE DE 1969"
        ]
      },
      "titulo-norma": "APROBACION DE ACUERDO SOBRE TRANSPORTES MARITIMOS CON BRASIL.",
      "datos-publicacion": "BOLETIN OFICIAL   1969 09 19",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1969 09 19"
        }
      },
      "publicacion-privada": "ADLA                                                  C002919692695",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA, SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 18.348",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 OBSERVACION COMPLEMENTARIA POR ART 1 DE LA LEY 18349 (B.O. 19-9-69)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0002\n\nOBSERVACION COMPLEMENTARIA  POR  ART 1 DE LA LEY 18349 (B.O. 19 9-69)"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-TRANSPORTE- Aprobación del acuerdo sobre transportes marítimos concluído entre la República Argentina y la República Federativa del Brasil,firmado en Buenos Aires el día 27 de septiembre de 1968."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          },
          {
            "elegido": {
              "termino": "transporte marítimo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte marítimo"
            },
            "sinonimos": {
              "termino": "navegación marítima"
            }
          },
          {
            "elegido": {
              "termino": "servicios portuarios"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos/actividad portuaria/servicios portuarios"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "armador"
            },
            "preferido": {
              "termino": "Derecho de la navegación/sujetos de la navegación/armador"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "sujetos del derecho de la navegación",
                "derecho marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "buque de bandera nacional"
            },
            "preferido": {
              "termino": "Derecho de la navegación/bandera del buque/buque de bandera nacional"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "buque de matrícula nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte de carga por agua"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/transporte de carga por agua"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte de mercancías por agua",
                "transporte en contenedores",
                "transporte de mercaderías por agua",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fletamento"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/contratos de utilización de buques/fletamento"
            },
            "sinonimos": {
              "termino": [
                "contrato de fletamento",
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "flete"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transportador/obligaciones del transportador/flete"
            },
            "sinonimos": {
              "termino": [
                "obligaciones del acarreador",
                "obligaciones del cargador",
                "obligaciones del porteador",
                "obligaciones del transportador por agua",
                "transportista",
                "obligaciones del transportista"
              ]
            }
          },
          {
            "elegido": {
              "termino": "manifiesto de carga"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques/documentación del buque/manifiesto de carga"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "manifiesto general de carga",
                "embarcaciones"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contrato de fletamento (fletamento)",
            "Derecho internacional",
            "obligaciones del porteador (obligaciones del transportador)",
            "Brasil (República Federativa de Brasil)",
            "área portuaria (puertos)",
            "transportista (transportador)",
            "Derecho de la navegación",
            "obligaciones del transportista (obligaciones del transportador)",
            "contratos de utilización de buques",
            "transporte marítimo",
            "transportador",
            "contrato de transporte",
            "convenciones internacionales (tratados internacionales)",
            "navegación (Derecho de la navegación)",
            "sujetos de la navegación",
            "transporte por agua",
            "puertos",
            "transporte de carga por agua",
            "transporte de carga general (transporte de carga)",
            "obligaciones del transportador por agua (obligaciones del transportador)",
            "actividad portuaria",
            "tratados internacionales",
            "obligaciones del cargador (obligaciones del transportador)",
            "buques",
            "transporte de mercaderías (transporte de carga)",
            "derecho de los tratados",
            "flete",
            "convenios internacionales (tratados internacionales)",
            "transporte de mercancías por agua (transporte de carga por agua)",
            "obligaciones del transportador",
            "manifiesto de carga",
            "transporte en contenedores (transporte de carga)",
            "servicios portuarios",
            "buque de matrícula nacional (buque de bandera nacional)",
            "transporte de mercaderías por agua (transporte de carga por agua)",
            "buque de bandera nacional",
            "Transporte",
            "terminales portuarias (puertos)",
            "fletamento",
            "documentación del buque",
            "República Federativa de Brasil",
            "navegación marítima (transporte marítimo)",
            "bandera del buque",
            "obligaciones del acarreador (obligaciones del transportador)",
            "derecho internacional público",
            "armador",
            "manifiesto general de carga (manifiesto de carga)",
            "embarcaciones (buques)",
            "derecho marítimo (Derecho de la navegación)",
            "transporte de carga",
            "sujetos del derecho de la navegación (sujetos de la navegación)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  acuerdo  sobre  transportes  marítimos concluido  entre  la  República  Federativa  del Brasil, firmado  en Buenos Aires, el día 27 de septiembre del año 1968."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Dagnino Pastore - Martín."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:  Acuerdo  sobre  transportes  marítimos concluido entre la República Argentina y la República Federativa  del  Brasil,  firmado en Buenos Aires el día 27 de septiembre de 1968-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0010\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0009\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0009",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I\n\n1.-  Las  Partes Contratantes se esforzarán por establecer servicios de navegación  eficientes entre los puertos argentinos y brasileños, con la frecuencia  y  regularidad  adecuadas  a  las necesidades del intercambio,  que  serán ejecutados por armadores de  ambos  países.\n\n2.-Entiéndese por \"armador  o  armadores  autorizados\"  cualesquiera armador  o  armadores  nacionales  de una de las Partes Contratantes autorizados  por sus respectivas autoridades  marítimas  competentes para ejecutar  los servicios de navegación referidos en el parágrafo 1 de este artículo.\n\n3.-Entiéndese por \"autoridades marítimas competentes\", respectivamente,  el  Consejo  Nacional  de la Marina Mercante de la Argentina  y  la  Comisión  de  Marina  Mercante  del  Brasil.\n\n4.-  La  capacidad de transporte a ser ofrecida  por  el  armador  o armadores    autorizados    de   ambas  Partes  Contratantes  deberá ajustarse, en su conjunto, a las  necesidades  del intercambio entre los dos países, teniendo siempre en vista el equilibrio  de  espacio disponible, de un lado, entre el armador o armadores autorizados  de una  Parte  Contratante  y  del  otro  lado,  el armador o armadores autorizados de la otra Parte Contratante.\n\n5.-A los efectos de la autorización prevista en  el parágrafo 2, las autoridades  marítimas  competentes  se  comprometen,  previa  a  la extensión  de  la misma, a verificar que en  cada  caso  se  cumplen estrictamente las  condiciones  establecidas  en el punto 2 del Acta Final  del  Transporte  Marítimo  del  22  de  diciembre   de  1958."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II\n\n1.-Las    mercaderías    originadas  en  los  puertos  argentinos  y destinadas a puertos brasileños  y viceversa, serán obligatoriamente transportadas  en  buques  de  bandera    nacional   de  las  Partes Contratantes, con participación, en partes iguales, en  la totalidad de  los  fletes devengados. A efectos de facilitar la participación, en partes  iguales,  de  la  totalidad  de los fletes devengados, la Conferencia de Fletes a que se refiere el  parágrafo  1 del artículo III  deberá  establecer  sistemas operativos que aseguren  la  justa distribución entre el conjunto  de  los armadores autorizados de las Partes Contratantes, tanto en un sentido  del  tráfico  como  en  el otro.\n\n2.-Quedan  incluidas  en los transportes mencionados en el parágrafo 1  de  este  artículo  las    cargas  que  reciban  cualquier  favor gubernamental  de  una  u  otra de  las  Partes  Contratantes.\n\n3.-Para la aplicación de lo  contenido  en  el  parágrafo  1 de este artículo   establécese  el  siguiente  orden  de  prioridades:\n\n3.1-transporte,  en los dos sentidos, en buques de bandera argentina o brasileña, prorrateada  su  participación  en  los  fletes, en las condiciones  establecidas  en el parágrafo 1 de este artículo.\n\n3.2-transporte, en buques de  una  de  las  banderas  nacionales  de aquella  parte  de la cuota de la otra, que esta última no estuviera en condiciones de transportar.\n\n4.-Para los efectos  de  lo  dispuesto  en  el  parágrafo  1 de este artículo serán considerados \"buques de bandera nacional\" los  buques propios  del armador o armadores autorizados y los buques nacionales o extranjeros  fletados  o  arrendados  por  el  armador o armadores autorizados por las autoridades marítimas competentes  de una u otra de  las  Partes Contratantes, para la ejecución de los servicios  de navegación contemplados en el presente Acuerdo.\n\n5.-En el caso  de fletamento o arrendamiento, el armador o armadores autorizados por  las autoridades marítimas competentes de una de las Partes  Contratantes,    deberá  dar  preferencia,  en  igualdad  de condiciones, a buques de su  propia  bandera  y  a falta de éstos, a buques  de  bandera  de  la  otra Parte Contratante, o  de  terceras banderas.\n\n6.-Entiéndese por fletamento,  el  fletamento  total  por tiempo del buque.\n\n7.-En la imposibilidad de que el armador o armadores de  las  Partes Contratantes  transportaren  en  buques  propios o fletados conforme los parágrafos 5 y 6 anteriores, las cargas  podrán  ser liberadas a favor  de  buques de terceras banderas, mediante consulta  previa  a las autoridades  marítimas o competentes de las Partes Contratantes."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III\n\n1.- Para la ejecución del presente Acuerdo los armadores autorizados  por las autoridades marítimas competentes de las Partes Contratantes constituirán  una nueva Conferencia de Fletes Argentina Brasil que abarcará los dos sentidos del tráfico.\n\n2.-Los  estatutos  de esa Conferencia  de  Fletes,  deberán  incluir todas las disposiciones  que  aseguren  su  correcto funcionamiento.\n\nDichos  estatutos deberán incluir, pero no limitar,  las  siguientes disposiciones    y   facultades:  designación  de  sus  autoridades;\n\ndistribución equitativa  de  puertos de carga y descarga; establecer un  \"full  money  pool\"  y  su  funcionamiento;  establecimiento  de Comités; normas de procedimiento;  establecer  tarifas  de  fletes y sistemas   de  votación  para  el  establecimiento  de  las  mismas:\n\npenalidades  a  sus  miembros; declaración de principios, incluyendo la imprescindible cooperación  comercial  entre  armadores asociados para  el  fiel  cumplimiento  de  las disposiciones relativas  a  la explotación del tráfico, previstas en este Acuerdo.\n\nLa nueva Conferencia de Fletes dará  comienzo  a  sus  funciones una vez    aprobados    sus  estatutos  por  las  autoridades  marítimas competentes de las Partes Contratantes.\n\n3.-Los  armadores  que   no  respetaren  las  disposiciones  de  los estatutos  de  la  Conferencia  de  Fletes  Argentina-Brasil,  serán pasibles de las penalidades  previstas  en los mismos, que incluirán desde  la  advertencia  y multa hasta la desafiliación  del  armador infractor.\n\n4.-Solamente podrán transportar  mercaderías  a  embarcar en puertos argentinos  y  destinadas  a  puertos  brasileños  y  viceversa  los armadores  integrantes de la Conferencia de Fletes Argentina-Brasil."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV\n\n1.-El  armador o armadores autorizados por las autoridades marítimas competentes  de  las  Partes  Contratantes  establecerán,  de  común acuerdo,  a  través  de la Conferencia de Fletes, las condiciones de transporte y las tarifas  de  fletes  que  deberán  cobrarse para la ejecución  de  los servicios previstos en el presente Acuerdo.\n\nLas  tarifas  de  fletes  establecidas  sólo  entrarán  en  vigencia después  de  que sean  debidamente  aprobadas  por  las  autoridades marítimas competentes de las Partes Contratantes.\n\n2.-En el caso  de  que  en el seno de la Conferencia de Fletes no se llegase a un entendimiento  en  cuanto  al  establecimiento  de  las condiciones  de  transporte y las tarifas de fletes, corresponderá a las autoridades marítimas  competentes  de ambas Partes Contratantes fijar,  de  común  acuerdo,  tales  condiciones    y  tarifas.\n\n3.-En  el caso de que las autoridades marítimas competentes  de  una de las Partes  Contratantes  manifiesten  su intención de no aprobar las  tarifas  a  que se refiere el parágrafo 1,  la  Conferencia  de Fletes deberá reverlas  a  la luz de las objeciones propuestas.\n\n4.-En la eventualidad de no  llegar a un consenso con la Conferencia de Fletes, la autoridad marítima  competente de la Parte Contratante que formuló la objeción promoverá una  reunión  de  consulta  en los términos del artículo VI de este Acuerdo."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V\n\n1.-Con  la finalidad de proceder al control de los servicios y grado de participación  previstos  en  el  presente Acuerdo, los armadores autorizados de ambas Partes Contratantes  deberán  suministrar a las autoridades  marítimas  competentes  y a la Conferencia  de  Fletes, mensualmente,  copias  de sus manifiestos  de  carga,  así  como  la información que contenga  el  número  de  entradas  y  salidas y los itinerarios  cumplidos  por  sus  buques  en el mismo período,  vale decir,  en  el  mes  precedente.  Los  cálculos para  establecer  el porcentaje  de  participación  de  los  armadores    de  cada  Parte Contratante  se efectuarán periódicamente, según se convenga  en  la Conferencia de Fletes.\n\n2.-Los itinerarios  de buques a que se refiere el parágrafo anterior podrán incluir puertos  de  otros  países,  respetando  las áreas de Conferencia  de  Fletes  reconocidas  por  una  u otra de las Partes Contratantes."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI\n\n1.-Con  espíritu de estrecha colaboración las Partes Contratantes se consultarán,  periódicamente,  a  fin de examinar las condiciones de aplicación  del  presente  Acuerdo  y  su   perfeccionamiento.\n\n2.-Cualquiera  de las Partes Contratantes podrá  solicitar  consulta entre  las  autoridades    marítimas    competentes,   para  sugerir modificaciones  de  disposiciones  del  presente  Acuerdo.  Una  vez solicitada,  la  consulta deberá ser iniciada dentro de un plazo  de 90  días  a  contar de  la  notificación  del  respectivo  pedido  y llevarse a cabo  obligatoriamente  en el territorio del país al cual fue solicitada.\n\n3.-El presente Acuerdo podrá ser modificado  en  cualquier  momento, por común acuerdo de las Partes Contratantes, mediante el cambio  de notas diplomáticas."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII\n\nLos  transportes  a granel de petróleo y sus derivados como asimismo los de minerales a  granel  quedan  excluidos  del presente Acuerdo."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII\n\nContinuarán  en vigor las disposiciones del Acta Final de Transporte Marítimo del 22  de diciembre de 1958 no revocadas o modificadas por el presente Acuerdo."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX\n\nEl  presente  Acuerdo será aplicado a partir de la fecha de su firma y tendrá una duración  de  cinco años, renovable automáticamente por igual período a menos que, en  cualquier  momento  una de las Partes Contratantes  comunique  a  la  otra, con una antelación  mínima  de noventa días, su deseo de denunciarlo."
          },
          {
            "numero-articulo": "A 0010",
            "titulo-articulo": "DISPOSICIONES TRANSITORIAS",
            "texto": "A  los  treinta  días a contar de la firma del presente Acuerdo, los armadores autorizados  por  las autoridades marítimas competentes de las Partes Contratantes, deberán  reunirse  en  la  ciudad de Buenos Aires  para  elaborar  los  Estatutos  de  la Conferencia de  Fletes Argentina-Brasil  abarcando  los  dos  sentidos  del  tráfico.\n\nDentro  de  sesenta  días  de la firma del presente  Acuerdo,  estos armadores deberán presentar  a las autoridades marítimas competentes de  las Partes Contratantes dichos  estatutos  para  su  aprobación.\n\nEn fe  de  lo cual, los abajo firmantes, debidamente autorizados por sus respectivos  gobiernos,  firman y sellan el presente Acuerdo, en dos ejemplares en las lenguas  española  y  portuguesa, ambos textos igualmente auténticos.\n\nHecho en la ciudad de Buenos Aires, a los veintisiete  días  del mes de setiembre del año mil novecientos sesenta y ocho."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Por el Gobierno de la \n\n República Federativa de Brasil \n\n Fdo. Contraalmirante (R.Rm) \n\n JOSE CELSO DE LA-ROCQUE \n\n DE MACEDO SOARES GUIMARAES \n\n Presidente de la Comisión \n\n de Marina Mercante \n\n Por el Gobierno de la \n\n República Argentina \n\n Fdo. Contraalmirante (R.E.) \n\n JULIO QUES \n\n Presidente del Consejo de \n\n la Marina Mercante"
        }
      },
      "id-infojus": "LNT0001008"
    }
  }
}