{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g81-45000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1475500885740,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26377-nacional-seguridad-social-convenios-corresponsabilidad-gremial-lns0005418-2008-05-21"
      }
    },
    "content": {
      "mecanografico": "S0005418",
      "numero-norma": 26377,
      "timestamp": "2016-10-03T09:05:20",
      "timestamp-m": "2016-10-03T09:05:20",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2008-05-21",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026377 2008 05 21",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.377",
          "BUENOS AIRES, 21 DE MAYO DE 2008"
        ]
      },
      "titulo-norma": "SEGURIDAD SOCIAL. CONVENIOS DE CORRESPONSABILIDAD GREMIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 06 12"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.377",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-06-12",
      "fecha-mod": "2016-10-03",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "SEGURIDAD SOCIAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "asociaciones gremiales de trabajadores"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/asociaciones sindicales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "asociaciones gremiales",
                "asociaciones gremiales de trabajadores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajadores rurales"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores rurales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "trabajadores agrarios",
                "trabajo agrícola",
                "agricultores",
                "trabajo agrario",
                "trabajo rural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro Nacional de Trabajadores Rurales y Empleadores"
            },
            "preferido": {
              "termino": "Registro Nacional de Trabajadores Rurales y Empleadores"
            },
            "sinonimos": {
              "termino": "RENATRE"
            }
          },
          {
            "elegido": {
              "termino": "convenios de corresponsabilidad gremial"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/convenios de corresponsabilidad gremial"
            },
            "sinonimos": {
              "termino": [
                "derecho de los recursos de la seguridad social",
                "convenios de corresponsabilidad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "RENATRE (Registro Nacional de Trabajadores Rurales y Empleadores)",
            "Registro Nacional de Trabajadores Rurales y Empleadores",
            "derecho colectivo del trabajo",
            "Seguridad social",
            "convenios de corresponsabilidad (convenios de corresponsabilidad gremial)",
            "agricultores (trabajadores rurales)",
            "asociaciones gremiales de trabajadores (asociaciones sindicales)",
            "trabajo rural (trabajadores rurales)",
            "derecho del trabajo (Derecho laboral)",
            "trabajadores rurales",
            "actividades laborales",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "trabajo agrícola (trabajadores rurales)",
            "Derecho laboral",
            "trabajadores agrarios (trabajadores rurales)",
            "asociaciones sindicales",
            "convenios de corresponsabilidad gremial",
            "trabajo agrario (trabajadores rurales)",
            "asociaciones gremiales (asociaciones sindicales)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 20",
        "informacion-vinculada": 1E+19
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025191 1999 11 03 0008 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "titulo-articulo": "Objeto",
          "texto": "ARTICULO 1º - Las asociaciones profesionales de trabajadores con personería gremial y de empresarios suficientemente representativas, dentro de su ámbito de actuación personal y territorial, como así también las asociaciones de trabajadores rurales con personería gremial y las entidades empresarias de la actividad, integrantes del Registro Nacional de Trabajadores Rurales y Empleadores -RENATRE- en los términos del artículo 8º de la Ley 25.191, podrán celebrar entre sí, convenios de Corresponsabilidad Gremial en materia de seguridad social con el objeto de promover:\n\na) La participación de los sectores interesados en la gestión y la defensa de los derechos y el cumplimiento de las obligaciones que impone el Sistema de la Seguridad Social;\n\nb) El perfeccionamiento de los métodos de control, fiscalización y recaudación de los aportes contribuciones, multas, accesorios y también, la simplificación del trámite para su pago;\n\nc) La más precisa individualización de los obligados y beneficiarios del Sistema con el objeto de evitar el incumplimiento de las obligaciones y de promover una más ágil e integral cobertura social del trabajador y su familia;\n\nd) Toda otra gestión tendiente a mejorar la calidad de vida del trabajador, tanto en el ámbito educativo y de capacitación laboral, como en lo que concierne a afrontar dignamente contingencias de salud, vejez, invalidez y muerte;\n\ne) El establecimiento de regímenes complementarios de seguridad social autofinanciado por los sectores interesados.\n\nEl carácter de suficientemente representativa de las entidades de empleadores y trabajadores - en caso de duda- y la rama de actividad que puede ser objeto de convenio de Corresponsabilidad Gremial en materia de Seguridad Social, será determinada por el Ministerio de Trabajo, Empleo y Seguridad Social considerando las características de estacionalidad o similares de las relaciones laborales."
        },
        {
          "numero-articulo": 2,
          "titulo-articulo": "Requisitos",
          "texto": "ARTICULO 2º -  Los convenios de Corresponsabilidad Gremial en materia de Seguridad Social deben incluir:\n\na) Los preceptos normativos y operativos necesarios destinados a posibilitar la efectiva aplicación de los mismos;\n\nb) La tarifa sustitutiva de los aportes personales y contribuciones patronales y demás cotizaciones destinadas a financiar los beneficios y prestaciones del Sistema Integrado de Jubilaciones y Pensiones, Régimen de Asignaciones Familiares, Obra Social, Riesgos de Trabajo, Seguro de Desempleo, Instituto Nacional de Servicios Sociales para Jubilados y Pensionados.\n\nLa tarifa sustitutiva de las cotizaciones sociales deberá expresarse como un valor nominal y/o como un porcentaje del valor del producto sujeto a la retención.\n\nLos sujetos comprendidos en el artículo 1º, dentro de su ámbito de actuación con acuerdo de los trabajadores, establecerán la forma de recaudación de la cuota sindical y seguro de sepelio, en los casos que corresponda."
        },
        {
          "numero-articulo": 3,
          "informacion-vinculada": 1E+19,
          "titulo-articulo": "Riesgos de trabajo",
          "texto": "ARTICULO 3º -  Facúltase a la Secretaría de Seguridad Social del Ministerio de Trabajo, Empleo y Seguridad Social a establecer los plazos, condiciones y modalidades para la contratación de la cobertura de los riesgos del trabajo."
        },
        {
          "numero-articulo": 4,
          "titulo-articulo": "Trámite",
          "texto": "ARTICULO 4º -  Los convenios de Corresponsabilidad Gremial deben ser elevados formalmente por las partes intervinientes, en su caso el RENATRE, cuando así correspondiera, a la Secretaría de Seguridad Social para su consideración y posterior homologación, registro y protocolización.\n\nAdemás del texto del convenio, remitirá debidamente detallado, el cálculo realizado que permitió determinar la tarifa sustitutiva y también, las razones que llevan a designar a un determinado eslabón en la cadena de comercialización en el carácter de agente de retención de las cotizaciones, con la previa intervención de la Administración Federal de Ingresos Públicos. En caso de suscitarse dudas respecto de los montos de las tarifas y de la designación de los agentes de retención, la Secretaría de Seguridad Social para su homologación solicitará el apoyo técnico necesario de las áreas competentes del Estado nacional, pudiendo las partes resolver no formalizar el convenio en las nuevas condiciones propuestas."
        },
        {
          "numero-articulo": 5,
          "titulo-articulo": "Aprobación de Convenios y Autoridad de Aplicación",
          "texto": "ARTICULO 5º -  Los convenios de Corresponsabilidad Gremial en materia de Seguridad Social deben ser aprobados para su vigencia por la Secretaría de Seguridad Social, la que será Autoridad de Aplicación de la presente ley. Asimismo, queda facultada para dirimir como árbitro las controversias o cuestiones que pudieran suscitarse en la aplicación o interpretación de los convenios de Corresponsabilidad Gremial. La resolución que se dicte como consecuencia del arbitraje será recurrible ante el Ministerio de Trabajo, Empleo y Seguridad Social en los términos y condiciones que establece la normativa vigente.\n\nLas resoluciones emanadas del Ministerio de Trabajo, Empleo y Seguridad Social serán apelables por ante la Cámara Federal de la Seguridad Social."
        },
        {
          "numero-articulo": 6,
          "titulo-articulo": "Resolución",
          "texto": "ARTICULO 6º -  Las resoluciones que aprueben e integren los convenios de Corresponsabilidad Gremial podrán adecuar las normas, métodos y procedimientos en materia de seguridad social a las particulares características del ámbito donde se lleven a cabo las actividades, sin vulnerar derechos o garantías consagrados por los regímenes legales de la seguridad social, ni contrariando las bases y principios generales en que se sustentan los mismos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025401 2000 12 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "titulo-articulo": "Control",
          "texto": "ARTICULO 7º -  La Administración Federal de Ingresos Públicos arbitrará los mecanismos necesarios para que los derechos y obligaciones emanados de los convenios de Corresponsabilidad Gremial cuenten con un adecuado control y fiscalización de cumplimiento en tiempo y legal forma. Establecerá los requisitos a cumplimentar por parte de los agentes de retención y procederá a identificarlos y registrarlos, disponiendo las pertinentes altas, bajas o modificaciones en sus datos personales.\n\nA tales fines podrá convenir la realización de acciones conjuntas con las partes signatarias, en su caso el Registro Nacional de Trabajadores Rurales y Empleadores. El mandato que en el caso se confiera a éste, no incluirá la facultad de percibir.\n\nA los fondos recaudados en concepto de tarifa sustitutiva le serán aplicables las disposiciones relativas a comisiones y gastos previstas en el artículo 2º del Decreto 2741/92, modificado por Ley Nº 25.401"
        },
        {
          "numero-articulo": 8,
          "titulo-articulo": "Vigencia",
          "texto": "ARTICULO 8º - Los convenios seguirán vigentes mientras no se declare lo contrario, pero la tarifa deberá ser revisada de oficio por la Autoridad de Aplicación o a propuesta de las partes signatarias, en su caso el RENATRE, todos los años con antelación razonable al comienzo de cada ejercicio anual. A tales efectos, la AFIP informará dentro del mismo plazo a la Secretaría de Seguridad Social las diferencias originadas entre los montos de las declaraciones juradas presentadas por los empleadores incluidos en el convenio y los importes ingresados por aplicación de los convenios de Corresponsabilidad Gremial a fin de que proceda a evaluar la necesidad de ajustar la tarifa o porcentaje sustitutivo."
        },
        {
          "numero-articulo": 9,
          "titulo-articulo": "Modificación. Denuncia",
          "texto": "ARTICULO 9º -  Las partes signatarias de los convenios de Corresponsabilidad Gremial podrán, de común acuerdo, proponer la modificación, parcial o total, de las resoluciones que los hubieren aprobado.\n\nCada una de las partes, una vez transcurrido UN (1) año de su efectiva aplicación, podrán denunciar los convenios o alguna de sus cláusulas.\n\nDicha denuncia deberá estar debidamente fundada y se notificará en forma fehaciente a la Autoridad de Aplicación y a las partes signatarias, en su caso el RENATRE, con una antelación no menor a SEIS (6) meses, siempre que en dicho lapso quede concluido el ejercicio anual."
        },
        {
          "numero-articulo": 10,
          "titulo-articulo": "Suspensión",
          "texto": "ARTICULO 10. -  En caso de violación de los convenios o cuando los salarios de los trabajadores se modifiquen de tal manera que la tarifa establecida no sea representativa de los aportes y contribuciones que sustituye, la Autoridad de Aplicación podrá suspender su vigencia mediante resolución fundada, restituyéndose la situación, derechos y obligaciones de las partes a los términos previstos en la normativa general vigente."
        },
        {
          "numero-articulo": 11,
          "titulo-articulo": "Empleador. Obligaciones",
          "texto": "ARTICULO 11. - Son obligaciones de los empleadores comprendidos en el régimen de sustitución de aportes emergentes de convenios de Corresponsabilidad Gremial, sin perjuicio de las demás obligaciones establecidas en la legislación laboral y de la seguridad social, las siguientes:\n\na) Generar y presentar las declaraciones juradas mensuales, determinativas y nominativas de sus obligaciones como empleadores de acuerdo con los procedimientos actualmente vigentes o los que se dispongan en el futuro. La falta de cumplimiento originará las sanciones establecidas en la normativa vigente.\n\nb) Suministrar todo informe, exhibir los comprobantes y demás documentación que la Autoridad de Aplicación les requiera en ejercicio de sus atribuciones.\n\nPermitir y facilitar las inspecciones, investigaciones, comprobaciones y compulsas que aquella ordene en los lugares de trabajo, libros, anotaciones, papeles y documentos.\n\nc) Denunciar a la Autoridad de Aplicación todo hecho o circunstancia concerniente a los trabajadores, que afecte o pueda afectar el cumplimiento de las obligaciones que a éstos y a los empleadores imponen las leyes nacionales de Seguridad Social."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025191 1999 11 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "titulo-articulo": "Trabajadores. Obligaciones",
          "texto": "ARTICULO 12. - Son obligaciones de los trabajadores en relación de dependencia, sin perjuicio de las demás obligaciones establecidas en las normas laborales y de la seguridad social:\n\na) Suministrar los informes requeridos por la autoridad encargada del control y fiscalización del cumplimiento del convenio, relacionados a su situación frente a las leyes que instituyen algunos de los subsistemas de la Seguridad Social;\n\nb) Presentar al empleador la Libreta de Trabajo del Trabajador Rural al inicio de la relación laboral, ello de conformidad con lo establecido en la Ley Nº 25.191 cuando así corresponda y le haya sido entregada;\n\nc) Denunciar a la Autoridad de Aplicación todo hecho o circunstancia que configure incumplimiento por parte del empleador de las obligaciones establecidas en materia de Seguridad Social, por las leyes nacionales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 13,
          "titulo-articulo": "Incorporación",
          "texto": "ARTICULO 13. -  Los trabajadores comprendidos en el régimen de sustitución de aportes emergentes de convenio de Corresponsabilidad Gremial, quedarán incorporados al sistema de Pago Directo de Asignaciones Familiares, de conformidad a la reglamentación que a tal efecto dicte la Administración Nacional de la Seguridad Social.\n\nLos aportes previsionales de dichos trabajadores se derivarán al régimen público de reparto del Sistema Integrado de Jubilaciones y Pensiones.\n\nA todos los efectos legales, dichos trabajadores, se considerarán como aportantes regulares a los distintos subsistemas de la Seguridad Social (Leyes 23.660 -Ley de Obras Sociales-, 23.661 -Ley de Sistema Nacional de Seguro de Salud-, 24.241 -Ley de Jubilaciones y Pensiones -, 24.557 -Ley de Riesgos del Trabajo-, 24.714 -Ley de Asignaciones Familiares-, sus modificatorias y complementarias) por la sola inclusión de los mismos en las declaraciones juradas mencionadas en el inciso a) del artículo 11 de la presente.\n\nLa totalidad de las retenciones ingresadas por aplicación de la tarifa sustitutiva, se imputarán a los montos determinados en todas las declaraciones juradas presentadas por los empleadores comprendidos en el respectivo convenio. Las retenciones ingresadas no cancelarán la declaración jurada del sujeto retenido sino que conformarán un monto único para ser imputadas a la totalidad de las declaraciones juradas.\n\nLas retenciones efectuadas al sujeto obligado tendrán efecto cancelatorio y liberan al empleador del pago del saldo de obligaciones determinadas en las declaraciones juradas.\n\nLos excedentes que pudieran registrarse por las retenciones ingresadas no serán objeto de devolución debiendo ser considerados en el período siguiente, con la corrección de la alícuota que resulte apropiada, al igual que si surgieren faltantes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 002284 1991 10 31 0087 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 011683 1998 07 13 0006 000 0009 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024769 1996 12 19 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 14,
          "titulo-articulo": "Agentes de retención",
          "texto": "ARTICULO 14. - Los agentes de retención de las tarifas sustitutivas de los aportes y contribuciones, con destino al financiamiento de los subsistemas de la Seguridad Social consignados en el artículo 87 del Decreto Nº 2284/91, serán solidariamente responsables con los empleadores a quienes se les deba practicar la retención -por las obligaciones formales y materiales de éstos- en los términos de los artículos 6º, 7º, 8º y 9º de la Ley Nº 11.683 (t.o. en 1998 y sus modificaciones) y penalmente punibles respecto de los delitos tipificados en la Ley Nº 24.769 y sus modificaciones.\n\nLos empleadores se verán relevados de esa responsabilidad solidaria cuando puedan demostrar que vendieron su producción a un agente de retención identificado y registrado por la AFIP según lo establecido en el artículo 7º de la presente."
        },
        {
          "numero-articulo": 15,
          "titulo-articulo": "Retención",
          "texto": "ARTICULO 15. -  El agente de retención está obligado a retener del total facturado por el vendedor, el importe correspondiente a la aplicación de la tarifa sustitutiva establecida en el convenio correspondiente al producto que adquiera.\n\nEl importe retenido, lo deberá ingresar a la AFIP, entregando al vendedor, copia del comprobante que disponga la reglamentación.\n\nLas retenciones depositadas deberán distribuirse en forma nominativa a las entidades administradoras de los distintos subsistemas comprendidos, priorizando la cancelación en primer término de los aportes personales con destino a la Seguridad Social, Obras Sociales, Instituto Nacional de Servicios Sociales para Jubilados y Pensionados -PAMI- y, en su caso Aseguradoras de Riesgos del Trabajo, ello en forma proporcional a los montos determinados en las declaraciones juradas.\n\nEl remanente a las contribuciones de Seguridad Social, de Obras Sociales, PAMI y con destino al RENATRE, también se distribuirá en forma proporcional a los montos determinados en las declaraciones juradas mensuales.\n\nCuando los convenios involucren actividades no rurales, también se efectuará la imputación de las contribuciones con destino al Fondo Nacional del Empleo."
        },
        {
          "numero-articulo": 16,
          "titulo-articulo": "Simultaneidad de actividades",
          "texto": "ARTICULO 16. - Cuando un empleador realice más de una actividad, encontrándose alcanzado por uno o más convenios de Corresponsabilidad Gremial, el ingreso de los aportes y contribuciones correspondientes a la totalidad de su personal en relación de dependencia, se efectuará mediante la aplicación de un único convenio. La reglamentación que al efecto dicte la Secretaría de Seguridad Social establecerá el convenio que prevalece, o podrá en su caso, aplicar el régimen general del Sistema Integrado de Jubilaciones y Pensiones - SIJP cuando alguna de las actividades no esté comprendida en un convenio."
        },
        {
          "numero-articulo": 17,
          "titulo-articulo": "Facultades reglamentarias",
          "texto": "ARTICULO 17. - Facúltase a la Secretaría de Seguridad Social y la Administración Nacional de la Seguridad Social, ambas dependientes del Ministerio de Trabajo, Empleo y Seguridad Social y a la Administración Federal de Ingresos Públicos, entidad autárquica en el ámbito del Ministerio de Economía y Producción, para dictar las normas interpretativas, reglamentarias y aclaratorias en el ámbito de sus respectivas competencias."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "Inciso 25",
              "id": "MODIFICA_A_0",
              "ref": "TOR C 022520 1992 03 12 0023 000 0000 000"
            }
          },
          "numero-articulo": 18,
          "titulo-articulo": "Ley de Ministerios",
          "texto": "ARTICULO 18. -  Modifícase el inciso 25 del artículo 23 de la Ley Nº 22.520 (t.o. Decreto Nº 438/92), el que quedará redactado, de la siguiente forma: \"...25. Entender en la armonización y coordinación del Sistema Integrado de Jubilaciones y Pensiones (SIJP) con los regímenes provinciales, municipales, de profesionales y de estados extranjeros, así como en la administración y supervisión de los sistemas de complementación previsional cualquiera fuera la normativa de creación.\""
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO 19. - Derógase la Ley Nº 20.155. Los convenios celebrados en virtud de dicha norma mantendrán su vigencia en tanto no sean denunciados por las partes y resuelta la misma por la Autoridad de Aplicación de la presente ley.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "LEY C 020155 1973 02 12 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO 20. - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "FELLNER-COBOS-Hidalgo-Estrada"
      },
      "id-infojus": "LNS0005418"
    }
  }
}