{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g41-31000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583832730,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "16986-nacional-ley-accion-amparo-lns0001314-1966-10-18"
      }
    },
    "content": {
      "mecanografico": "S0001314",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "REGLAMENTA ARTICULO 8",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000929 1967 02 14 0000 000 0000 000"
        }
      },
      "numero-norma": 16986,
      "timestamp": "2013-01-19T18:52:44",
      "timestamp-m": "2013-01-19T18:52:44",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1966-10-18",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 016986 1966 10 18",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 16.986",
          "BUENOS AIRES, 18 DE OCTUBRE DE 1966"
        ]
      },
      "titulo-norma": "LEY DE ACCION DE AMPARO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1966 10 20"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina. -  EL PRESIDENTE DE LA NACION ARGENTINA  SANCIONA Y PROMULGA CON FUERZA DE LEY",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 16.986",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 20 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 19 FECHA DE ENTRADA EN VIGENCIA 1966 10 20"
      },
      "sumario": {
        "sumario": "ESTADO-CONSTITUCION NACIONAL-AMPARO-ACCION DE AMPARO-Requisitos- DERECHO PROCESAL-PROCEDIMIENTOS ESPECIALES-PODER JUDICIAL- ORGANIZACION JUDICIAL-Competencia-Ambito de aplicación-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ley de Amparo"
            },
            "preferido": {
              "termino": "Ley de Amparo"
            },
            "sinonimos": {
              "termino": "Ley de Acción de Amparo"
            }
          },
          {
            "elegido": {
              "termino": "Derecho constitucional"
            },
            "preferido": {
              "termino": "Derecho constitucional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Estado Nacional"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "acción de amparo"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos y garantías constitucionales/acción de amparo"
            },
            "sinonimos": {
              "termino": [
                "amparo",
                "amparo judicial",
                "garantías constitucionales",
                "recurso de amparo",
                "principios constitucionales",
                "disposiciones constitucionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Constitución Nacional"
            },
            "preferido": {
              "termino": "Derecho constitucional/Constitución Nacional"
            },
            "sinonimos": {
              "termino": "ley fundamental"
            }
          },
          {
            "elegido": {
              "termino": "derechos y garantías constitucionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos y garantías constitucionales"
            },
            "sinonimos": {
              "termino": [
                "garantías constitucionales",
                "principios constitucionales",
                "disposiciones constitucionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "procedimiento judicial"
            },
            "preferido": {
              "termino": "Derecho procesal/proceso judicial"
            },
            "sinonimos": {
              "termino": "procedimiento judicial"
            }
          }
        ],
        "suggest": {
          "termino": [
            "proceso judicial",
            "Ley de Acción de Amparo (Ley de Amparo)",
            "amparo (acción de amparo)",
            "recurso de amparo (acción de amparo)",
            "principios constitucionales (derechos y garantías constitucionales)",
            "Ley de Amparo",
            "Estado Nacional",
            "Derecho constitucional",
            "Estado",
            "amparo judicial (acción de amparo)",
            "garantías constitucionales (derechos y garantías constitucionales)",
            "procedimiento judicial (proceso judicial)",
            "Derecho procesal",
            "Constitución Nacional",
            "derechos y garantías constitucionales",
            "disposiciones constitucionales (derechos y garantías constitucionales)",
            "ley fundamental (Constitución Nacional)",
            "acción de amparo"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1. - La acción de amparo será admisible contra todo acto u omisión de autoridad  pública  que,  en  forma  actual o inminente, lesione, restrinja,  altere  o  amenace,  con  arbitrariedad    o ilegalidad manifiesta,    los  derechos  o  garantías  explícita  o implícitamente reconocidas  por    la  Constitución  Nacional,  con excepción de la libertad individual tutelada  por  el habeas corpus."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 016970 1966 10 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  La  acción de amparo no será admisible cuando:\n\na)Existan  recursos  o remedios  judiciales  o  administrativos  que permitan obtener la protección del derecho o garantía constitucional de que se trate;\n\nb)El acto impugnado emanara  de  un órgano del Poder Judicial o haya sido adoptado  por  expresa  aplicación   de  la  Ley  16970;  c)La  intervención judicial comprometiera directa  o  indirectamente la regularidad,  continuidad  y  eficacia  de  la  prestación  de un servicio público,  o  el desenvolvimiento de actividades esenciales del Estado;  d)La determinación de la  eventual invalidez del acto requiriese una mayor amplitud de debate o de prueba o la declaración de inconstitucionalidad  de leyes,    decretos    u  ordenanzas;  e)La demanda no hubiese sido presentada dentro de  los  quince  días hábiles  a partir  de la fecha en que el acto fue ejecutado o debió producirse."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  -  Si  la acción fuese manifiestamente inadmisible, el juez la rechazará sin  sustanciación,  ordenando  el  archivo de las actuaciones."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.  -  Será competente para conocer de la acción de amparo el juez de Primera  Instancia con jurisdicción en el lugar en que el acto  se  exteriorice o   tuviere  o  pudiere  tener  efecto.  Se observarán, en lo pertinente,  las  normas  sobre competencia por razón   de la  materia,  salvo  que  aquéllas  engendraran    dudas razonables  al respecto,  en  cuyo  caso  el  juez requerido deberá conocer de la acción.\n\nCuando  un  mismo  acto  u  omisión  afectare el derecho  de  varias personas, entenderá en todas esas acciones  el  juzgado  que hubiese prevenido, disponiéndose  la  acumulación  de  autos,  en  su caso."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.  - La acción de amparo podrá deducirse por toda persona individual o jurídica,  por  sí  o  por apoderados, que se considere afectada conforme los presupuestos establecidos  en  el  artículo  1 Podrá  también  ser  deducida, en  las  mismas condiciones, por las asociaciones  que  sin revestir el carácter  de  personas  jurídicas justificaren, mediante  la  exhibición  de sus  estatutos,  que  no contrarían una finalidad de bien público."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO   6.  -  La  demanda  deberá  interponerse  por  escrito  y contendrá:\n\na)El  nombre,    apellido   y  domicilios  real  y  constituido  del accionante;  b)La individualización, en lo  posible, del autor del acto u omisión impugnados;  c)La relación circunstanciada de  los extremos que hayan producido o estén  en vías  de  producir  la  lesión  del  derecho  o  garantía constitucional;\n\nd)La petición, en términos claros y precisos."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.  -  Con  el  escrito  de  interposición,  el accionante acompañará la prueba instrumental de que disponga, o la individualizará si no se encontrase en su poder, con indicación  del lugar en donde se encuentre.\n\nIndicará,  asimismo,  los  demás  medios  de  prueba de que pretenda valerse.\n\nEl  número  de testigos no podrá exceder de cinco  por  cada  parte, siendo carga   de  éstas  hacerlos  comparecer  a  su  costa  a  la audiencia, sin perjuicio  de requerir el uso de la fuerza pública en caso de necesidad.\n\nNo se admitirá la prueba de absolución de posiciones."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.  -  Cuando la acción fuera admisible, el juez requerirá a la autoridad que corresponda un informe circunstanciado acerca de los antecedentes y fundamento de la medida impugnada,  el que deberá ser  evacuado  dentro del plazo prudencial que fije. La omisión  del pedido de informe es causa de nulidad del proceso.  El  requerido  deberá    cumplir  la  carga  de  ofrecer  prueba  en oportunidad de contestar el  informe,  en  la forma establecida para el actor.\n\nProducido el informe o vencido el plazo otorgado sin su presentación,  no habiendo  prueba del accionante  a  tramitar,  se dictará sentencia fundada dentro  de  las  48  horas,  concediendo o denegando el amparo."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.  -  Si  alguna  de  las partes hubiese ofrecido prueba, deberá ordenarse su inmediata producción,  fijándose  la  audiencia respectiva,  la que  deberá  tener  lugar  dentro  del  tercer día."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10. - Si el actor no compareciera a la audiencia por sí  o por apoderado,  se  lo  tendrá por desistido, ordenándose el archivo de las actuaciones, con imposición  de costas. Si fuere el accionado quien  no concurriere,  se  recibirá la  prueba  del  actor  si  la hubiere, y pasarán los autos para dictar sentencia."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11. - Evacuado el informe a que se refiere el artículo 8 o realizada, en  su  caso,  la  audiencia  de prueba, el juez dictará sentencia dentro del tercer día. Si existiera  prueba  pendiente  de producción  por causas ajenas a la diligencia de las partes, el juez podrá ampliar dicho término por igual plazo."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.  -  La sentencia que admita la acción deberá contener:\n\na)La mención concreta  de  la autoridad contra cuya resolución, acto u omisión se concede el amparo;  b) La determinación precisa  de  la  conducta  a  cumplir,  con  las especificaciones    necesarias    para  su  debida  ejecución;  c) El plazo para el cumplimiento de lo resuelto."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.  -  La  sentencia firme declarativa de la existencia o inexistencia  de  la  lesión,   restricción,  alteración  o  amenaza arbitraria o  manifiestamente  ilegal  de  un  derecho  o  garantía constitucional,  hace cosa juzgada  respecto  del  amparo,  dejando subsistente el ejercicio  de las acciones  o  recursos  que puedan corresponder a las partes, con independencia del amparo."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14. - Las costas se impondrán al vencido. No habrá condena en costas si  antes  del  plazo  fijado  para  la  contestación  del informe  a que se refiere el artículo 8, cesara el acto u omisión en que se fundó el amparo."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.  -  Sólo serán apelables la sentencia definitiva, las resoluciones previstas  en el artículo 3 y las que dispongan medidas de no innovar o la suspensión  de los efectos del acto impugnado. El recurso deberá interponerse dentro  de  48  horas  de  notificada la resolución    impugnada y será  fundado,  debiendo  denegarse    o concederse en ambos  efectos dentro de las 48 horas. En este último caso  se  elevará el expediente al respectivo  Tribunal  de  Alzada dentro de las 24 horas de ser concedido.\n\nEn caso de  que  fuera  denegado,  entenderá  dicho  Tribunal  en el recurso directo  que  deberá  articularse dentro de las 24 horas de ser notificada la denegatoria, debiendo  dictarse  sentencia  dentro del tercer día."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.  - Es improcedente la recusación sin causa y no podrán articularse  cuestiones  de  competencia,  excepciones  previas,  ni incidentes."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17.  -  Son  supletorias  de  las  normas  precedentes las disposiciones procesales en vigor."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO  18.  - Esta ley será de aplicación en la Capital Federal y en  el territorio  de  Tierra  del  Fuego,  Antártida  e  Islas  del Atlántico Sur.\n\nAsimismo,  será  aplicada por los jueces federales de las provincias en los casos en que  el  acto impugnado mediante la acción de amparo provenga de una autoridad nacional."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO  19. - La presente ley comenzará a regir desde el día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO   20.  -  Comuníquese,  publíquese,  dese  a  la  Dirección Nacional del Registro Oficial y archívase."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Martínez Paz - Etchebarne -"
      },
      "id-infojus": "LNS0001314"
    }
  }
}