{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g21-46000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1739452848851,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27453-nacional-regimen-regularizacion-dominial-para-integracion-socio-urbana-lns0006412-2018-10-10"
      }
    },
    "content": {
      "mecanografico": "S0006412",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 27453,
      "fecha": "2018-10-10",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027453 2018 10 10",
      "nombre-coloquial": "LEY 27.453",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.453",
          "BUENOS AIRES, 10 DE OCTUBRE DE 2018"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "Régimen de Regularización Dominial para la Integración Socio Urbana",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 10 29"
        }
      },
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(6/12/2019)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000819 2019 12 05 0000 000 0000 000"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de",
      "anexos-ley": {
        "anexo-ley": [
          "A ANEXO",
          "B DISPOSICION TRANSITORIA"
        ]
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-13",
      "fecha-mod": "2025-02-13",
      "timestamp": "2025-02-13T10:11:08",
      "timestamp-alta": "2025-02-13T10:11:08",
      "timestamp-m": "2025-02-13T10:11:08",
      "sumario": {
        "sumario": "BARRIOS POPULARES-REGISTRO NACIONAL DE BARRIOS POPULARES EN PROCESO DE INTEGRACION URBANA-INTEGRACION URBANA-AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO-REGULARIZACION DOMINIAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Registro Nacional de barrios populares en proceso de integración urbana"
            },
            "preferido": {
              "termino": "Registro Nacional de barrios populares en proceso de integración urbana"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Agencia de Administración de Bienes del Estado"
            },
            "preferido": {
              "termino": "Agencia de Administración de Bienes del Estado"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "regularización dominial"
            },
            "preferido": {
              "termino": "regularización dominial"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "expropiación"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/expropiación"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "regularización dominial",
            "expropiación",
            "Registro Nacional de barrios populares en proceso de integración urbana",
            "Agencia de Administración de Bienes del Estado",
            "dominio del Estado",
            "Derecho administrativo"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 20 .\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 19 .\n\nFECHA DE ENTRADA EN VIGENCIA: 30/10/2018.\n\nOBSERVACION: POR RESOLUCION 293/22 DE LA AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (B.O. 16/12/2022) SE DETERMINAN LOS BIENES INMUEBLES SUJETOS A EXPROPIACION SOBRE LOS QUE SE ASIENTA EL BARRIO POPULAR VEINTISIETE DE MARZO (ID 1283) DE LA LOCALIDAD DE QUILMES OESTE, PARTIDO DE QUILMES, DE LA PROVINCIA DE BUENOS AIRES.\n\nOBSERVACION: POR RESOLUCION 105/23 DEL MINISTERIO DE DESARROLLO SOCIAL SECRETARÍA DE INTEGRACIÓN SOCIO-URBANA (B.O. 25/7/2023) SE APRUEBA EL REGLAMENTO DE LOS CERTIFICADOS DE VIVIENDA FAMILIAR Y DE ORGANIZACIÓN COMUNITARIA EN EL MARCO DEL REGISTRO NACIONAL DE BARRIOS POPULARES.\n\nOBSERVACION: POR RESOLUCION 2042/23 DEL MINISTERIO DE DESARROLLO SOCIAL (B.O. 12/10/2023) SE APRUEBA EL REGLAMENTO \"MARCO REGULATORIO ESPECIAL DE REGULARIZACIÓN DOMINIAL DE BARRIOS POPULARES\".",
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 6/12/2019)",
            "id": "REGLAMENTADO_POR_0",
            "ref": "DEC C 000819 2019 12 05 0000 000 0000 000"
          }
        },
        "adherida-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "ADHERIDA_POR_0",
              "ref": "LEY S 014174 2022 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_1",
              "ref": "LEY X 006760 2024 09 26 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_2",
              "ref": "LEY D 001151 2024 11 20 0000 000 0000 000"
            }
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000358 2017 05 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002670 2015 12 01 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º- Declárase de interés público el Régimen de Integración Socio Urbana de los Barrios Populares identificados en el Registro Nacional de Barrios Populares en Proceso de Integración Urbana (RENABAP) creado por el decreto 358 del 22 de mayo de 2017. Entiéndese por \"Barrio Popular\" a aquel con las características definidas en el capítulo XI del Anexo del decreto 2.670 del 1º de diciembre de 2015 y sus modificatorios.\n\nEntiéndese por \"integración socio urbana\", a los efectos de la presente ley, al conjunto de acciones orientadas a la mejora y ampliación del equipamiento social y de la infraestructura, el acceso a los servicios, el tratamiento de los espacios libres y públicos, la eliminación de barreras urbanas, la mejora en la accesibilidad y conectividad, el saneamiento y mitigación ambiental, el fortalecimiento de las actividades económicas familiares, el redimensionamiento parcelario, la adquisición de tierras para la producción de nuevo suelo urbano, la seguridad en la tenencia y la regularización dominial. Tales acciones deberán ser progresivas, integrales, participativas y con enfoque de género y diversidad.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(SUP.B.O. 28/10/2022) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027694 2022 10 27 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021499 1977 01 17 0005 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 8/1/2019) ANEXO DEL PRESENTE ARTICULO SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 027488 2018 12 12 0001 000 0000 000"
            }
          },
          "texto": "Artículo 2º- Con el objeto de proceder a su integración urbana, declárase de utilidad pública y sujeta a expropiación, la totalidad de los bienes inmuebles en los que se asientan los Barrios Populares relevados en el RENABAP, cuya identificación se agrega como anexo, conforme lo establece el artículo 5° de la ley 21.499",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(SUP.B.O. 28/10/2022) ANEXO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027694 2022 10 27 0002 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021499 1977 01 17 0002 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Artículo 3º- El Poder Ejecutivo nacional, a través de la Agencia de Administración de Bienes del Estado, actuará como sujeto expropiante en los términos del artículo 2º de la ley 21.499. En ningún caso se obstaculizará cualquier proceso de expropiación o regularización dominial iniciado.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(SUP.B.O. 28/10/2022) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027694 2022 10 27 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo 4º- La declaración de utilidad pública aplica exclusivamente sobre los bienes inmuebles en los que se encuentran asentados barrios populares debidamente relevados e identificados en el RENABAP a la fecha de entrada en vigencia de la presente ley y cuya propiedad no sea del Estado nacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001172 2003 05 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Artículo 5°- Facúltase al Poder Ejecutivo nacional, a través de la Agencia de Administración de Bienes del Estado y del Ministerio de Salud y Desarrollo Social de la Nación, en el marco de sus propias competencias, a dictar las normas reglamentarias, complementarias y aclaratorias de la presente ley, las que deberán ajustarse a las previsiones del artículo 3° del decreto 1172/2003."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo 6°- A los fines de la implementación de la presente ley corresponde al Ministerio de Desarrollo Social:.\n\n1. Crear el Programa de Integración Socio Urbana para determinar, en conjunto con las jurisdicciones locales, el plan de desarrollo integral necesario para cumplir los objetivos de la presente ley.\n\n2. Implementar en forma conjunta con las provincias, los municipios y la Ciudad Autónoma de Buenos Aires en los que se encuentren los bienes inmuebles sujetos a expropiación y mediante convenios específicos, Proyectos de Integración Socio Urbana, que estarán sujetos a la viabilidad técnica, ambiental y económica y a criterios de planificación urbanística y el marco legal propio de cada jurisdicción, con el objeto de generar condiciones tendientes a mejorar la calidad de vida de sus ocupantes.\n\n3. Promover acciones coordinadas con los organismos y ministerios competentes, con el objeto de facilitar el acceso a los servicios públicos básicos por parte de los habitantes de los Barrios Populares identificados en el RENABAP en el marco de los proyectos jurisdiccionales de inversión.\n\n4. Establecer un marco regulatorio especial para la regularización dominial de las viviendas que se encuentran en los bienes inmuebles identificados en el RENABAP, el que establecerá las contraprestaciones que asumirán los ocupantes de los bienes inmuebles sujetos a expropiación, promoviendo las condiciones más beneficiosas para la adquisición de dominio o uso de los inmuebles. Las cuotas a pagar no podrán superar el veinte por ciento (20%) del ingreso familiar, contemplándose en dicho porcentaje el costo de los servicios públicos. El marco regulatorio deberá garantizar la seguridad en la tenencia de las personas a cargo de las tareas de cuidado. La finalidad de las viviendas regularizadas será la de vivienda única, familiar y de ocupación permanente, contemplando el comercio familiar. La transferencia entre personas humanas solo podrá realizarse con esa finalidad. Esto implica la prohibición absoluta de su transferencia posterior a personas jurídicas. La autoridad de aplicación gozará del derecho de preferencia ante futuros actos de disposición sobre aquellos bienes inmuebles sujetos al presente régimen.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(SUP.B.O. 28/10/2022) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027694 2022 10 27 0004 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 021499 1977 01 17 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021499 1977 01 17 0018 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "Artículo 7°- A los fines de la implementación de la presente ley corresponde a la Agencia de Administración de Bienes del Estado (AABE):.\n\n1. Solicitar la intervención del Tribunal de Tasaciones de la Nación a fin de realizar las tasaciones previstas en la ley 21.499 e impulsar el proceso expropiatorio sin demoras ni dilaciones.\n\nEsta intervención deberá solicitarse dentro de los dos (2) años posteriores a la fecha de entrada en vigencia de la presente ley.\n\n2. Promover el avenimiento con los titulares registrales de los bienes inmuebles sujetos a expropiación. A tal efecto, la reglamentación fijará un plazo perentorio para acordar, que no podrá exceder de sesenta (60) días hábiles contados a partir de la notificación al expropiado de la oferta de avenimiento.\n\n3. Suscribir los convenios de avenimiento, y realizar los trámites de inscripción de los bienes inmuebles en los Registros de la Propiedad Inmueble que correspondan según cada jurisdicción con el acto aprobatorio del convenio de avenimiento.\n\n4. En caso de falta de avenimiento, la Agencia de Administración de Bienes del Estado (AABE) deberá iniciar la acción judicial de expropiación prevista en el artículo 18 de la ley 21.499, dentro de los noventa (90) días hábiles de fracasada la etapa de avenimiento o desde el vencimiento del plazo previsto en el inciso 2 del presente, lo que ocurra primero.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(SUP.B.O. 28/10/2022) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027694 2022 10 27 0005 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "Artículo 8°- Corresponde al Ministerio de Desarrollo Social y a la Agencia de Administración de Bienes del Estado (AABE), en forma conjunta o indistinta conforme sus competencias:.\n\n1. Celebrar acuerdos con las provincias, los municipios y la Ciudad Autónoma de Buenos Aires, con el objeto de transferir aquellos bienes inmuebles de titularidad de las jurisdicciones locales y que formen parte de los bienes inmuebles sujetos a expropiación.\n\n2. Celebrar acuerdos con las provincias, los municipios y la Ciudad Autónoma de Buenos Aires en los que se encuentren los bienes inmuebles sujetos a expropiación, con el objeto de no afectar el proceso de expropiación y posterior regularización dominial que se establece en la presente ley. A tal efecto, los acuerdos establecerán mecanismos de compensación impositiva provincial o municipal, modalidades de exención en el pago de aportes a las cajas profesionales intervinientes y exenciones en el pago de tributos u otras exigencias administrativas que graven las escrituras traslativas de dominio que se celebren. Asimismo, los acuerdos celebrados establecerán los compromisos que asumirán las jurisdicciones involucradas en aspectos presupuestarios, operativos y sociocomunitarios; los mismos contemplarán pautas mínimas de urbanización y edificación.\n\n3. Colaborar con las autoridades locales en la individualización de los Barrios Populares comprendidos en la presente ley, cuya localización actual implique un grave riesgo para sus habitantes, y acordar las relocalizaciones que sean imprescindibles cuando no hubiere soluciones alternativas disponibles y de acuerdo con criterios internacionalmente aceptados en materia de reasentamiento. El convenio a celebrarse en cada caso deberá incluir el adecuado financiamiento de los programas de reasentamiento y de las obras necesarias.\n\n4. Celebrar con las provincias, municipios y la Ciudad Autónoma de Buenos Aires los acuerdos que tengan por objeto transferir aquellos bienes inmuebles y de titularidad del Estado nacional con el fin de ejecutar los Proyectos de Integración Socio Urbana que se encuentren en trámite así como los futuros, resultando la transferencia sin costo alguno en el caso de que las provincias, municipios y la Ciudad Autónoma de Buenos Aires se hagan cargo íntegramente de las acciones previstas en el párrafo segundo del artículo 1º de la presente ley.\n\n5. Adoptar las medidas conducentes para que se opere la prescripción adquisitiva administrativa en los términos de la ley 20.396 y la declaración de vacancia por abandono, respecto de inmuebles comprendidos dentro del RENABAP.\n\n6. Determinar e individualizar de manera definitiva, conforme al RENABAP y a las limitaciones que establece la presente ley, los bienes inmuebles sujetos a expropiación, utilizando la totalidad de la información existente, así como aquella que pudiere obtener con el objeto de la mejor identificación de los bienes inmuebles sujetos a expropiación. Para la individualización se priorizarán aquellos bienes inmuebles respecto de los cuales se celebren los convenios establecidos en la presente ley con las provincias, municipios y la Ciudad Autónoma de Buenos Aires.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(SUP.B.O. 28/10/2022) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027694 2022 10 27 0006 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "Artículo 9°- Todas las erogaciones que se deriven de cada uno de los convenios firmados para el cumplimiento de la presente ley, serán afrontadas por las partes de acuerdo con lo establecido en los respectivos convenios."
        },
        {
          "numero-articulo": 10,
          "texto": "Artículo 10.- La realización de los proyectos tendientes a la integración urbana de los barrios populares identificados por el RENABAP debe concretarse con la participación, coordinación y acuerdo de las provincias, la Ciudad Autónoma de Buenos Aires y los municipios, procurando la incorporación de sus iniciativas y experiencias previas."
        },
        {
          "numero-articulo": "10 002",
          "texto": "Artículo 10 bis: Los habitantes de los Barrios Populares que integran el RENABAP tienen derecho a acceder a los servicios públicos con calidad, continuidad y cantidad suficientes, sin discriminación.\n\nTodos los niveles de gobierno y organismos intervinientes deberán implementar las medidas adecuadas para asegurar su inclusión y la asequibilidad para, gradualmente, constituirse en usuarios formales de los servicios públicos, debiendo adaptar las normativas para facilitar la realización de tal derecho.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(SUP.B.O. 28/10/2022) ARTICULO INCORPORADO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027694 2022 10 27 0007 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 11,
          "texto": "Artículo 11.- A los fines de la implementación de la presente ley corresponde al Tribunal de Tasaciones de la Nación fijar de manera prioritaria los valores objetivos que se estimen sobre los bienes inmuebles afectados que le sean requeridos por los organismos competentes. En ningún caso estos valores incluirán las mejoras realizadas por los vecinos ni la plusvalía urbana. Corresponde compensar el valor objetivo determinado por el tribunal con las deudas por tributos o tasas que el propietario dominial de los bienes sujetos a expropiación mantenga con los fiscos y el pasivo ambiental."
        },
        {
          "numero-articulo": 12,
          "texto": "Artículo 12.- Las obras a realizarse dentro del marco de los proyectos de integración socio-urbana mencionados en el artículo 6°, inciso 2), de la presente ley, así como cualquier obra a realizarse en los Barrios Populares incluidos en el RENABAP deberán adjudicarse, en un veinticinco por ciento (25%) como mínimo, a las cooperativas de trabajo u otros grupos asociativos de la economía popular integradas, preferentemente, por los habitantes de los Barrios Populares.\n\nLa Auditoría General de la Nación controlará anualmente la ejecución presupuestaria y la implementación de los proyectos de integración socio-urbana y todas las obras que se ejecuten en el marco de la presente ley con fondos nacionales."
        },
        {
          "numero-articulo": 13,
          "texto": "Artículo 13.- Autorízase al Poder Ejecutivo nacional a la creación de un fideicomiso con el objeto de financiar la totalidad de las actividades que resulten necesarias para llevar adelante el objeto de la presente ley. El fideicomiso estará facultado para mantener la propiedad fiduciaria de la totalidad de los inmuebles identificados en el RENABAP y de aquellos necesarios o convenientes para los fines de la implementación de acciones de integración socio urbana, incluyendo aquellos de propiedad del Estado nacional y los que sean de las provincias y municipios y que sean expresamente cedidos para tal fin por convenios específicos, como los que se incorporen como consecuencia de su expropiación u otra forma de adquisición del dominio, con el objeto de afectarlos al Régimen de Regularización Dominial para la Integración Socio Urbana que se establece en la presente ley.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(SUP.B.O. 28/10/2022) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027694 2022 10 27 0008 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 001382 2012 08 09 0015 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027341 2016 11 30 0057 000 0000 000"
              }
            ]
          },
          "numero-articulo": 14,
          "texto": "Artículo 14.- El fideicomiso creado por el artículo 13 de la presente ley podrá ser integrado por:.\n\n1. Los aportes del Tesoro nacional que le sean asignados por la Ley de Presupuesto General de la Administración Nacional.\n\n2. Los fondos provistos por organismos internacionales u organizaciones no gubernamentales.\n\n3. Los ingresos por legados y donaciones.\n\n4. Los ingresos por cualquier cargo o mecanismo de aporte que sea resuelto en oportunidad de establecer la regularización dominial de las viviendas que se encuentren en los bienes inmuebles sujetos a expropiación.\n\nA tal efecto, no será de aplicación lo previsto por el artículo 15 del decreto 1.382/12, modificado por el artículo 57 de la ley 27.341, con relación al eventual producido de los bienes inmuebles propiedad del Estado nacional que integran el RENABAP.\n\n5. Los aportes de las jurisdicciones involucradas que resulten establecidos en los acuerdos a celebrarse previstos en el artículo 8º, inciso 1, de la presente ley.\n\n6. Las operaciones de crédito público que pudieran llevarse adelante.\n\n7. Los bienes inmuebles que le transfiera en forma directa el Estado nacional, tanto aquellos que formen parte del RENABAP u otros necesarios para cumplir con los objetivos de la ley de conformidad con el artículo 4º del decreto 274/22. Dicha transferencia será de forma gratuita.\n\n8. Los bienes inmuebles que obtenga directamente el fideicomiso, sean los que integran el RENABAP u otros necesarios para cumplir con los objetivos de la ley.\n\nEl Poder Ejecutivo nacional fijará las reglas que regirán el fideicomiso que resulte creado en el marco del artículo precedente y que será auditado por la Auditoría General de la Nación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(SUP.B.O. 28/10/2022) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027694 2022 10 27 0009 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": "14 002",
          "texto": "Artículo 14 bis: Declárase la emergencia socio urbana, sanitaria y ambiental en los Barrios Populares identificados en el Registro Nacional de Barrios Populares en Proceso de Integración Urbana (RENABAP), por el plazo de dos (2) años desde la entrada en vigencia de la presente norma.\n\nInvítase a las provincias y a la Ciudad Autónoma de Buenos Aires a sancionar, para el ámbito de su exclusiva competencia, normas de similar naturaleza a las dispuestas por la presente para el ámbito nacional.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(SUP.B.O. 28/10/2022) ARTICULO INCORPORADO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027694 2022 10 27 0010 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 15,
          "texto": "Artículo 15.- Suspéndense por igual plazo al establecido en el artículo 18 de la presente las acciones y medidas procesales que conduzcan al desalojo de los bienes inmuebles incluidos en el RENABAP. La aplicación del presente artículo es de orden público.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(SUP.B.O. 28/10/2022) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027694 2022 10 27 0011 000 0000 000"
            }
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 021890 1978 10 17 0002 000 0000 000"
            }
          },
          "numero-articulo": 16,
          "texto": "Artículo 16.- Modifícase el artículo 2° de la ley 21.890, el que quedará redactado de la siguiente manera:\n\nArtículo 2º: Corresponde a la Escribanía General del Gobierno de la Nación:\n\n1. Ejercer la titularidad del Registro Notarial del Estado Nacional, en el cual se instrumentarán todos los actos notariales en los que el Estado nacional sea parte o tuviese interés.\n\n2. Intervenir en todos los actos notariales en que sea requerida su actuación en virtud de un interés social.\n\n3. Registrar y archivar los títulos de propiedad de los bienes de titularidad del Estado nacional."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 021890 1978 10 17 0004 002 0000 000"
            }
          },
          "numero-articulo": 17,
          "texto": "Artículo 17.- Incorpórase como artículo 4° bis a la ley 21.890, el siguiente:\n\nArtículo 4º bis: Cuando razones de funcionalidad del organismo así lo requieran, el Ministerio de Justicia y Derechos Humanos de la Nación, a propuesta del escribano general, podrá designar escribanos adscriptos transitorios, por el lapso que se considere conveniente, con la misma competencia de los escribanos adscriptos. Respecto de los escribanos adscriptos transitorios el plazo fijado en el artículo 5º se reducirá a dos (2) años."
        },
        {
          "numero-articulo": 18,
          "texto": "Artículo 18 bis: Destino de los fondos. Los fondos del FISU deberán ser destinados en un setenta y cinco por ciento (75%), como mínimo, a:.\n\nI. La urbanización e integración socio urbana de los asentamientos y Barrios Populares identificados en el marco del Registro Nacional de Barrios Populares en Proceso de Integración Urbana (RENABAP).\n\nII. El desarrollo de infraestructuras necesarias para establecer condiciones en el hábitat y las viviendas.\n\nIII. Otros destinos relacionados al acceso a la urbanización, integración socio urbana, la adquisición de tierras para la producción de nuevo suelo urbano y/o regularización dominial.\n\nA tal efecto, la reglamentación podrá incluir otros destinos con miras al desarrollo de las acciones descritas en el artículo 1º de la ley. La autoridad de aplicación de la presente ley deberá presentar un informe anual que dé cuenta del cumplimiento del presente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(SUP.B.O. 28/10/2022) ARTICULO INCORPORADO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027694 2022 10 27 0012 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 19,
          "texto": "Artículo 19.- La presente ley entrará en vigencia el día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 20,
          "texto": "Artículo 20.- Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "MICHETTI-MONZO-Inchausti-Tunessi"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO ARTICULO 2",
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 8/1/2019) ANEXO ARTICULO 2 SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 027488 2018 12 12 0001 000 0000 000"
            }
          },
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 0",
          "texto": "ANEXO",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(SUP.B.O. 28/10/2022) ANEXO ARTICULO 2 SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027694 2022 10 27 0002 000 0000 000"
            }
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "DISPOSICION TRANSITORIA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 0",
          "texto": "Disposición transitoria. El plazo previsto en los artículos 15 y 18 de la ley 27.453 comenzará a computarse a partir de la entrada en vigencia de la presente ley.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(SUP.B.O. 28/10/2022) DISPOSICION TRANSITORIA INCORPORADA",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 027694 2022 10 27 0013 000 0000 000"
            }
          }
        }
      ],
      "id-infojus": "LNS0006412",
      "fecha-umod": 20250213102048
    }
  }
}