{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g97-22000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584401662,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "11359-nacional-denuncia-obligatoria-enfermos-lepra-lns0002279-1926-09-17"
      }
    },
    "content": {
      "mecanografico": "S0002279",
      "numero-norma": 11359,
      "timestamp": "2013-01-19T18:51:36",
      "timestamp-m": "2013-01-19T18:51:36",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1926-09-17",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 011359 1926 09 17",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 11.359",
          "Buenos Aires, 17 de setiembre de 1926"
        ]
      },
      "titulo-norma": "DENUNCIA OBLIGATORIA DE LOS ENFERMOS DE LEPRA",
      "datos-publicacion": "BOLETIN OFICIAL   1926 10 18",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1926 10 18"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 11.359",
      "estado": "Derogada",
      "fecha-alta": "1997-09-05",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 35 OBSERVACION LEY DEROGADA POR ART. 10 LEY 22.964 (B.O. 08-11-83)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0035 OBSERVACION LEY DEROGADA POR ART. 10 LEY 22.964 (B.O. 08-11-83) DEROGADO ART 17 POR ART 4 LEY 17711 (VIGENCIA ESPECIAL POR ART. 7 DESDE EL 01-07-68) (B.O. 26-04-68) TEXTO ART 28 CONFORME MODIFICACION (ACTUALIZACION DE MONTOS) POR ART. 6 DECRETO-LEY 8.660/63 (B.O. 09-10-63) TEXTO ART 33 CONFORME SUSTITUCION POR ART 1 LEY 11.410 (D.S. 1927, PAGINA 882)"
      },
      "sumario": {
        "sumario": "ENFERMEDADES-SALUD PUBLICA-LEPRA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "lepra"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/lepra"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "lepra",
            "enfermedades"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "Denuncia obligatoria de los enfermos de lepra",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Artículo  1°-  Desde  la  promulgación de la presente ley, declárase obligatoria la denuncia de los enfermos de lepra en el territorio de la República."
            },
            {
              "numero-articulo": 2,
              "texto": "Artículo  2°- La denuncia tendrá carácter reservado, será dirigida a las autoridades  sanitarias  nacionales, y donde estas no existan, a las  autoridades  sanitrias  provinciales    o   municipales  de  la localidad,  en  la  forma  determinada por la reglamentación  de  la presente ley."
            },
            {
              "numero-articulo": 3,
              "texto": "Artículo  3°-  La denuncia es obligatoria para el médico que asista, haya asistido o conozca al enfermo, o fuere llamado para reconocerlo."
            },
            {
              "numero-articulo": 4,
              "texto": "Artículo  4°- Es igualmente obligatoria la denuncia para los jefes y administradores    inmediatos  del  personal  ocupado  en  servicios públicos  y privados  de  toda  índole;  directores  y  maestros  de escuelas públicas  y  privadas; directores y médicos de hospitales y sanatorios públicos y privados;  gerentes  de  hoteles  y pensiones;\n\ncomandantes o patrones de buques que entren en nuestros puertos y de los  que  hacen  el  tráfico  de  pasajeros  y  carga  en  los ríos."
            },
            {
              "numero-articulo": 5,
              "texto": "Artículo  5°-  Queda autorizada la presencia de un médico particular en el momento de  todo  examen practicado por la autoridad sanitaria para  efectuar  el diagnóstico  de  la  enfermedad,  que  puede  ser declarado  dudoso,    a  los  fines  de  comprobaciones  ulteriores."
            }
          ]
        },
        {
          "titulo-particion": "Tratamiento sanitario obligatorio",
          "articulo": {
            "numero-articulo": 6,
            "texto": "Artículo  6°-  El  Departamento  Nacional  de Higiene aplicará a los enfermos  de  lepra,  según  los casos, una u otra  de  las  medidas sanitarias siguientes:\n\na) Inspección preventiva de sospechosos;\n\nb)  Asistencia  sanitaria  de enfermos  actualmente  no  peligrosos;\n\nc) Aislamiento y tratamiento obligatorios a domicilio;\n\nd)  Aislamiento y tratamiento  obligatorios  en  asilos  o  colonias destinados a este fin."
          }
        },
        {
          "titulo-particion": "Inspección preventiva",
          "articulo": {
            "numero-articulo": 7,
            "texto": "Artículo  7°-  Serán sometidas a inspección sanitaria preventiva las personas sospechosas de estar contaminadas, por vivir o haber vivido en contacto prolongado  con  enfermos de lepra, o por tener síntomas sospechosos de esta enfermedad;  la  inspección  se  hará durante un plazo mínimo de cinco años.\n\nSe  llevará  un  registro  especial  en  que  se anotarán los  datos necesarios  pra individualizar la persona sospechosa,  consignándose en él la fecha y el resultado de los exámenes verificados sucesivamente.  Esta  inspección  permitirá  al  cabo  de cinco años certificar  la  indemnidad  de  la  persona, dejándola libre  de  la inspección  preventiva,  o  la  conveniencia    de   continuar  esta inspección,  o  la  necesidad  de someterla a otro de los  regímenes sanitarios a que se refiere el artículo anterior."
          }
        },
        {
          "titulo-particion": "Asistencia sanitaria",
          "articulo": {
            "numero-articulo": 8,
            "texto": "Artículo   8°-  El  régimen  de  asistencia  sanitaria  de enfermos actualmente no peligrosos corresponderá a aquellos enfermos de lepra que hayan sido declarados no peligrosos actualmente, por no tener en el momento  del  examen  lesiones  capaces  de originar contagio, no bacilos  leprosos  en sus secreciones naso-buco-faríngeas;  de  este punto de vista se harán comprobaciones insistentes en los laboratorios de las oficinas sanitarias.\n\nLos enfermos están obligados a tratarse por sus médicos particulares o por médicos de la  admnistración  sanitaria.  Se  someterán  a los exámenes periódicos que la reglamentación determine, y cumplirán las indicaciones    profilácticas    especiales,  que  serán  hechas  en formularios impresos. Comunicarán  a  la  oficina sanitaria regional todo cambio de domicilio. Se presentarán a esa oficina en los plazos que  les  sean señalados para que se proceda  a  las  comprobaciones clínicas y  de  laboratorio  que harán mantener o cambiar su régimen sanitario. Las faltas de cumplimiento a sus obligaciones profilácticas o las alteraciones de salud que puedan convertirlos en peligrosos, harán que estos enfermos  sean  colocados  en una de las dos categorías siguientes que establecen el aislamiento obligatorio."
          }
        },
        {
          "titulo-particion": "Aislamiento y tratamiento obligatorios a domicilio",
          "articulo": {
            "numero-articulo": 9,
            "texto": "Artículo  9°-  El aislamiento y tratamiento obligatorios a domicilio se concederá a aquellos enfermos cuyo estado, no comporte un peligro grave de contaminación y que puedan tratarse y aislarse en su propio domicilio,  cumpliendo   las  medidas  profilácticas  que  les  sean prescriptas. Estarán bajo  la  vigilancia  directa  de  la autoridad sanitaria  que  podrá  cambiar  este régimen por el de aislamiento y tratamiento obligatorios en establecimientos  oficiales,  cuando los pacientes no cumplan o no puedan cumplir sus obligaciones sanitarias,  o cuando se hayan hecho gravemente peligrosos.  Evitará el contacto directo  con  personas  de  fuera  de su casa. No podrán ejercer  profesión  o  industria  alguna que los ponga  en  contacto directo o indirecto con personas sanas  y  que  pueda  ser  causa de contagio.\n\nPracticarán  dentro  del  domicilio  y por su cuenta las medidas  de desinfección y de profilaxis familiar  que  se  les prescriba por la autoridad sanitaria, el médico inspector o visitador, en formularios especiales  que  serán  entregados a los enfermos y  a  la  familia."
          }
        },
        {
          "titulo-particion": "Aislamiento y tratamiento obligatorios en establecimientos oficiales",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "Artículo    10.-  Bajo  el  régimen  de  aislamiento  y  tratamiento obligatorios   en  establecimientos  oficiales  serán  cuidados  los enfermos de lepra  cuyo estado implique un peligro grave de contagio y que no tengan recursos  suficientes  para  aislarse  y tratarse, y aquellos que no cumplan o no puedan cumplir las medidas profilácticas  ordenadas.  En tanto que no haya asilos, sanatorios o colonias de leprosos especialmente  organizados,  la  Administración Sanitaria    Nacional    habilitará  provisoriamente  los  locales o servicios  indispensables  para  que  inmediatamente  se  inicie  la aplicación del tratamiento sanitario  de los enfermos de esta clase.\n\nSe aceptarán las contribuciones directas  o  indirectas que ofrezcan para estos fines los gobiernos de provincias,  los  municipios,  las asociaciones, empresas o personas particulares."
            },
            {
              "numero-articulo": 11,
              "texto": "Artículo  11.-  Cuando  se  compruebe suficientemente que un enfermo aislado no es actualmente peligroso,  y puede costear su tratamiento a domicilio o bajo el régimen de la asistencia sanitaria, de acuerdo con  las  reglamentaciones   vigentes le será  cambiado  el  régimen sanitario por uno de los otros  que  establece  esta  ley. Cuando el enfermo  sea  declarado  sano  se  le  someterá  al  régimen  de  la inspección  preventiva  durante  el  plazo  mínimo  de  cinco  años."
            }
          ]
        },
        {
          "titulo-particion": "Registro general y regional",
          "articulo": [
            {
              "numero-articulo": 12,
              "texto": "Artículo  12.-  Se  hará  un  registro  general  secreto  y regional permanente  de  todas las personas sometidas a tratamiento sanitario obligatorio, en cada una de las categorías que determina el artículo 6°. En fichas individuales se consignarán todos los datos relacionados con  el  estado actual de la persona, el domicilio, los cambios de residencia y  de localidad, los antecedentes familiares y el régimen sanitario que se le ha prescripto. Se anotarán la fecha y el resultado de los exámenes  médicos  realizados,  consignando  las modificaciones   favorables  o  desafavorables  comprobadas  por  la observación clínica y de laboratorio."
            },
            {
              "numero-articulo": 13,
              "texto": "Artículo   13.-  Se  entregararán  formulario  impresos  en  que  se consignen las  medidas profilácticas generales y las especiales para cada  caso,  recordando   que  la  ley  faculta  a  las  autoridades sanitarias para requerir de  la  policía  local el auxilio necesario para  el  mejor  cumplimiento  de  sus  disposiciones,  y  establece penalidad  para la represión de las faltas  que  se  cometan  contra ellas."
            }
          ]
        },
        {
          "titulo-particion": "Colonias regionales",
          "articulo": [
            {
              "numero-articulo": 14,
              "texto": "Artículo  14.-  Serán alojados en colonias y tratados de preferencia todos los enfermos  capaces  aún  de  dedicarse  a  ciertas  artes o industrias, o a trabajos agrícolas o ganaderos, y cuyo estado actual permita  esperar  su  posible  restitución integral a la vida común.\n\nSerán  aislados  también  en ellas  aquellos  enfermos  que  quieran beneficiar  mayormente  de  las  ventajas  de  todo  orden  que  les ofrecerán estos establecimientos aunque pudieran acogerse al régimen del aislamiento a domicilio. Los leprosos en grave estado, y los que sean  considerados  inválidos  o    incurables,  serán  tratados  en pabellones ubicados convenientemente  y  aislados dentro de la misma colonia."
            },
            {
              "numero-articulo": 15,
              "texto": "Artículo  15.-  Los  enfermos  con  recursos  suficientes, acogidos voluntariamente a las ventajas que les ofrezcan las colonias, podrán construir  en ellas sus propias viviendas, en parajes inmediatos  al núcleo principal  de  la  población  sanitaria,  solos o en pequeños grupos  familiares,  creándose  comodidades  mayores  de  su  propio peculio, y con asistencia médica gratuita.\n\nEsta  forma  de  aislamiento,  será  fomentada y favorecida  por  la administración sanitaria para los leprosos  pudientes que se aparten espontáneamente  de la sociedad. Los enfermos  así  aislados  podrán dedicarse a las mismas  pequeñas  industrias o trabajos de los otros enfermos de la colonia, conjunta o  separadamente,  gozando  de  una vida libre dentro de las restricciones de orden general indispensables."
            }
          ]
        },
        {
          "titulo-particion": "Cónyuges leprosos e hijos de leprosos",
          "articulo": [
            {
              "numero-articulo": 16,
              "texto": "Artículo  16.-  Los  cónyuges  leprosos  y  sus hijos leprosos serán alojados en forma que puedan continuar en los  sanatorios o colonias su  vida familiar. Todo hijo no leproso deberá ser  aislado  de  sus padres  leprosos  cuando  la enfermedad de éstos comporte amenaza de contagio. El aislamiento se  cumplirá  con la separación de la madre leprosa o del padre leproso o de ambos,  que se sujetarán al régimen sanitario correspondiente."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26-04-68). Vigencia especial por Art. 7 desde 01-07-68.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 017711 1968 04 22 0004 000"
                }
              },
              "numero-articulo": 17,
              "texto": "*Artículo 17.- Nota de Redacción Derogado por Ley 17.711."
            },
            {
              "numero-articulo": 18,
              "texto": "Artículo  18.-  Los  hijos  recién  nacidos  de leprosos, podrán ser colocados  en cunas o asilos comunes, bajo observación  insistente y prolongada,  siempre  que  el  examen médico minucioso compruebe que están absolutamente libre de toda  manifestación de enfermedad y que no son portadores de bacilos leprosos."
            },
            {
              "numero-articulo": 19,
              "texto": "Artículo  19.-  Los  niños hijos de leprosos sometidos a tratamiento sanitario podrán concurrir a escuelas o talleres comunes siempre que la administración sanitaria  compruebe  que no tienen ningún síntoma sospechoso  de  la enfermedad y que no son  portadores  de  gérmenes leprosos. Serán objeto  de  inspecciones médicas frecuentes, para lo cual se establecerá la obligación  de  que  concurran a las oficinas sanitarias en fechas prefijadas para su examen,  el  cual  podrá ser hecho    periódicamente    a  domicilio  por  médicos  inspectores o visitadores."
            }
          ]
        },
        {
          "titulo-particion": "Medidas disciplinarias",
          "articulo": [
            {
              "numero-articulo": 20,
              "texto": "Artículo  20.-  El  Departamento  Nacional  de Higiene y sus agentes calificados están autorizados a proceder al examen  de  toda persona sospechosa  o enferma de lepra. Cuando no baste para la presentación del  sospechoso   o  enfermo  una  invitación  única  o  reiterada a requerimiento  de  las    autoridades  sanitarias  cualquier  agente municipal, provincial o nacional  que  tenga  funciones  de  policía podrá  detenerlo  y  conducirlo en el tiempo y al sitio inmediato, a fin de proceder al examen médico."
            },
            {
              "numero-articulo": 21,
              "texto": "Artículo 21.- Cuando se fugue un asilado, podrá detenerlo y llevarlo al  sanatorio  o  colonia cualquier empleado o enfermero al servicio del establecimiento,  cualquier  agente  de  policía  u  oficial  de justicia,  o cualquier otra persona, a requerimiento de la autoridad sanitaria."
            },
            {
              "numero-articulo": 22,
              "texto": "Artículo  22.-  En  lo  concerniente  a  personas que pertenezcan al ejércicio,  a personas alojadas en establecimientos  militares,  o a bordo de buques de guerra, la ejecución de las medidas profilácticas incumbe directamente a las autoridades del ejército de mar y tierra."
            },
            {
              "numero-articulo": 23,
              "texto": "Artículo  23.-  Los  jefes  de  Registro Civil en toda la República, comunicarán  al  Departamento Nacional  de  Higiene,  todo  caso  de defunción por lepra,  en  un memorándum en que se dirá el nombre del muerto, su domicilio, su edad,  y el nombre del médico que subscribe el certificado de defunción. Las  autoridades sanitarias comprobarán si  se han tomado las medidas de profilaxis  establecidas  por  esta ley."
            },
            {
              "numero-articulo": 24,
              "texto": "Artículo  24.-  Toda  empresa  de transporte que hay transportado un leproso  está obligada a proceder  a  la  desinfección  especial  de acuerdo con  los  preceptos  que  dicte  el Departamento Nacional de Higiene."
            }
          ]
        },
        {
          "titulo-particion": "Leprosos extranjeros",
          "articulo": [
            {
              "numero-articulo": 25,
              "texto": "Artículo  25.-  Queda  prohibida  la  entrada  al  país  de leprosos extranjeros.  Cuando  llegasen  por  vía marítima, los comandantes o patrones de los buques en que vengan los recondicirán a sus expensas a los pueros de que proceden, haciéndose  pasible  de  multas cuando las    averiguaciones  realizadas  demuestren  que  han  procedido a sabiendas.  Cuando  los enfermos de lepra lleguen por vía terrestre, las  autoridades  policiales,   a  requerimiento  de  los  médicos u oficinas  sanitarias,  impedirán  su  entrada  de  acuerdo  con  las disposiciones  vigentes  contra  la  importación    de  enfermedades epidémicas o infectocontagiosas."
            },
            {
              "numero-articulo": 26,
              "texto": "Artículo  26.-  Será  repatriado  todo  leproso  extranjero que haya burlado  la vigilancia sanitaria, siempre que se compruebe  de  modo incuestionable  que ha importado su enfermedad. La denuncia de casos de esta clase, es una obligación legal para todos los habitantes del país, y muy particularmente para los médicos que ejercen, en todo el territorio de la  República.  El cumplimiento de estas disposiciones se ajustará a la reglamentación  especial  que debe ser formulada de acuerdo con las prácticas internacionales. Será  también  repatriado el extranjero procedente de un país donde la lepra sea endémica y en quien  se  declare  la  lepra durante los cinco primeros años de  su residencia en el país."
            },
            {
              "numero-articulo": 27,
              "texto": "Artículo  27.-  Se  admitirá a todos los hijos del país que regresen leprosos, aunque hayan  adquirido  la  enfermedad  en el extranjero, exigiéndose  únicamente  la  comprobación  de  la ciudadanía  nativa argentina. Les será impuesto desde su llegada el  régimen  sanitario que corresponda."
            }
          ]
        },
        {
          "titulo-particion": "Penalidades",
          "articulo": [
            {
              "numero-articulo": 28,
              "texto": "*Artículo  28.- Será castigado con multas de m$n 1.000 a m$n 10.000.\n\na) El que dé  asilo o alojamiento a un enfermo de lepra sin hacer la denuncia correspondiente a la autoridad sanitaria;\n\nb) El que omita  hacer  la  declarción obligatoria ordenada por esta ley, o tarde más de 24 horas  en  hacer dicha declaración después de haber tenido conocimiento del caso,  no siendo aplicable la multa si la  declaración  ha  sido hecha por otra  persona  en  aquel  plazo;\n\nc) El que niegue al médico  sanitario el acceso cerca del enfermo, o se oponga a las comprobaciones  necesarias,  o  dé a sabiendas falso informe, o contravenga voluntariamente las órdenes impartidas por la Administración Sanitaria Nacional o sus representantes.\n\nSerá castigado con multa de m$n 2.000 a m$n 20.000.\n\nd)  El  que a sabiendas alquile una casa o habitación  en  que  haya vivido o  muerto  un  leproso,  sin  tener el certificado de haberse cumplido las medidas de desinfección obligatorias  en  todo  caso de enfermedad infectocontagiosa.\n\ne)  El  que  a  sabiendas  entregue  o  venda pública o privadamente muebles, ropas u objetos de cualquier clase  usados  por un leproso, antes de que se haya realizado la desinfección;\n\nf) Los que infrinjan lo dispuesto en el artículo 9°; los reincidentes  serán  aislados  en  los  establecimientos  oficiales;\n\ng) El que a sabiendas haga uso o permita hacer uso de vehículos  que hayan  servido  a  un leproso, sin haberse realizado la desinfección ordenada;\n\nh) Las empresas de transporte  que  no  cumplan con las obligaciones establecidas en el artículo 24;\n\ni) Los padres, tutores o encargados que a  sabiendas  envíen  a  las escuelas  o  talleres públicos o privados, niños afectados de lepra.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 09-10-63). Actualización de montos.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DLE C 008660 1963 10 03 0006 000"
                }
              }
            },
            {
              "numero-articulo": 29,
              "texto": "Artículo 29.- Las autoridades determinadas en el artículo 2° de la presente ley, serán las encargadas de la aplicación de estas penalidades, con recurso ante la justicia federal."
            }
          ]
        },
        {
          "titulo-particion": "Censo de la lepra",
          "articulo": [
            {
              "numero-articulo": 30,
              "texto": "Artículo 30.- Se levantará el censo de la lepra en registros regionales llevados por las autoridades sanitarias  locales, y en un registro  general a cargo del Departamento Nacional de  Higiene.  En las  fichas    de  enfermos  registrados  serán  hechas  anotaciones expresando si los  pacientes  están  o  no  están  en condiciones de proveer  a  su  propia subsistencia y a sus cuidados sanitarios;  si tienen  lesiones que  exigen  un  aislamiento  riguroso,  o  si  sus lesiones  no  comportan  actualmente  peligro inmediato de contagio."
            },
            {
              "numero-articulo": 31,
              "texto": "Artículo 31.- En las investigaciones relativas al censo se procederá con el mayor rigor científico y en forma tal que el examen médico no pueda ser considerado como una violencia o un agravio. La Administración  Sanitaria Nacional organizará comisiones consultivas para  los  casos  dudosos  o  los  reclamos  hechos  con  motivo  de diagnósticos contradictorios,  debiendo  admitir  en  el momento del examen  la  presencia  de  médicos particulares designados  por  los pacientes, cuando éstos lo soliciten.  En  todo  caso  la resolución final  del  Departamento  Nacional  de  Higiene  deberá fundarse  en informaciones amplias y precisas."
            },
            {
              "numero-articulo": 32,
              "texto": "Artículo  32.-  Los leprosos indigentes serán alojados lo más pronto posible en edificios  provisoriamente  habilitados por los gobiernos locales. Se les rodeará de las mejores condiciones  higiénicas,  con buena  alimentación  y  buena asistencia médica. Esos alojamientos y todos los gastos que comporte  el  cuidado  de los enfermos correrán por cuenta del Gobierno de la Nación, que se  apresurará  a  hacerse cargo  de  ellos  de  acuerdo  con  las  indicaciones  de  esta ley."
            },
            {
              "numero-articulo": 33,
              "texto": "*Artículo  33.- El Poder Ejecutivo, previo dictamen del Departamento Nacional de  Higiene,  procederá a establecer sanatorios, colonias y asilos para leprosos en  las provincias y territorios nacionales, en la zona en que la enfermedad  se  encuentre más extendida y teniendo en cuenta para su ubicación las garantías  de  preservación  para la población indemne, la conveniencia de los enfermos y la facilidad de las comunicaciones terrestres y fluviales.\n\nEstos  establecimientos  serán  ubicados  en  terrenos fiscales o en propiedades expropiadas al efecto, que reúnan las mismas condiciones indicadas. Estarán bajo la dependencia técnica  y administrativa del Departamento  Nacional  de  Higiene  y  los  gastos  de    estudios, adquisición,  construcción  e  instalación  serán cubiertos con  una asignación de $ 1.000.000 moneda nacional, que  se tomarán de rentas generales,  y  con  la  suma que anualmente fije la ley  general  de presupuesto.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 011410 1928 08 06 0001 000"
                }
              }
            },
            {
              "numero-articulo": 34,
              "texto": "Artículo  34.-  Para  ser  admitidos  en  estos  establecimientos es condición suficiente el sufrir la enfermedad."
            },
            {
              "numero-articulo": 35,
              "texto": "Artículo 35.- Comuníquese al Poder Ejecutivo."
            }
          ],
          "firmantes": {
            "firmantes": "GONZALES-SUSSINI-Figueroa-González Bonorino"
          }
        }
      ],
      "id-infojus": "LNS0002279"
    }
  }
}