{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g87-11000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583836238,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "17382-nacional-aprobacion-tratado-cooperacion-tecnico-economica-republica-federal-alemana-lnt0001178-1967-08-04"
      }
    },
    "content": {
      "mecanografico": "T0001178",
      "numero-norma": 17382,
      "timestamp": "2013-01-19T19:06:03",
      "timestamp-m": "2013-01-19T19:06:03",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1967-08-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 017382 1967 08 04",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.382",
          "BUENOS AIRES, 4 de AGOSTO de 1967"
        ]
      },
      "titulo-norma": "APROBACION DE UN TRATADO DE COOPERACION TECNICO ECONOMICA CON LA REPUBLICA FEDERAL ALEMANA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1967 08 11"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  articulo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 17.382",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2\n\nOBSERVACION CONVENIO MODIFICADO EN SU ART. 5 POR EL ACUERDO POR NOTAS REVERSALES CON EL GOBIERNO DE LA REPUBLICA FEDERAL DE ALEMANIA, APROBADA POR LEY 20410 (B.O. 23-8-73)."
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-EDUCACION Y CULTURA COOPERACION CIENTIFICA Y TECNICA.-Aprobación del convenio sobre cooperación técnico-económico entre la República Argentina y la República Federal de Alemania suscripto en Buenos Aires el 1 de marzo de 1966."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Alemania"
            },
            "preferido": {
              "termino": "Alemania"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "República Federal Alemana"
            },
            "preferido": {
              "termino": "República Federal Alemana"
            },
            "sinonimos": {
              "termino": "Alemania Federal"
            }
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación científica y técnica"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación científica y técnica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "cooperación tecnológica",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación tecnológica (cooperación científica y técnica)",
            "República Federal Alemana",
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "derecho económico financiero (Economía y finanzas)",
            "colaboración internacional (cooperación internacional)",
            "cooperación científica y técnica",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Alemania Federal (República Federal Alemana)",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "Alemania",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO    1.-Apruébase  el  \"Convenio  sobre  Cooperación  Técnico Económica entre  la  República  Argentina  y la República Federal de Alemania\",  suscripto  en  Buenos  Aires  el  1 de  marzo  de  1966."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-Comuníquese,  publíquese,  dése a la Direccion Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Costa Méndez"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:  Convenio  sobre  cooperación  técnico-económica  entre la República  Argentina  y  la República Federal de Alemania, suscripto en Buenos Aires el 1 de marzo de 1966.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0011 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0011",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I\n\n1.  El Gobierno de la República Federal de Alemania y el Gobierno de la República  Argentina, dentro de sus posibilidades y sobre la base de  la igualdad  de  derechos  de  ambas  partes  se  esforzarán  en colaborar  y  darse  apoyo  mutuo  en cuestiones técnico-económicas.\n\n2. Sobre la base y en los términos del  presente Convenio, existe el propósito  de  concertar  acuerdos  especiales    sobre   diferentes proyectos en materia de colaboración técnico-económica."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II\n\nLas  partes  contratantes,  sobre la base de la igualdad de derechos de  ambas  partes,  en  virtud  de    dichos   acuerdos  especiales, formularán  planes de preparación técnico-económica  y  de  trabajos que sirvan para concretar la mencionada colaboración."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III\n\nPara  la  realización  de  los  fines  del  presente  Convenio,  los acuerdos  especiales  mencionados  en  el  punto 2 del art. I pueden prever  que  el Gobierno de la República Federal  de  Alemania\n\na) Colabore en  la  creación  de  centros de formación técnica, y su equipamiento, inclusive elementos de sanidad;\n\nb)  Coopere en el envío de expertos,  personal  docente  y  técnico;\n\nc) Envíe  expertos alemanes para que colaboren en el aprovechamiento integral de  la  asistencia técnico-económica; d) Proporcione en los centros alemanes de  formación  técnica  y  en  la industria alemana becas y oportunidades de preparación para estudiantes  y  aprendices de la República Argentina."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV\n\nEl Gobierno de la República Argentina:\n\na)  Facilitará  a los fines de los proyectos que hayan de ejecutarse conforme al presente  Convenio,  las  tierras,  locales  y edificios necesarios;\n\nb)  Sufragará  los  gastos corrientes de explotación y mantenimiento de dichas tierras, locales y edificios;\n\nc) Pondrá a disposición  a  sus  expensas,  en  virtud de un acuerdo especial  (según  art.  I,  inc.2),viviendas  amuebladas   para  los expertos,  instructores  y  técnicos  alemanes  que  se envían a  la República  Argentina,  o  en  su  defecto,  una  suma  de dinero  en concepto de alojamiento a fijar en cada caso;\n\nd)  Tomará  por su parte las disposiciones necesarias para  que  los expertos instructores  y  técnicos  alemanes puedan ser reemplazados por argentinos transcurrido un tiempo prudencial;\n\ne) Sufragará los gastos que se originen  en  virtud  de los acuerdos especiales (según art. I, inc. 2):\n\naa)  Para viajes, dietas y transporte de expertos, personal  docente y técnico  alemanes,  en  ejercicio  de  su  actividad en territorio argentino;\n\nbb) Para los servicios necesarios que se realicen  por argentinos en la Argentina;\n\ncc)  Para  el  suministro de materiales de explotación,  tales  como carburantes, piezas  de  repuesto,  materiales  técnicos, etc.;\n\ndd) Por la tramitación aduanera y/o administrativa de la introducción y reexportación del automotor mencionado  en el inc. c) párrafo 1 del art. V."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V\n\n1.  El  Gobierno de la República Argentina concederá a los expertos, instructores  y  técnicos alemanes enviados por la República Federal de  Alemania  y  a su  familia  inmediata,  en  virtud  de  acuerdos especiales (según art. I, inc. 2), la exención:\n\na) De impuestos y  cartas  fiscales,  incluidos  el  impuesto  a los réditos    y  aportes  jubilatorios,  durante  el  ejercicio  de  su misión;\n\nb) De derechos  de  importación  y  exportación  y  toda otra carga fiscal  sobre  la  introducción  y  salida  de efectos personales  y muebles  y  enseres de su hogar y de su familia  inmediata  y  demás personas que pertenezcan a ella;\n\nc) De los derechos  de importación y exportación, impuestos y cargas fiscales  sobre  la introducción  de  un  automóvil,  que  debe  ser reexportado al término  de  la  misión  del  experto,  instructor  o técnico,  de  acuerdo  con  las disposiciones legales vigentes en la República Argentina;\n\nd) De los derechos y todas otras  cargas  fiscales  a la importación de  artículos  de  consumo,  en cuanto los expertos, instructores  y técnicos correspondientes enviados  por  las  Naciones  Unidas o por sus  organismos  especializados  gocen  de  tales franquicias.\n\n2. El Gobierno de la República Argentina expedirá  a  los expertos , instructores y técnicos alemanes enviados un documento  de identidad en el que conste que se les prestará por las autoridades competentes  toda  la ayuda que precisen para la realización  de  la misión que se les ha encomendado."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI\n\n1.  El  Gobierno  de  la República Argentina eximirá del pago de los derechos de importación  y exportación, incluidos derechos de puerto y  toda  otra carga fiscal,  a  los  equipos,  automotores  de  tipo especializado  y  materiales que el gobierno de la República Federal de Alemania suministre  en virtud de un acuerdo especial conforme al párrafo 2 del art. I.\n\n2. a) Si un experto, instructor  o  técnico alemán inflige daño a un tercero  en  el  cumplimiento de una tarea  confiada  a  él  en  los términos del presente  Convenio,  respondera en su lugar el Gobierno de la República Argentina. No se reclamará  por  lo  tanto contra el experto, instructor o técnico alemán;\n\nb)   La  República  Argentina,  cualquiera  que  sea  el  fundamento jurídico  en  que  se  base,  no  podrá  hacer  valer sus derechos a restitución contra el experto, instructor o técnico  alemán  más que en caso de dolo o imprudencia temeraria."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII\n\nLas  disposiciones  del presente Convenio se aplicarán también a los expertos, instructores  y  técnicos  alemanes que ya se encuentran a su entrada en vigor prestando servicios  en  la  República Argentina por encargo de la República Federal de Alemania dentro  del marco de la cooperación técnica."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII\n\nEl  presente Convenio se aplicará también al \"Land\" Berlín, en tanto que el  Gobierno  de  la  República  Federal de Alemania no haga una declaración  en  contrario  al Gobierno de  la  República  Argentina dentro de los 3 meses siguientes  a la entrada en vigor del presente Convenio."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX\n\nEl  Gobierno de la República Argentina informará en cada caso a cuál o a cuáles  organismos  se  ha  encomendado  la  ejecución  de  este Convenio."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X\n\n1.  EL  presente  Convenio  tendrá  una  validez de 5 años. Antes de transcurrir  este  plazo  las  partes  contratantes  se  pondrán  de acuerdo acerca de si habrá de proseguirse  la \"cooperación técnica \" en la forma y manera determinada en este Convenio.\n\n2.  Los  proyectos  acordados  según  el  art.I  apartado  2,  serán realizados  hasta su conclusión, en aplicación de las  cláusulas  de este Convenio, incluso una vez expirado el Convenio."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO XI\n\nEste  Convenio entrará en vigor en la fecha en que el Gobierno de la República  Argentina  informe al Gobierno de la República Federal de Alemania haber cumplido  con  los  requisitos constitucionales.\n\nVisto  en  Buenos  Aires,  el  día  1 de marzo  1966,  en  4  textos originales,  2  en  idioma alemán y 2 en  idioma  castellano,  ambas versiones igualmente válidas."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Por el Gobierno de la República Federal de Alemania \n\n Guanther Mohr \n\n Embajador \n\n Por el Gobierno de la República Argentina \n\n Zavala Ortiz \n\n Ministro de Relaciones Exteriores y Culto"
        }
      },
      "id-infojus": "LNT0001178"
    }
  }
}