{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g58-86000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1603728199527,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27558-nacional-creacion-consejo-nacional-asuntos-relativos-islas-malvinas-georgias-sur-sandwich-sur-espacios-maritimos-insulares-correspondientes-lns0006885-2020-08-04"
      }
    },
    "content": {
      "mecanografico": "S0006885",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 26/10/2020)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000822 2020 10 25 0001 000 0000 000"
        }
      },
      "numero-norma": 27558,
      "timestamp": "2020-10-26T12:24:11",
      "timestamp-alta": "2020-08-25T07:44:02",
      "timestamp-m": "2020-10-26T12:24:11",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2020-08-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027558 2020 08 04",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.558",
          "BUENOS AIRES, 4 DE AGOSTO DE 2020"
        ]
      },
      "titulo-norma": "Creación del Consejo Nacional de Asuntos Relativos a las Islas Malvinas, Georgias del Sur, Sandwich del Sur y los Espacios Marítimos e Insulares Correspondientes",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 08 25"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 27.558",
      "estado": "Vigente, de alcance general",
      "analista": "Rocca, Adriana",
      "fecha-alta": "2020-08-25",
      "fecha-mod": "2020-10-26",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "CONSEJO NACIONAL DE ASUNTOS RELATIVOS A LAS ISLAS MALVINAS, GEORGIAS DEL SUR, SANDWICH DEL SUR Y LOS ESPACIOS MARITIMOS E INSULARES CORRESPONDIENTES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Islas Malvinas"
            },
            "preferido": {
              "termino": "Islas Malvinas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Nacional de asuntos relativos a las Islas Malvinas, Georgias del Sur, Sandwich del Sur y los espacios marítimos e insulares correspondientes"
            },
            "preferido": {
              "termino": "Consejo Nacional de asuntos relativos a las Islas Malvinas, Georgias del Sur, Sandwich del Sur y los espacios marítimos e insulares correspondientes"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "soberanía"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/soberanía"
            },
            "sinonimos": {
              "termino": "actos de soberanía"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Estado",
            "actos de soberanía (soberanía)",
            "Consejo Nacional de asuntos relativos a las Islas Malvinas, Georgias del Sur, Sandwich del Sur y los espacios marítimos e insulares correspondientes",
            "Islas Malvinas",
            "soberanía"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9 FECHA DE ENTRADA EN VIGENCIA: 26/8/2020",
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 26/10/2020)",
            "id": "REGLAMENTADO_POR_0",
            "ref": "DEC C 000822 2020 10 25 0001 000 0000 000"
          }
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1°- Créase el Consejo Nacional de Asuntos Relativos a las Islas Malvinas, Georgias del Sur, Sándwich del Sur y los Espacios Marítimos e Insulares Correspondientes, en el ámbito de la Presidencia de la Nación."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo 2°- Son funciones del Consejo Nacional de Asuntos Relativos a las Islas Malvinas, Georgias del Sur, Sándwich del Sur y los Espacios Marítimos e Insulares Correspondientes:\n\na) Contribuir a generar los consensos políticos y sociales necesarios para diseñar e implementar políticas de Estado que tengan por objeto efectivizar el ejercicio pleno de la soberanía sobre las Islas Malvinas, Georgias del Sur, Sándwich del Sur y los Espacios Marítimos e Insulares Correspondientes;\n\nb) Colaborar en la elaboración del sustento de la posición argentina en la disputa de soberanía en sus aspectos geográficos, ambientales, históricos, jurídicos y políticos;\n\nc) Proponer y llevar adelante actividades de docencia e investigación que aporten conocimiento al pueblo argentino sobre la justicia del reclamo del ejercicio pleno de soberanía sobre las Islas Malvinas, Georgias del Sur, Sándwich del Sur y los Espacios Marítimos e Insulares Correspondientes;\n\nd) Realizar acciones destinadas a colaborar en la difusión y promoción de los derechos argentinos sobre las Islas Malvinas, Georgias del Sur, Sándwich del Sur y los Espacios Marítimos e Insulares Correspondientes, en el ámbito regional y global; y e) Proponer estrategias que aporten al reconocimiento permanente de los Ex Combatientes de Malvinas y caídos en combate y de sus familiares."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo 3°- El Consejo Nacional de Asuntos Relativos a las Islas Malvinas, Georgias del Sur, Sándwich del Sur y los Espacios Marítimos e Insulares Correspondientes estará integrado por:\n\na) El Presidente o la Presidenta de la Nación, quien lo presidirá; b) El Ministro o la Ministra de Relaciones Exteriores, Comercio Internacional y Culto;\n\nc) El Secretario o la Secretaria de Malvinas, Antártida y Atlántico Sur del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto;\n\nd) Un (1) Diputado o una (1) Diputada designado o designada por cada uno de los tres (3) bloques con mayor representación parlamentaria en la Honorable Cámara de Diputados de la Nación;\n\ne) Un (1) Senador o una (1) Senadora designado o designada por cada uno de los tres (3) bloques con mayor representación parlamentaria en el Honorable Senado de la Nación;\n\nf) El Gobernador o la Gobernadora de la Provincia de Tierra del Fuego, Antártida e Islas del Atlántico Sur;\n\ng) Dos (2) especialistas en Derecho Internacional;\n\nh) Tres (3) representantes del sector académico y científico de reconocida trayectoria en la materia; y i) Un (1) representante de los Ex Combatientes de Malvinas.\n\nLos y las integrantes designados y designadas de conformidad con los incisos d), e), g) y h) deberán respetar, entre los y las que pertenecen a cada uno de dichos incisos, la diversidad de géneros.\n\nLos y las integrantes del Consejo mencionados en los incisos g), h) e i) permanecerán en sus funciones por el plazo de cinco (5) años, pudiendo ser reelegidos o reelegidas."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo 4°- El Consejo Nacional de Asuntos Relativos a las Islas Malvinas, Georgias del Sur, Sándwich del Sur y los Espacios Marítimos e Insulares Correspondientes adoptará sus recomendaciones, con carácter no vinculante, por consenso."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo 5°- Los y las integrantes del Consejo Nacional de Asuntos Relativos a las Islas Malvinas, Georgias del Sur, Sándwich del Sur y los Espacios Marítimos e Insulares Correspondientes podrán delegar su participación en las reuniones y actividades que se lleven a cabo en el marco de dicho Consejo."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo 6°- Los y las integrantes del Consejo Nacional de Asuntos Relativos a las Islas Malvinas, Georgias del Sur, Sándwich del Sur y los Espacios Marítimos e Insulares Correspondientes, o las personas en quienes se delegue dicha representación, desempeñarán sus funciones en este Consejo con carácter \"ad honórem\"."
        },
        {
          "numero-articulo": 7,
          "texto": "Artículo 7°- El Consejo Nacional de Asuntos Relativos a las Islas Malvinas, Georgias del Sur, Sándwich del Sur y los Espacios Marítimos e Insulares Correspondientes, dictará su propio Reglamento Interno de funcionamiento, el cual deberá ser aprobado por la Secretaría de Malvinas, Antártida y Atlántico Sur del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto."
        },
        {
          "numero-articulo": 8,
          "texto": "Artículo 8°- El Consejo Nacional de Asuntos Relativos a las Islas Malvinas, Georgias del Sur, Sándwich del Sur y los Espacios Marítimos e Insulares Correspondientes, contará con una Coordinación Ejecutiva, que estará a cargo de la Secretaría de Malvinas, Antártida y Atlántico Sur del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto y tendrá los deberes y atribuciones que se le asignen en el Reglamento Interno."
        },
        {
          "numero-articulo": 9,
          "texto": "Artículo 9°- La presente medida entrará en vigencia al día siguiente de su publicación en el Boletín Oficial de la República Argentina."
        },
        {
          "numero-articulo": 10,
          "texto": "Artículo 10.- Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-MASSA-Fuentes-Cergnul"
      },
      "id-infojus": "LNS0006885"
    }
  }
}