{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g96-00000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583981618,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21857-nacional-aprobacion-acta-constitutiva-centro-latinoamericano-administracion-para-desarrollo-lnt0000069-1978-08-14"
      }
    },
    "content": {
      "mecanografico": "T0000069",
      "numero-norma": 21857,
      "timestamp": "2013-01-19T19:06:14",
      "timestamp-m": "2013-01-19T19:06:14",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1978-08-14",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021857 1978 08 14",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.857",
          "BUENOS AIRES, 14 DE AGOSTO DE 1978"
        ]
      },
      "titulo-norma": "APROBACION DEL ACTA CONSTITUTIVA DEL CENTRO LATINOAMERICANO DE ADMINISTRACION PARA EL DESARROLLO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1978 08 18"
        }
      },
      "publicacion-privada": "ADLA                                                  C003819782435",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.857",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-ORGANISMOS INTERNACIONALES-CENTRO LATINOAMERICANO DE ADMINISTRACION PARA EL DESARROLLO (C.L.A.D.)-Aprobación  del Acta Constitutiva del Centro Latinoamericano  de Administración para el Desarrollo (C.L.A.D.) suscripta en Caracas (Venezuela) el 30/6/72 entre Venezuela,Mexico y Perú-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Centro Latinoamericano de Administración para el Desarrollo"
            },
            "preferido": {
              "termino": "Centro Latinoamericano de Administración para el Desarrollo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "organizaciones internacionales (organismos internacionales)",
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "derecho internacional público",
            "colaboración internacional (cooperación internacional)",
            "tratados internacionales",
            "derecho de los tratados",
            "cooperación internacional",
            "Centro Latinoamericano de Administración para el Desarrollo",
            "convenciones internacionales (tratados internacionales)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébase, con efecto desde el 13 de abril de 1976, la  adhesión al Acta  Constitutiva  del  Centro  Latinoamericano  de Administración  para el Desarrollo (CLAD), suscripta en la ciudad de Caracas, Venezuela,  el 30 de junio de 1972, cuyo texto, como anexo, forma parte integrante de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Martínez de Hoz - Montes - Laidlaw -"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo A- Aprobación del Acta Constitutiva del Centro Latinoamericano  de  Administración  para  el  Desarrollo (C.L.A.D.) suscripta en Caracas (Venezuela) el 30/6/72 entre  Venezuela, Mexico y Perú-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0009 FECHA DE ENTRADA EN VIGENCIA 1976 04 13",
        "sancion-anexo": "LOS GOBIERNOS DE MEXICO, PERU Y VENEZUELA                         CONSIDERANDO Que varios países latinoamericanos han emprendido en los últimos años esfuerzos tendientes a reforzar sus administraciones públicas, según criterios rigurosos de revisión de sus estructuras y funciones a partir de modelos integrales de orientación normativa y de diagnósticos globales o especiales de la administración pública en su conjunto o de algunos de sus componentes más estratégicos que permitan derivar propuestas coherentes de reforma;       Que este esfuerzo de replantamiento radical de las estructuras y funciones públicas se exige la utilización creciente de teorías, doctrinas y técnicas interdisciplinarias en los campos de las ciencias políticas, económicas y jurídicas de la sociología general y de la evolución histórica de la región;      Que sin perjuicio de las particularidades propias de cada país latinoamericano y de cada una de sus formas de gobierno, existe un ampli denominador común, en cuanto a la problemática de la Administrativa de la Región, reflejado en la simitiud de los enfoques que cada gobierno biene dando a sus planteamientos de reforma;      Que resulta oportuno aunar esfuerzos y aprovechar en común los todavía escasos recursos humanos y materiales con que cuentan los países, evitando en lo posible emprender separadamente programas similares;      Que un esfuerzo de integración de esta naturaleza debe diseñarse y operarse de manera sumamente flexible a fin de dar preeminencia a los productos a los productos individuales de esa cooperación, en lugar de crear instituciones cuyos productos no son siempre los más deseables por las administraciones públicas interesadas;      Que es preciso, sin embargo, institucionalizar un centro intergubernamental que ostente la representación de esos programas y supervise la elaboración de esos productos, para lo cual el Gobierno de Venezuela ha sometido a consulta de todos los países latinoamericanos un proyecto de un Centro Latinoamericano de Administración para el Desarrollo, habiéndose recibido la opinión favorable de un considerable número de países;      Que cada uno de esos programas debe cumplir sus propios objetivos y producir sus resultados finales bajo una dirección responsable e independiente, en los plazos que le fuesen fijados y con sus propios recursos humanos y financieros.      ACUERDAN:      Constituir el Centro Latinoamericano de Administración para el Desarrollo (CLAD) y abrir los restantes Estados Latinoamericanos la posibilidad de adherirse como de dicho Centro, en base a las siguientes estipulaciones:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Primera:   El  Centro  Latinoamericano  de  Administración  para  el Desarrollo  (  CLAD  )  tendrá  a  su  cargo  la  realización de los programas  de cooperación internacional en las materias  de  reforma de la administración  pública  que  su Consejo Directivo defina como tales."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Segunda:  El  Centro tendrá su sede, por un período no menor de tres años,  en  la  ciudad   latinoamericana  que  determine  el  Consejo Directivo."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Tercera:   El  Centro  estará  dirigido  por  un  Consejo  Directivo integrado por  las  autoridades superiores que, en cada país, tengan a  su  cargo los programas  de  reforma  administrativa  o  por  los representantes  que  los gobiernos de los Estados Miembros designen.\n\nEl Consejo Directivo tendrá  un  Presidente  y un Vicepresidente. El Consejo Directivo elegirá dentro de su seno, por  mayoría  absoluta, el  Presidente quien durará tres años en el ejercicio de su cargo  y actuará  en  la  sede del Centro. El Vicepresidente durará un año en el ejercicio de su  cargo y el mismo será desempeñado, sucesivamente y  en  orden  alfabético  por  los  representantes  de  los  Estados Miembros en el  Consejo  Directivo,  después de la primera elección.\n\nEl Consejo Directivo elaborará su Reglamento  Interno  en el cual se establecerán  además  las funciones del Presidente y Vicepresidente."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Cuarta:  Los  gastos  de funcionamiento del Consejo Directivo, serán cubiertos por el país donde esté la sede del Centro."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Quinta:  El  Centro realizará sus actividades mediante programas que serán determinados  por  el  Consejo Directivo. Cada programa estará dirigido por un Director cuya  designación  y remoción corresponderá al Consejo Directivo. Cada Director nombrará  y  removerá libremente al personal del programa a su cargo."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Sexta:  Cualquier  miembro  del  Consejo  Directivo puede proponer a éste  la  creación  de  los  programas  del  Centro,    señalando  y justificando sus objetivos, productos finales, duración, organización,  coordinación,  requerimientos  humanos  y materiales, localización  y  estimación  de  costos. Aprobada la iniciativa  por mayoría del Consejo Directivo todos  sus  miembros  se comprometen a iniciar  gestiones  conjuntas para asegurar su operación  y  lograda ésta,  designar  al  Director    responsable    del  programa.\n\nCada  programa  se  regirá  por  los términos de referencia  que  el Consejo Directivo determine al tiempo de su iniciación."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Séptima:  Cada  programa  del Centro se administrará como una unidad identificada, bajo la responsabilidad  inmediata de su Director y en base a sus propios objetivos, recursos, organización y localización. En consecuencia, el Centro podrá emprender simultáneamente programas distintos en los  diversos  países y áreas de  su  especialización  o  interés. Los Directores de los  diversos programas  que  el  Centro  desarrollo  serán  supervisados  por  el Consejo Directivo o, por delegación  de  éste, por cualquiera de sus miembros y rendirán cuenta de su labor al  Consejo Directivo, con la periodicidad  y  en los términos, lugares y fechas  que  el  Consejo establezca.  Los Estados  Miembros  podrán  designar  el  número  de funcionarios nacionales  que  estimen conveniente para partícipar en las actividades de los diversos programas del Centro."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Octava:  Los  Estados  Latinoamericanos podrán hacerse parte de este Acuerdo, mediante notificación  por  escrito dirigida al Gobierno de Venezuela,  el  cual  la  comunicará a los  restantes  miembros  del Acuerdo. A este fín, el Gobierno  del país sede, instará a los demás Estados  Latinoamericanos a adherir  al  Centro  Latinoamericano  de Administración para el Desarrollo."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "Novena:  El  presente  Acuerdo  entrará  en  vigencia a partir de la fecha de su firma y los Estados Miembros podrán  retirarse del mismo previa notificación por escrito, con seis meses de  anticipación, al Gobierno de Venezuela, que la pondrá en conocimiento  de  los  demás Estados Miembros.\n\nEn  fe  de  lo cual los infrascritos debidamente autorizados por sus respectivos gobiernos  firman el presente Acuerdo en tres ejemplares en la ciudad de Caracas,  a los treinta días del mes de junio de mil novecientos setenta y dos."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Por VENEZUELA: CARDENAS \n\n Por MEXICO: CARRILLO CASTRO \n\n Por PERU: BARRIOS LLOSA"
        }
      },
      "id-infojus": "LNT0000069"
    }
  }
}