{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g48-94000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1650477785500,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26080-nacional-modificacion-ley-consejo-magistratura-lns0004984-2006-02-22"
      }
    },
    "content": {
      "mecanografico": "S0004984",
      "numero-norma": 26080,
      "timestamp": "2022-04-20T14:10:42",
      "timestamp-m": "2022-04-20T14:10:42",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2006-02-22",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026080 2006 02 22",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.080",
          "BUENOS AIRES, 22 DE FEBRERO DE 2006"
        ]
      },
      "titulo-norma": "MODIFICACION DE LA LEY DEL CONSEJO DE LA MAGISTRATURA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 02 27"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.080",
      "estado": "Vigente, de alcance general",
      "analista": "Quintana, Carolina",
      "fecha-alta": "2006-02-27",
      "fecha-mod": "2022-04-20",
      "responsable": "Quintana, Carolina",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "CONSEJO DE LA MAGISTRATURA-MODIFICACION DE LA LEY"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Consejo de la Magistratura"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Judicial/Consejo de la Magistratura"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "modificación de la ley"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "modificación del código",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "modificación del código (modificación de la ley)",
            "Consejo de la Magistratura",
            "jerarquía normativa (jerarquía de las leyes)",
            "poderes del Estado",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "poderes públicos (poderes del Estado)",
            "norma jurídica (leyes)",
            "modificación de la ley",
            "Poder Judicial"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 25"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Sustitúyese el artículo 2º de la Ley 24.937 -t.o. por    Decreto 816/99 y sus modificatorias- por el siguiente:\n\n\"Artículo 2º: Composición. El Consejo estará integrado por trece miembros, de acuerdo con la siguiente composición:\n\n1. Tres jueces del Poder Judicial de la Nación, elegidos por el sistema D´Hont, debiéndose garantizar la representación igualitaria de los jueces de cámara y de primera instancia y la presencia de magistrados, con competencia federal del interior de la República.\n\n2. Seis legisladores. A tal efecto los presidentes de la Cámara de Senadores y de la Cámara de Diputados, a propuesta de los bloques parlamentarios de los partidos políticos, designarán tres legisladores por cada una de ellas, correspondiendo dos a la mayoría y uno a la primera minoría.\n\n3. Dos representantes de los abogados de la matrícula federal, designados por el voto directo de los profesionales que posean esa matrícula.\n\nUno de los representantes deberá tener domicilio real en cualquier punto del interior del país.\n\n4. Un representante del Poder Ejecutivo.\n\n5. Un representante del ámbito académico y científico que deberá ser profesor regular de cátedra universitaria de facultades de derecho nacionales y contar con una reconocida trayectoria y prestigio, el cual será elegido por el Consejo Interuniversitario Nacional con mayoría absoluta de sus integrantes.\n\nLos miembros del Consejo prestarán juramento en el acto de su incorporación de desempeñar debidamente el cargo por ante el presidente de la Corte Suprema de Justicia de la Nación.\n\nPor cada miembro titular se elegirá un suplente, mediante igual procedimiento, para reemplazarlo en caso de renuncia, remoción o fallecimiento.\"   (*)Nota de redacción: artículo declarado inconstitucional por Sentencia de la CSJN de fecha 16/12/2021, dictada en Autos: \"Colegio de Abogados de la Ciudad de Buenos Aires y otro c/ EN - ley 26.080 - dto. 816/99 y otros s/ proceso de conocimiento\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0003 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - Modifícase el artículo 3º de la  Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias - el que queda redactado de la siguiente manera:\n\n\"Artículo 3º: Duración. Los miembros del Consejo de la Magistratura durarán cuatro años en sus cargos, pudiendo ser reelectos con intervalo de un período. Los miembros del Consejo elegidos por su calidad institucional de jueces en actividad o legisladores, cesarán en sus cargos si se alterasen las calidades en función de las cuales fueron seleccionados, debiendo ser reemplazados por sus suplentes o por los nuevos representantes que designen los cuerpos que los eligieron para completar el mandato respectivo. A tal fin, este reemplazo no se contará como período a los efectos de la reelección.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0007 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO 3º - Sustitúyese el artículo 7º de la Ley 24.937 -t.o. por    Decreto 816/99 y sus modificatorias - por el siguiente:\n\n\"Artículo 7º: Atribuciones del Plenario. El Consejo de la Magistratura reunido en sesión plenaria, tendrá las siguientes atribuciones:\n\n1. Dictar su reglamento general.\n\n2. Dictar los reglamentos que sean necesarios para ejercer las facultades que le atribuye la Constitución Nacional y esta ley a fin de garantizar una eficaz prestación de la administración de justicia.\n\n3. Tomar conocimiento del anteproyecto de presupuesto anual del Poder Judicial que le remita el presidente y realizar las observaciones que estime pertinentes para su consideración por la Corte Suprema de Justicia de la Nación.\n\n4. Designar entre sus miembros a su presidente y a su vicepresidente.\n\n5. Designar los integrantes de cada comisión por mayoria absoluta de los miembros presentes.\n\n6. Designar al administrador general del Poder Judicial de la Nación, al secretario general del Consejo y al secretario del cuerpo de Auditores del Poder Judicial, a propuesta de su presidente, así como a los titulares de los organismos auxiliares que se crearen, y disponer su remoción por mayoría absoluta de sus miembros.\n\n7. Decidir la apertura del procedimiento de remoción de magistrados -previo dictamen de la Comisión de Disciplina y Acusación-, formular la acusación correspondiente ante el Jurado de Enjuiciamiento, y ordenar después, en su caso, la suspensión del magistrado, siempre que la mis ma se ejerza en forma posterior a la acusación del imputado. A tales fines se requerirá una mayoría de dos tercios de miembros presentes.\n\nEsta decisión no será susceptible de acción o recurso judicial o administrativo alguno.\n\nLa decisión de abrir un procedimiento de remoción no podrá extenderse por un plazo mayor de tres años contados a partir del momento en que se presente la denuncia contra el magistrado.\n\nCumplido el plazo indicado sin haberse tratado el expediente por la comisión, éste pasará al plenario para su inmediata consideración.\n\n8. Dictar las reglas de funcionamiento de la Secretaría General, de la Oficina de Administración y Financiera, del Cuerpo de Auditores del Poder Judicial y de los demás organismos auxiliares cuya creación disponga el Consejo.\n\n9. Reglamentar el procedimiento de los concursos públicos de antecedentes y oposición en los términos de la presente ley.\n\n10. Aprobar los concursos y remitir al Poder Ejecutivo las ternas vinculantes de candidatos a magistrados.\n\n11. Organizar el funcionamiento de la Escuela Judicial, dictar su reglamento, aprobar sus programas de estudio y establecer el valor de los cursos realizados, como antecedentes para los concursos previstos en el inciso anterior. Planificar los cursos de capacitación para magistrados, funcionarios y empleados del Poder Judicial para la eficaz prestación de los servicios de justicia. Todo ello en coordinación con la Comisión de Selección y Escuela Judicial.\n\n12. Aplicar las sanciones a los magistrados a propuesta de la Comisión de Disciplina y Acusación.\n\nLas decisiones deberán adoptarse con el voto de la mayoría absoluta de los miembros presentes.\n\nLa Corte Suprema y los tribunales inferiores mantienen la potestad disciplinaria sobre los funcionarios y empleados del Poder Judicial de la Nación, de acuerdo a las leyes y reglamentos vigentes.\n\nLa decisión de abrir un proceso disciplinario no podrá extenderse por un plazo mayor de tres años contados a partir del momento en que se presente la denuncia contra el magistrado. Cumplido el plazo indicado sin haberse tratado el expediente por la comisión, éste pasará al plenario para su inmediata consideración.\n\n13. Reponer en sus cargos a los magistrados suspendidos que, sometidos al Jurado de Enjuiciamiento, no hubieran resultado removidos por decisión del Tribunal o por falta de resolución dentro del plazo constitucional. Dicha reposición deberá tener lugar dentro de los cinco días siguientes de la fecha de finalización del enjuiciamiento, o del término del plazo previsto en el artículo 115, tercer párrafo de la Constitución Nacional.\n\n14. Remover a los miembros representantes de los jueces, abogados de la matrícula federal y del ámbito académico y científico de sus cargos, por el voto de las tres cuartas partes de los miembros totales del cuerpo, mediante un procedimiento que asegure el derecho de defensa del acusado, cuando incurrieran en mal desempeño o en la comisión de un delito, durante el ejercicio de sus funciones.\n\nLos representantes del Congreso y del Poder Ejecutivo, sólo podrán ser removidos por cada una de las Cámaras o por el Presidente de la Nación, según corresponda, a propuesta del pleno del Consejo de la Magistratura, previa recomendación tomada por las tres cuartas partes de los miembros totales del cuerpo. En ninguno de estos procedimientos, el acusado podrá votar.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0008 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO 4º - Sustitúyese el artículo 8º de la Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias- por el siguiente:\n\n\"Artículo 8º: Reuniones del plenario. Publicidad de los expedientes. El Consejo de la Magistratura se reunirá en sesiones plenarias ordinarias y públicas, con la regularidad que establezca su reglamento interno o cuando decida convocarlo su presidente, el vicepresidente en ausencia del presidente o a petición de ocho de sus miembros.\n\nLos expedientes que tramiten en el Consejo de la Magistratura serán públicos, especialmente los que se refieran a denuncias efectuadas contra magistrados.»"
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0009 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTICULO 5º - Modifícase el artículo 9º de la  Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias - el que queda redactado de la siguiente manera:\n\n\"Artículo 9º: Quórum y decisiones. El quórum para sesionar será de siete miembros y adoptará sus decisiones por mayoría absoluta de miembros presentes, salvo cuando por esta ley se requieran mayorías especiales.\"  (*)Nota de redacción: artículo declarado inconstitucional por Sentencia de la CSJN de fecha 16/12/2021, dictada en Autos: \"Colegio de Abogados de la Ciudad de Buenos Aires y otro c/ EN - ley 26.080 - dto. 816/99 y otros s/ proceso de conocimiento\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0010 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTICULO 6º - Sustitúyese el artículo 10 de la Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias- por el siguiente:\n\n\"Artículo 10: Presidencia. El presidente del Consejo de la Magistratura será designado por mayoría absoluta del total de sus miembros y ejercerá las atribuciones que dispone esta ley y las demás que establezcan los reglamentos que dicte el Consejo.\n\nDurará un año en sus funciones y podrá ser reelegido con intervalo de un período. El presidente tiene los mismos derechos y responsabilidades que los restantes miembros del Consejo y cuenta con voto simple, salvo en caso de empate, en el que tendrá doble voto.\"  (*)Nota de redacción: declaración de inaplicabilidad de artículo. Sentencia de la CSJN de fecha 16/12/2021, dictada en Autos: \"Colegio de Abogados de la Ciudad de Buenos Aires y otro c/ EN - ley 26.080 - dto. 816/99 y otros s/ proceso de conocimiento\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0011 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTICULO 7º - Sustitúyese el artículo 11 de la Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias- por el siguiente:\n\n\"Artículo 11: Vicepresidencia. El vicepresidente será designado por mayoría absoluta del total de sus miembros y ejercerá las funciones ejecutivas que establezcan los reglamentos internos y sustituirá al presidente en caso de ausencia, renuncia, impedimento o muerte. Durará un año en sus funciones y podrá ser reelegido con intervalo de un período\"   (*) Nota de redacción: declaración de inaplicabilidad de artículo. Sentencia de la CSJN de fecha 16/12/2021, dictada en Autos: \"Colegio de Abogados de la Ciudad de Buenos Aires y otro c/ EN - ley 26.080 - dto. 816/99 y otros s/ proceso de conocimiento\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0012 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTICULO 8º - Modifícase el artículo 12 de la  Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias - el que queda redactado de la siguiente manera:\n\n\"Artículo 12: Comisiones. Autoridades. Reuniones.\n\nEl Consejo de la Magistratura se dividirá en cuatro comisiones, integradas de la siguiente manera:\n\n1. De Selección de Magistrados y Escuela Judicial: tres jueces, tres diputados, el representante del Poder Ejecutivo y el representante del ámbito académico y científico.\n\n2. De Disciplina y Acusación: un representante de los abogados de la matrícula federal, dos senadores, dos diputados, dos jueces, el representante del ámbito académico y científico y el representante del Poder Ejecutivo.\n\n3. De Administración y Financiera: dos diputados, un senador, dos jueces, un representante de los abogados de la matrícula federal y el representante del Poder Ejecutivo.\n\n4. De Reglamentación: dos jueces, un diputado, un senador, un abogado y el representante del ámbito académico y científico.\n\nLas reuniones de comisión serán públicas. Cada comisión fijará sus días de labor y elegirá entre sus miembros un presidente que durará un año en sus funciones el que podrá ser reelegido en una oportunidad.»  (*)Nota de redacción: declaración de inaplicabilidad de artículo. Sentencia de la CSJN de fecha 16/12/2021, dictada en Autos: \"Colegio de Abogados de la Ciudad de Buenos Aires y otro c/ EN - ley 26.080 - dto. 816/99 y otros s/ proceso de conocimiento\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0013 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTICULO 9º - Sustitúyese el artículo 13 de la Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias - por el siguiente:\n\n\"Artículo 13: Comisión de Selección y Escuela Judicial. Es de su competencia llamar a concurso público de oposición y antecedentes para cubrir las vacantes de magistrados judiciales, sustanciar los concursos, designar jurados, evaluar antecedentes de aspirantes, confeccionar las propuestas de ternas elevándolas al plenario del Consejo y ejercer las demás funciones que le establecen esta ley y el reglamento que se dicte en consecuencia.\n\nAsimismo, será la encargada de dirigir la Escuela Judicial a fin de atender a la formación y el perfeccionamiento de los funcionarios y los aspirantes a la magistratura. La concurrencia y aprobación de los cursos de la Escuela Judicial será considerada como antecedente especialmente relevante en los concursos para la designación de magistrados y en la promoción de quienes forman parte de la carrera judicial.\n\nA) Concurso. La selección se hará de acuerdo con la reglamentación que apruebe el plenario del Consejo por mayoría de sus miembros, de conformidad con las siguientes pautas:\n\n1. Los postulantes serán seleccionados mediante concurso público de oposición y antecedentes.\n\nCuando se produzca una vacante la Comisión convocará a concurso dando a publicidad las fechas de los exámenes y la integración del jurado que evaluará y calificará las pruebas de oposición de los aspirantes, poniendo en conocimiento de los interesados que dicho concurso estará destinado a cubrir todas las vacancias que se produzcan durante la sustanciación del concurso y hasta la decisión del plenario, siempre y cuando se trate de la misma competencia territorial, de materia y grado;\n\n2. Previamente se determinarán los criterios y mecanismos de calificación de los exámenes y de evaluación de los antecedentes;\n\n3. Las bases de la prueba de oposición serán las mismas para todos los postulantes. La prueba de oposición escrita deberá versar sobre temas directamente vinculados a la función que se pretenda cubrir y evaluará tanto la formación teórica como la práctica.\n\nB) Requisitos. Para ser postulante se requerirá ser argentino nativo o naturalizado, poseer título de abogado, con treinta años de edad y con ocho años de ejercicio de la profesión como mínimo, si se aspira a ser juez de cámara, o veintiocho años de edad y seis años en el ejercicio de la profesión como mínimo, si se aspira a ser juez de primera instancia. La nómina de aspirantes deberá darse a publicidad para permitir las impugnaciones que correspondieran respecto a la idoneidad de los candidatos.\n\nC) Procedimiento. El Consejo -a propuesta de la Comisión- elaborará periódicamente listas de jurados para cada especialidad. Dichas listas deberán estar integradas por jueces y profesores titulares, asociados y adjuntos regulares, eméritos y consultos de derecho de las universidades nacionales, públicas o privadas y que cumplieren además, con los requisitos exigidos para ser miembro del Consejo.\n\nLa Comisión sorteará cuatro miembros de las listas, a efectos de que cada jurado quede integrado por dos jueces y dos profesores de derecho.\n\nLos miembros, funcionarios y empleados del Consejo no podrán ser jurados.\n\nEl jurado tomará el examen y calificará las pruebas de oposición de los postulantes, elevando las notas a la Comisión, la que calificará los antecedentes obrantes en la sede del Consejo. De todo ello, se correrá vista a los postulantes, quienes podrán formular impugnaciones dentro de los cinco días, debiendo la Comisión expedirse en un plazo de treinta días hábiles.\n\nEn base a los elementos reunidos y a la entrevista con los postulantes, la Comisión determinará la terna y el orden de prelación que será elevado al plenario junto con la nómina de los postulantes que participarán de la entrevista personal.\n\nLa entrevista con el plenario será pública y tendrá por objeto evaluar su idoneidad, aptitud funcional y vocación democrática.\n\nEl plenario podrá revisar de oficio las calificaciones de los exámenes escritos, de los antecedentes, impugnaciones y dictámenes.\n\nToda modificación a las decisiones de la Comisión deberá ser suficientemente fundada.\n\nEl plenario deberá adoptar su decisión por mayoría de dos tercios de miembros presentes y la misma será irrecurrible.\n\nLa duración total del procedimiento no podrá exceder de noventa días hábiles contados a partir de la prueba de oposición. El plazo sólo podrá prorrogarse por treinta días hábiles más, mediante resolución fundada del plenario, en el caso de que existieren impugnaciones.\n\nEl rechazo por el Senado del pliego del candidato propuesto por el Poder Ejecutivo importará la convocatoria automática a un nuevo concurso para cubrir la vacante de que se trate.\n\nD) Publicidad. Este requisito se entenderá cumplido con la publicación por tres días en el Boletín Oficial y en un diario de circulación nacional donde se referenciarán sucintamente los datos que se pretenden informar individualizando los sitios en donde pueda consultarse la información in extenso, sin perjuicio de las comunicaciones a los colegios de abogados y a las asociaciones de magistrados. El Consejo deberá mantener actualizada la información referente a las convocatorias, y permitir el acceso a formularios para la inscripción de los postulantes en la página web que deberá tener a tal fin, de modo de posibilitar a todos los aspirantes de la República conocer y acceder a la información con antelación suficiente.\"   (*) Nota de redacción: declaración de inaplicabilidad de los Incisos A) y C) del Artículo 13, según texto del artículo 9° Ley 26.080. Sentencia de la CSJN de fecha 16/12/2021, dictada en Autos: \"Colegio de Abogados de la Ciudad de Buenos Aires y otro c/ EN - ley 26.080 - dto. 816/99 y otros s/ proceso de conocimiento\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0014 000 0015 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - Sustitúyense los artículos 14 y 15 de la Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias- por el siguiente:\n\n\"Artículo 14: Comisión de Disciplina y Acusación.\n\nEs de su competencia proponer al plenario del Consejo sanciones disciplinarias a los magistrados como así también proponer la acusación de éstos a los efectos de su remoción.\n\nA) Sanciones disciplinarias. Las faltas disciplinarias de los magistrados, por cuestiones vinculadas a la eficaz prestación del servicio de justicia, podrán ser sancionadas con advertencia, apercibimiento y multa de hasta un treinta por ciento de sus haberes. Constituyen faltas disciplinarias:\n\n1. La infracción a las normas legales y reglamentarias vigentes en materia de incompatibilidades y prohibiciones, establecidas para la magistratura judicial;\n\n2. Las faltas a la consideración y el respeto debidos a otros magistrados;\n\n3. El trato incorrecto a abogados, peritos, auxiliares de la justicia o litigantes;\n\n4. Los actos ofensivos al decoro de la función judicial o que comprometan la dignidad del cargo;\n\n5. El incumplimiento reiterado de las normas procesales y reglamentarias;\n\n6. La inasistencia reiterada a la sede del tribunal o el incumplimiento reiterado en su juzgado del horario de atención al público;\n\n7. La falta o negligencia en el cumplimiento de sus deberes, así como de las obligaciones establecidas en el Reglamento para la Justicia Nacional.\n\nB) Ejercicio de la potestad disciplinaria. El Consejo podrá proceder de oficio o ante denuncia que le efectúen otros órganos del Poder Judicial, magistrados, funcionarios o particulares que acrediten un interés legítimo. Queda asegurada la garantía de independencia de los jueces en materia del contenido de las sentencias.\n\nC) Recursos. Las sanciones disciplinarias que aplique el Consejo de la Magistratura serán apelables en sede judicial por ante la Corte Suprema de Justicia de la Nación. El recurso se interpondrá y fundará por escrito ante el Consejo, dentro de los cinco días siguientes al de la notificación de la resolución, debiéndose ofrecer la prueba y acompañar la documental de que intentare valerse el recurrente. El Consejo, tomando en cuenta los argumentos del recurrente, fundará la elevación dentro del plazo de cinco días, contados a partir de la fecha de presentación, y lo elevará, dentro de los cinco días siguientes, a la Corte Suprema de Justicia de la Nación, quien deberá resolver en el plazo de ciento veinte días.\n\nD) Acusación. Cuando sean los tribunales superiores los que advirtieran la presunta comisión de ilícitos o la existencia manifiesta de desconocimiento del derecho aplicable por parte de jueces inferiores, remitirán en forma inmediata la denuncia o una información sumaria al Consejo de la Magistratura, a los fines contemplados en el  artículo 114, inciso 5 de la Constitución Nacional.\n\nEl Consejo de la Magistratura deberá comunicar en forma inmediata al Poder Ejecutivo la decisión de abrir un proceso de remoción contra un magistrado.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0015 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - Agrégase como artículo 15 de la Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias- el siguiente:\n\n\"Artículo 15: Comisión de Reglamentación. Es de su competencia: a) Analizar y emitir dictamen sobre los proyectos de reglamentos que le sean remitidos por la presidencia del Consejo, el plenario, las otras comisiones o cualquier integrante del Consejo; b) Elaborar los proyectos de reglamentos que le sean encomendados por los órganos enunciados por el inciso precedente; c) Propiciar ante el plenario, mediante dictamen y a través de la presidencia, las modificaciones que requieran las normas reglamentarias vigentes, para su perfeccionamiento, actualización, refundición y reordenación; d) Emitir dictámenes a requerimiento de la presidencia, del plenario, de las otras comisiones o de cualquiera de sus miembros, en los casos en que se planteen conflictos de interpretación derivados de la aplicación de reglamentos.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0016 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "ARTICULO 12. - Modifícase el artículo 16 de la Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias- por el siguiente:\n\n\"Artículo 16: Comisión de Administración y Financiera.\n\nEs de su competencia fiscalizar la Oficina de Administración y Financiera del Poder Judicial, realizar auditorías, efectuar el control de legalidad e informar periódicamente sobre ello al plenario del Consejo.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0021 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTICULO 13. - Modifícase el artículo 21 de la Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias- por el siguiente:\n\n\"Artículo 21: Competencia. El juzgamiento de los jueces de los tribunales inferiores de la Nación estará a cargo del Jurado de Enjuiciamiento de los Magistrados según lo prescripto por el artículo 115 de la Constitución Nacional.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0022 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "ARTICULO 14. - Sustitúyese el artículo 22 de la Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias- por el siguiente:\n\n\"Artículo 22: Integración. Incompatibilidades e inmunidades. El Jurado de Enjuiciamiento estará integrado por siete miembros de acuerdo a la siguiente composición:\n\n1.- Dos jueces que serán: de cámara, debiendo uno pertenecer al fuero federal del interior de la República y otro a la Capital Federal. A tal efecto, se confeccionarán dos listas, una con todos los camaristas federales del interior del país y otra con los de la Capital Federal.\n\n2.- Cuatro legisladores, dos por la Cámara de Senadores y dos por la Cámara de Diputados de la Nación, debiendo efectuarse dos listas por Cámara, una con los representantes de la mayoría y la otra con los de la primera minoría.\n\n3.- Un abogado de la matrícula federal, debiendo confeccionarse una lista con todos los abogados matriculados en el Colegio Público de Abogados de la Capital Federal y en las Cámaras Federales del interior del país que reúnan los requisitos para ser elegidos jueces de la Corte Suprema de Justicia de la Nación.\n\nTodos los miembros serán elegidos por sorteo semestral público a realizarse en los meses de diciembre y julio de cada año, entre las listas de representantes de cada estamento. Por cada miembro titular se elegirá un suplente, por igual procedimiento, para reemplazarlo en caso de renuncia, impedimento, ausencia, remoción o fallecimiento.\n\nLos miembros del Jurado de Enjuiciamiento estarán sujetos a las incompatibilidades e inmunidades que rigen para sus calidades funcionales.\n\nEl miembro elegido en representación de los abogados estará sujeto a las mismas inmunidades e incompatibilidades que rigen para los jueces.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0023 000 0000 000"
            }
          },
          "numero-articulo": 15,
          "texto": "ARTICULO 15. - Sustitúyese el artículo 23 de la Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias- por el siguiente:\n\n\"Artículo 23: Constitución y carácter del desempeño.\n\nDuración. Elección de autoridades. El Jurado de Enjuiciamiento de los Magistrados entrará en funciones ante la convocatoria del plenario del Consejo de la Magistratura y designará entre sus miembros a su presidente. La calidad de miembro del jurado no será incompatible con el ejercicio del cargo o profesión en virtud del cual fue nombrado.\n\nDurarán en sus cargos mientras se encuentren en trámite los juzgamientos de los magistrados que les hayan sido encomendados y sólo con relación a éstos. Los miembros elegidos por su calidad institucional de jueces, legisladores o por su condición de abogados inscriptos en la matrícula federal, cesarán en sus cargos si se alterasen las calidades en función de las cuales fueron seleccionados, debiendo ser reemplazados por sus suplentes o por los nuevos representantes que designen los cuerpos que los eligieron para completar el mandato respectivo.\n\nEl desempeño de las funciones será considerado una carga pública. Ninguna persona podrá integrar el Jurado de Enjuiciamiento de los magistrados en más de una oportunidad. Los jueces de cámara y los legisladores no podrán ser nuevamente miembros de este cuerpo, hasta tanto lo hayan integrado el resto de sus pares, en los términos previstos en el artículo 22 de esta ley.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0024 000 0000 000"
            }
          },
          "numero-articulo": 16,
          "texto": "ARTICULO 16. - Sustitúyese el artículo 24 de la Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias- por el siguiente:\n\n\"Artículo 24: Remoción. Los miembros del Jurado de Enjuiciamiento, representantes de los jueces y de los abogados de la matrícula federal podrán ser removidos de sus cargos por el voto de las tres cuartas partes de los miembros totales del cuerpo, mediante un procedimiento que asegure el derecho de defensa del acusado, cuando incurrieran en mal desempeño o en la comisión de un delito, durante el ejercicio de sus funciones.\n\nLos representantes del Congreso, sólo podrán ser removidos por cada una de las Cámaras, según corresponda, a propuesta del Jurado, previa recomendación tomada por las tres cuartas partes de los miembros totales del cuerpo. En ninguno de estos procedimientos, el acusado podrá votar.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0025 000 0000 000"
            }
          },
          "numero-articulo": 17,
          "texto": "ARTICULO 17. - Incorpórase como segundo párrafo del artículo 25 de la Ley 24.937 -t.o. por  Decreto 816/99 y sus modificatorias- el siguiente:\n\n\"Causales de remoción. Se considerarán causales de remoción de los jueces de los tribunales inferiores de la Nación, de conformidad con lo dispuesto en el articulo 53 de la Constitución Nacional, el mal desempeño, la comisión de delito en el ejercicio de sus funciones y los crímenes comunes.\n\nEntre otras, se considerarán causales de mal desempeño las siguientes:\n\n1. El desconocimiento inexcusable del derecho.\n\n2. El incumplimiento reiterado de la Constitución Nacional, normas legales o reglamentarias.\n\n3. La negligencia grave en el ejercicio del cargo.\n\n4. La realización de actos de manifiesta arbitrariedad en el ejercicio de sus funciones.\n\n5. Los graves desórdenes de conducta personales.\n\n6. El abandono de sus funciones.\n\n7. La aplicación reiterada de sanciones disciplinarias.\n\n8. La incapacidad física o psíquica sobreviniente para ejercer el cargo. En este caso, no se producirá la pérdida de beneficios previsionales establecida en el artículo 29 de la Ley 24.018.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0026 000 0000 000"
            }
          },
          "numero-articulo": 18,
          "texto": "ARTICULO 18. - Sustitúyese el artículo 26 de la Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias- por el siguiente:\n\n\"Artículo 26: Sustanciación. El procedimiento para la acusación y para el juicio será regulado por las siguientes disposiciones:\n\n1. Los miembros del Jurado de Enjuiciamiento deberán excusarse y podrán ser recusados por las causales previstas en el Código Procesal Penal de la Nación. La recusación será resuelta por el Jurado de Enjuiciamiento, por el voto de la mayoría de sus miembros y será irrecurrible.\n\n2. El procedimiento se iniciará con la presentación de la acusación formulada por el plenario del Consejo de la Magistratura, previo dictamen de la Comisión de Disciplina y Acusación, de la que se le correrá traslado al magistrado acusado por el término de diez días.\n\n3. Contestado el traslado se abrirá la causa a prueba por el término de treinta días, plazo que podrá ser prorrogado por un plazo no superior a quince días, por disposición de la mayoría del jurado, ante petición expresa y fundada.\n\n4. Ambas partes podrán ofrecer todos los medios de prueba que contempla el Código Procesal Penal de la Nación, bajo las condiciones y límites allí establecidos, pudiendo ser desestimadas -por resoluciones fundadas- aquellas que se consideren inconducentes o meramente dilatorias.\n\n5. Todas las audiencias serán orales y públicas y sólo podrán ser interrumpidas o suspendidas cuando circunstancias extraordinarias o imprevisibles lo hicieran necesario.\n\n6. Concluida la producción de la prueba o vencido el plazo respectivo, el representante del Consejo de la Magistratura y el magistrado acusado o su representante, producirán en forma oral el informe final en el plazo que al efecto se les fije, el que no podrá exceder de treinta días. En primer lugar lo hará el representante del Consejo de la Magistratura e inmediatamente después lo hará el acusado o su representante.\n\n7. Producidos ambos informes finales, el Jurado de Enjuiciamiento se reunirá para deliberar debiendo resolver en un plazo no superior a veinte días.\n\n8. Se aplicarán supletoriamente las disposiciones del Código Procesal Penal de la Nación, en tanto no contradigan las disposiciones de la presente o los reglamentos que se dicten.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0028 000 0000 000"
            }
          },
          "numero-articulo": 19,
          "texto": "ARTICULO 19. - Sustitúyese el artículo 28 de la Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias- por el siguiente:\n\n\"Artículo 28: Incompatibilidades. Licencias. La calidad de miembro del Consejo de la Magistratura y del Jurado de Enjuiciamiento no será incompatible con el ejercicio del cargo en virtud del cual fueron electos los magistrados. Los abogados deberán suspender su matrícula federal por el tiempo que dure el desempeño efectivo de sus cargos. No podrán ejercerse simultáneamente los cargos de los miembros del Consejo de la Magistratura y del Jurado de Enjuiciamiento.\n\nLos jueces podrán solicitar licencia en sus cargos durante el período en el cual deban desempeñar funciones en el Consejo de la Magistratura o en el Jurado de Enjuiciamiento, cuando existan motivos fundados que les impidieren ejercer ambas tareas simultáneamente.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 024937 1999 07 26 0029 000 0000 000"
            }
          },
          "numero-articulo": 20,
          "texto": "ARTICULO 20. - Modifícase el artículo 29 de la Ley 24.937 -t.o. por Decreto 816/99 y sus modificatorias- por el siguiente:\n\n\"Artículo 29: Carácter de los servicios. El desempeño de los miembros magistrados y legisladores del Consejo de la Magistratura y del Jurado de Enjuiciamiento será honorario, debiendo percibir las remuneraciones que les correspondan por sus respectivos cargos. Los demás miembros, cualesquiera sea su representación, percibirán una compensación equivalente a la remuneración de un juez de la Cámara Nacional de Casación Penal.\n\nEn el caso del Jurado de Enjuiciamiento, la percibirán desde la plena y efectiva constitución del jurado. Se entiende por plena y efectiva constitución del jurado su puesta en funcionamiento para el juzgamiento de un caso en concreto hasta el dictado de la sentencia o, en su caso, de la aclaratoria."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO 21. - Reglamentación: El Consejo de la Magistratura deberá reglamentar las disposiciones previstas en esta ley en un plazo de sesenta días desde su promulgación."
        },
        {
          "numero-articulo": 22,
          "texto": "ARTICULO 22. - Disposición transitoria primera:\n\nLa nueva forma de integración del Consejo de la Magistratura prevista en el artículo 1º regirá para las designaciones que se realicen a partir del 16 de noviembre del año 2006."
        },
        {
          "numero-articulo": 23,
          "texto": "ARTICULO 23. - Disposición transitoria segunda:\n\nLa nueva forma de integración del Jurado de Enjuiciamiento prevista en el artículo 14 regirá para las designaciones que se realicen a partir del 1º de marzo del año 2007. Los miembros que a dicha fecha se encuentren abocados al juzgamiento de un magistrado, continuarán en funciones exclusivamente para la conclusión del procedimiento de que se trate, salvo lo dispuesto en el segundo párrafo del artículo 14 de esta ley."
        },
        {
          "numero-articulo": 24,
          "texto": "ARTICULO 24. - Disposición transitoria tercera:\n\nEl plazo de tres años para el tratamiento de los pedidos de sanciones disciplinarias y remociones de magistrados, se aplicará a las denuncias presentadas a partir de la entrada en vigencia de esta ley."
        },
        {
          "numero-articulo": 25,
          "texto": "ARTICULO 25. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "BALESTRINI-SCIOLI-Estrada"
      },
      "id-infojus": "LNS0004984"
    }
  }
}