{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g08-74000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1760548947749,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "25761-nacional-regimen-legal-para-desarmado-automotores-venta-sus-autopartes-lns0004780-2003-07-16"
      }
    },
    "content": {
      "mecanografico": "S0004780",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 16/06/2004)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000744 2004 06 14 0000 000 0000 000"
        }
      },
      "numero-norma": 25761,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2003-07-16",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 025761 2003 07 16",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25761",
          "BUENOS AIRES, 16 DE JULIO DE 2003"
        ]
      },
      "titulo-norma": "REGIMEN LEGAL PARA EL DESARMADO DE AUTOMOTORES Y VENTA DE SUS AUTOPARTES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 08 11"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.761",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-10-15",
      "fecha-mod": "2025-10-15",
      "timestamp": "2025-10-15T14:17:18",
      "timestamp-alta": "2025-10-15T14:17:18",
      "timestamp-m": "2025-10-15T14:17:18",
      "sumario": {
        "sumario": "AUTOMOTORES-REGISTRO DE LA PROPIEDAD AUTOMOTOR-REGISTRO UNICO DE DESARMADEROS DE AUTOMOTORES Y ACTIVIDADES AFINES-DESARMADO DE AUTOMOTORES-AUTOPARTES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "automotores"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "registro de la propiedad automotor"
            },
            "preferido": {
              "termino": "Derecho civil/inscripción registral/registro de la propiedad automotor"
            },
            "sinonimos": {
              "termino": [
                "registro del automotor",
                "Dirección Nacional de los Registros Nacionales de la Propiedad del Automotor y de Créditos Prendarios",
                "Registro Nacional de la propiedad automotor y créditos prendarios",
                "inscripción en el registro",
                "derecho registral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "registro único de desarmaderos de automotores y actividades afines"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria automotriz/desarmado de automotores/registro único de desarmaderos de automotores y actividades afines"
            },
            "sinonimos": {
              "termino": [
                "fabricación de automotores",
                "fabricación de automóviles",
                "empresa automotriz",
                "productos industriales",
                "industria",
                "desarmadero de automotores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desarmado de automotores"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria automotriz/desarmado de automotores"
            },
            "sinonimos": {
              "termino": [
                "fabricación de automotores",
                "fabricación de automóviles",
                "empresa automotriz",
                "productos industriales",
                "industria",
                "desarmadero de automotores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autopartes"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria automotriz/partes del automotor"
            },
            "sinonimos": {
              "termino": [
                "autopartes",
                "fabricación de automotores",
                "fabricación de automóviles",
                "piezas del automotor",
                "empresa automotriz",
                "productos industriales",
                "industria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "inscripción en el registro (inscripción registral)",
            "empresa automotriz (industria automotriz)",
            "registro único de desarmaderos de automotores y actividades afines",
            "automotores",
            "inscripción registral",
            "Transporte",
            "productos industriales (actividad industrial)",
            "desarmado de automotores",
            "desarmadero de automotores (desarmado de automotores)",
            "registro de la propiedad automotor",
            "fabricación de automóviles (industria automotriz)",
            "vehículos",
            "Dirección Nacional de los Registros Nacionales de la Propiedad del Automotor y de Créditos Prendarios (registro de la propiedad automotor)",
            "autopartes (partes del automotor)",
            "registro del automotor (registro de la propiedad automotor)",
            "piezas del automotor (partes del automotor)",
            "derecho registral (inscripción registral)",
            "partes del automotor",
            "industria automotriz",
            "Registro Nacional de la propiedad automotor y créditos prendarios (registro de la propiedad automotor)",
            "industria (actividad industrial)",
            "fabricación de automotores (industria automotriz)",
            "Derecho civil",
            "Actividades económicas",
            "actividad industrial"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 16 .\n\nOBSERVACION: POR DISPOSICION 730/25 DEL MINISTERIO DE JUSTICIA- DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS (B.O. 6/10/2025) SE ESTABLECE UN NUEVO MARCO DIGITAL PARA LA INSCRIPCION Y CONTROL DE DESARMADEROS."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Las disposiciones de esta ley rigen para todas las personas físicas o jurídicas que procedan al desarmado de un automotor de su propiedad o de un tercero, y para aquellas cuya actividad principal, secundaria o accesoria, sea la comercialización de repuestos usados para automotores."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024449 1994 12 23 0028 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000779 1995 11 20 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Todo propietario de un automotor que proceda a su desarmado con el objeto de utilizar sus autopartes, deberá solicitar su baja ante el registro seccional del automotor que corresponda.\n\nEn el caso de desear recuperar alguna pieza, deberá acompañar un listado preciso y detallado de aquellas que sean pasibles de recuperación, con la identificación numérica de aquellas que la posean o lo que disponga la reglamentación de la presente ley.\n\nEn el caso de las autopartes de seguridad es de aplicación lo dispuesto por el artículo 28 de la Ley Nº 24.449, su decreto reglamentario 779/95 y modificaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3 - Los registros seccionales de la Dirección Nacional del Registro de la Propiedad del Automotor y de Créditos Prendarios, dependientes del Ministerio de Justicia, Seguridad y Derechos Humanos de la Nación, o el organismo que lo sustituyere en el futuro, deberán emitir un certificado de baja y desarme, donde constará:\n\n- Identificación del automotor (marca, modelo, patente, número de motor, número VIN y color).\n\n- Fecha de baja.\n\n- Identificación del propietario.\n\n- Identificación del desarmadero responsable.\n\n- Listado de autopartes no reutilizables."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4 - La Dirección Nacional de los Registros Nacionales de la Propiedad del Automotor y de Créditos Prendarios implementará una plataforma digital para la gestión de los legajos de baja y desarme de vehículos, en la que los interesados en solicitar dicha baja y desarme de un vehículo deberán cargar la documentación que resulte necesaria para identificar y acreditar el registro del vehículo y las fotografías en color de este que exhiban su estado al momento de su entrega.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/06/2025) ARTICULO SUSTITUIDO CON VIGENCIA EL DIA SIGUIENTE A SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000428 2025 06 25 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5 - Las compañías o empresas de seguros en el caso de ser titulares o poseedoras de un rodado que calificaren en categoría de \"destrucción total\" estarán obligadas a inscribirlo en el Registro Nacional de la Propiedad del Automotor, acompañando un acta de inspección que así lo acredite y solicitando el certificado de baja."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6 - Emitido el certificado de baja de acuerdo a lo prescripto por el artículo 3, queda autorizado el desarme. A las autopartes que no posean número de identificación y que estén incluidas en el listado que elabore la Secretaría de Industria, Comercio y Minería, se les debe incorporar el número identificatorio con la metodología que ésta disponga. Para elaborar el listado, deberá tenerse en cuenta el valor y la frecuencia de reemplazo."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7 - Toda persona física o jurídica cuya actividad principal, secundaria o accesoria, sea la comercialización de repuestos usados o su transporte, deberá cumplir los siguientes recaudos:\n\na) La factura, remito o documento equivalente deberán contener el número identificatorio de la pieza cuando se trate de un repuesto usado.\n\nb) Abstenerse de ofrecer a la venta o mantener en stock repuestos que carecieran de la identificación que establece el artículo 6."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8 - Toda persona física o jurídica cuya actividad principal, secundaria o accesoria, sea la comercialización o almacenamiento de repuestos usados deberá presentar una declaración jurada, en la oportunidad y en la forma que fije la autoridad de aplicación.\n\nLa declaración debe describir el stock de piezas en su poder a la fecha de presentación. En el caso de las autopartes que posean número de identificación, éste debe ser incluido junto con la marca. En el caso de las puertas deberá especificar modelo, lado y color; y en el caso de los techos modelo y color."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9 - Créase en el ámbito de la Dirección Nacional del Registro de la Propiedad del Automotor y de Créditos Prendarios, el Registro Unico de Desarmaderos de Automotores y Actividades Conexas. Deberá inscribirse en este registro toda persona física o jurídica, cuya actividad principal, secundaria o accesoria sea desarmar y/o comercializar las partes producto de su actividad."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - Todas las personas físicas o jurídicas incluidas en el Registro creado en el artículo 9° tendrán la obligación de documentar el ingreso y egreso de vehículos y de partes, de acuerdo a lo establecido en el artículo 3º. Por cada automotor ingresado para su desarme deberán registrar: marca, modelo, número de pieza y certificado de baja y desarme. Las piezas no aptas para su reciclaje deberán ser destruidas.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/06/2025) ARTICULO SUSTITUIDO CON VIGENCIA EL DIA SIGUIENTE A SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000428 2025 06 25 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - Facúltase a las autoridades policiales y a las fuerzas de seguridad para que por intermedio de las divisiones correspondientes, realicen las inspecciones de la documentación pertinente de todas las personas físicas o jurídicas cuya actividad principal, secundaria o accesoria, sea el desarmado de automotores y/o la comercialización y/o almacenamiento de repuestos usados para automotores, con la metodología y formalidades que disponga la reglamentación de la presente ley."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12. - En el supuesto de haberse tramitado proceso penal, en los casos en que correspondiere la devolución al propietario de los repuestos y autopartes de automotores que hubieren sido secuestrados y que no se encontraren registrados según lo establecido por la presente ley, el juez deberá ordenar al propietario de los mismos su registro o regularización en el Registro Nacional de la Propiedad del Automotor, como condición previa a la entrega de dichos objetos."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13. - El que procediere al desarmado de un automotor con el objeto de utilizar sus autopartes, sin la autorización que establece la presente ley, será penado con multa de PESOS UN MIL ($ 1.000) a PESOS TREINTA MIL ($ 30.000), siempre que el hecho no constituyere un delito más severamente penado. Si se hiciere de ello una actividad habitual, la pena será de prisión de QUINCE (15) días a TRES (3) meses y multa de PESOS CINCO MIL ($ 5.000) a PESOS CIEN MIL ($ 100.000).\n\nAquellas personas cuya actividad principal, secundaria o accesoria sea el desarmado de automotores y/o la comercialización, transporte o almacenamiento de repuestos usados para automotores, e incumplieren lo dispuesto en la presente ley, serán penadas con prisión de QUINCE (15) días a TRES (3) meses y multa de PESOS DIEZ MIL ($ 10.000) a PESOS DOSCIENTOS MIL ($ 200.000) e inhabilitación especial de UNO (1) a TRES (3) años."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO 14. - En el ámbito de la Dirección Nacional del Registro de la Propiedad del Automotor y de Créditos Prendarios, se organizará un servicio gratuito de recepción de denuncias relacionadas con el incumplimiento de las disposiciones de la presente que actuará en coordinación con las autoridades judiciales y policiales, las fuerzas de seguridad y las policías provinciales, previa adhesión de las jurisdicciones correspondientes."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO 15. - El Poder Ejecutivo reglamentará la presente ley dentro del plazo de NOVENTA (90) días a partir de su promulgación."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO 16. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "CAMAÑO-GIOJA-Rollano-Estrada."
      },
      "id-infojus": "LNS0004780",
      "fecha-umod": 20251015142227
    }
  }
}