{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g12-82000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584831724,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22453-nacional-coparticipacion-aportes-lns0002821-1981-03-27"
      }
    },
    "content": {
      "mecanografico": "S0002821",
      "numero-norma": 22453,
      "timestamp": "2013-01-19T18:52:13",
      "timestamp-m": "2013-01-19T18:52:13",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1981-03-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022453 1981 03 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.453",
          "BUENOS AIRES, 27 DE MARZO DE 1981"
        ]
      },
      "titulo-norma": "COPARTICIPACION DE APORTES.",
      "datos-publicacion": "BOLETIN OFICIAL   1981 04 06",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 04 06"
        }
      },
      "publicacion-privada": "ADLA                                                  B004119811676",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  Artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.453",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 11 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 10 FECHA DE ENTRADA EN VIGENCIA 1981 01 01"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0011\n\nNRO. DE ART.  QUE  ESTABLECE  LA  ENTRADA EN VIGENCIA 0010\n\nFECHA DE ENTRADA EN VIGENCIA 1981 01 01\n\nTEXTO ART 2 CONFORME SUSTITUCION POR  ART  6  (INCISO  B),  LEY 23081 (B.O. 17-9-84)\n\nTEXTO  ART  4  CONFORME  MODIFICACION (PARRAFO ULTIMO SUSTUIDO) POR ART 6 (INCISO C) LEY 23081 (B.O. 17-9-84)\n\nDEROGA ART 1 POR ART 6 (INCISO  A)  LEY  23081  (B.O.  17-9-84)"
      },
      "sumario": {
        "sumario": "SEGURIDAD SOCIAL-ESTADO-MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES- JUBILACIONES Y PENSIONES-TRIBUTOS-COPARTICIPACION FEDERAL DE IMPUESTO-Supresión de Contribución Patronal-PODER EJECUTIVO NACIONAL Funciones Recursos Financieros-BANCOS-BANCO DE LA NACION ARGENTINA Funciones MODIFICA L 20.221 (T. O. 1979)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "aportes previsionales"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/aportes previsionales"
            },
            "sinonimos": {
              "termino": [
                "aportes jubilatorios",
                "derecho de los recursos de la seguridad social",
                "obligaciones previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "coparticipación federal"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/facultades tributarias/coparticipación de impuestos/coparticipación federal"
            },
            "sinonimos": {
              "termino": [
                "régimen de coparticipación de impuestos",
                "coparticipación de impuestos nacionales",
                "derecho fiscal",
                "ley de coparticipación de impuestos",
                "potestad tributaria",
                "ley de coparticipación federal",
                "poder tributario",
                "régimen de coparticipación federal",
                "régimen de distribución de impuestos",
                "facultades impositivas",
                "derecho público fiscal",
                "régimen de distribución de impuestos con las provincias"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "régimen de coparticipación de impuestos (coparticipación de impuestos)",
            "aportes y contribuciones previsionales",
            "Derecho Tributario",
            "aportes previsionales",
            "coparticipación de impuestos nacionales (coparticipación de impuestos)",
            "Seguridad social",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "potestad tributaria (facultades tributarias)",
            "ley de coparticipación federal (coparticipación federal)",
            "coparticipación federal",
            "ley de coparticipación de impuestos (coparticipación de impuestos)",
            "régimen de distribución de impuestos (coparticipación de impuestos)",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "obligaciones previsionales (aportes y contribuciones previsionales)",
            "régimen de distribución de impuestos con las provincias (coparticipación federal)",
            "derecho fiscal (Derecho Tributario)",
            "facultades impositivas (facultades tributarias)",
            "régimen de coparticipación federal (coparticipación federal)",
            "coparticipación de impuestos",
            "facultades tributarias",
            "poder tributario (facultades tributarias)",
            "aportes jubilatorios (aportes previsionales)"
          ]
        }
      },
      "articulo": [
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 17-09-84). Por inciso a).",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 023081 1984 08 29 0006 000"
            }
          },
          "numero-articulo": 1,
          "texto": "*ARTICULO  1.  -  (Nota  de  redacción)  DEROGADO  POR  LEY  23.081"
        },
        {
          "numero-articulo": 2,
          "texto": "*ARTICULO  2.  - Institúyese como recurso del régimen jubilatorio de los sistemas de  previsión social de las jurisdicciones provinciales y de la Municipalidad  de  la  Ciudad  de  Buenos  Aires, un importe equivalente  al  setenta  con  91/100  por ciento (70,91  %)  de  lo recaudado  mensualmente, en concepto de aportes  de  los  afiliados, por cada uno  de  los  sistemas  de  previsión social mencionados en este artículo, calculado sobre la base  del  once por ciento (11 %), cualquiera  sea  el  porcentaje fijado por los distintos  regímenes.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido por inciso b). (B.O. 17-09-84).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023081 1984 08 29 0006 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  -  Cada  Gobierno  Provincial y la Municipalidad de la Ciudad de Buenos Aires comunicarán  al Banco de la Nación Argentina, antes  del  día  cinco  (5)  de  cada mes,  los  importes  estimados correspondientes a ese mes de conformidad  con  lo establecido en el artículo anterior. Dicha estimación la efectuarán  sobre  la base de la recaudación efectiva del mes inmediato anterior.\n\nPara  efectuar  la  comunicación  correspondiente  al primer mes  de vigilancia de la presente Ley, cada jurisdicción, estimará  el monto de  las contribuciones a cargo de los empleadores recaudadas durante el mes  anterior,  y  las  deducirá  de  la  base  de  cálculo.\n\nEn los meses de Enero y Julio, la estimación se incrementará  en  un cincuenta  por  ciento  (50%).  El  importe  a  que  asciende  dicho incremento  deberá deducirse de los totales a comunicar en los meses de Febrero y Agosto, respectivamente.\n\nLa cifra estimada  de  conformidad con las disposiciones precedentes se  reajustará  en  cada  mes   siguiente,  teniendo  en  cuenta  la recaudación  efectiva  y, en su caso,  la  incidencia  real  de  los aportes correspondientes  al  pago  del  haber anual complementario."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "(T.O. 1979).",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020221 1973 03 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "*ARTICULO  4.- A partir del mes siguiente al de la publicación de la presente Ley,  el  Banco  de  la  Nación  Argentina,  conforme a las comunicaciones recibidas, transferirá diariamente del 10  al  20  de cada  mes  el  importe que resulte de dividir la suma comunicada por la cantidad de días  hábiles  comprendidos  en  dicho  período.\n\n*El  Banco  de  la  Nación  Argentina  deducirá  automáticamente  el importe    a   transferir  del  producido  total  de  los  impuestos coparticipados  a  que alude la Ley 20.221 (texto ordenado en 1979 y sus modificaciones).",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 17-09-84). Ultimo párrafo sustituido por inciso c).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 023081 1984 08 29 0006 000"
            }
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "Sustituido. (T.O. 1979).",
              "id": "MODIFICA_A_0",
              "ref": "LEY C 020221 1973 03 21 0002 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTICULO  5.  -  (Nota de redacción) MODIFICATORIO LEY 20.221 -T. O.\n\n79-)"
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.  - En caso de que los fondos coparticipados disponibles resultaran transitoriamente  insuficientes,  el  Banco  de la Nación Argentina  debitará  la  diferencia  a  las  cuentas de la Tesorería General de la Nación, la que arbitrará las medidas  necesarias  para que  dichas  cuentas  queden  cubiertas  en  el  día a través de los diversos mecanismos de financiamiento a su disposición,  coordinando con el Banco Central de la República Argentina quién deberá  adoptar las  medidas  para  que  dentro  del  mismo  plazo quede cubierta la diferencia."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022293 1980 09 30 0002 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTICULO  7.  -  En  cada  caso  que  el  Poder  Ejecutivo  Nacional modifique  el porcentaje establecido por el artículo 2 de la Ley  22 293, automáticamente  quedará  modificado,  en  idéntica  medida, el establecido por el artículo 2 de la presente Ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "(T.O. 1979).",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020221 1973 03 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTICULO  8.  -  El  derecho de las Provincias a participar a partir del primero de Enero de  1981,  en  el  producido de los Impuestos a que  se refiere la Ley 20.221 (t.o. 1979),  queda supeditado  a  la adhesión  expresa  a la presente Ley por parte de cada una de ellas, la que será comunicada  al Poder Ejecutivo Nacional por conducto del Ministerio  del  Interior  y  con  conocimiento  del  Ministerio  de Economía.\n\nSi transcurridos NOVENTA (90)  días  a  partir de la promulgación de la  presente  Ley,  alguna  provincia  no  hubiera    comunicado  su adhesión,  se considerará que la misma no ha adherido al  régimen  y los fondos que  le  hubieren  correspondido-incluído  los que deberá reintegrar  por  dicho  período  y que le hubieran sido remitidos  a cuenta de su adhesión-ingresarán en  un  VEINTE  POR CIENTO (20%) al \"Fondo de Desarrollo Regional\" y el saldo a \"Rentas  Generales de la Nación\".\n\nEn  caso de adhesiones posteriores al plazo indicado en  el  párrafo anterior,  la  participación  corresponderá  a partir de la fecha de recepción de la comunicación de la norma local  de  adhesión sin que puedan  hacerse  valer  derechos  de  recaudaciones  realizadas  con anterioridad.\n\nLas  adhesiones  a  que  se  refiere el presente artículo implicarán necesariamente, para su validez,  la  adhesión  a  las disposiciones del mismo."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9. - La presente Ley no será de aplicación respecto de los regímenes previsionales  provinciales  de  policía y de servicios de corrección y reclusión."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10. - Esta Ley tendrá vigencia a partir del día 1 de Enero de  1981. Los  anticipos  de  Impuestos  nacionales  coparticipables transferidos  a  los  Gobiernos Provinciales y a la Municipalidad de la Ciudad de Buenos Aires a los efectos de financiar transitoriamente el sistema  que  se implementa por la presente Ley, serán  cancelados  mediante  los  ajustes    y   compensaciones  que correspondan por aplicación de la misma."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO   11.  -  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional de Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Harguindeguy - Martínez de Hoz -"
      },
      "id-infojus": "LNS0002821"
    }
  }
}