{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g97-73000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583959811,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24091-nacional-creacion-juzgados-federales-capital-federal-lns0003779-1992-06-03"
      }
    },
    "content": {
      "mecanografico": "S0003779",
      "numero-norma": 24091,
      "timestamp": "2013-01-19T18:51:57",
      "timestamp-m": "2013-01-19T18:51:57",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1992-06-03",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024091 1992 06 03",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.091",
          "Buenos Aires, 3 de junio de 1992"
        ]
      },
      "titulo-norma": "CREACION DE JUZGADOS FEDERALES EN LA CAPITAL FEDERAL.",
      "datos-publicacion": "BOLETIN OFICIAL   1992 06 29",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 06 29"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO 1"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.091",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 21 OBSERVACION ART. 3 DEROGADO EN TANTO ESTABLECE QUE EL  DEFENSOR OFICIAL ANTE LA CORTE SUPREMA DE JUSTICIA EJERCE LA COMPETENCIA ANTE ELLA EN FORMA UNICA Y EXCLUSIVA, POR ART. 76 LEY 24.946 (B.O. 23-03-98)"
      },
      "sumario": {
        "sumario": "PODER JUDICIAL-JUSTICIA FEDERAL-DEFENSORIAS DE POBRES,INCAPACES Y AUSENTES-FISCALIAS-FISCALIAS ADJUNTAS-TRIBUNAL DE ALZADA-MINISTERIO PUBLICO-CREACION DE CARGOS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "organización de la justicia"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "organización judicial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "justicia nacional"
            },
            "preferido": {
              "termino": "Derecho procesal/jurisdicción y competencia/competencia/competencia nacional"
            },
            "sinonimos": {
              "termino": [
                "jurisdicción nacional",
                "juez incompetente",
                "justicia nacional",
                "juez competente",
                "tribunal competente",
                "incompetencia",
                "competencia jurisdiccional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "competencia federal"
            },
            "preferido": {
              "termino": "Derecho procesal/jurisdicción y competencia/competencia/competencia federal"
            },
            "sinonimos": {
              "termino": [
                "justicia federal",
                "jurisdicción federal",
                "juez incompetente",
                "fuero federal",
                "competencia del fuero federal",
                "juez federal",
                "juez competente",
                "tribunal competente",
                "incompetencia",
                "competencia jurisdiccional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "juzgados federales"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/juzgado de primera instancia/juzgados federales"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "organización judicial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio Público"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/Ministerio Público"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "organización judicial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Capital Federal"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/Capital Federal"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "fuero federal (competencia federal)",
            "competencia del fuero federal (competencia federal)",
            "organización judicial (organización de la justicia)",
            "justicia nacional (competencia nacional)",
            "Capital Federal",
            "jurisdicción nacional (competencia nacional)",
            "competencia",
            "organización del Poder Judicial (organización de la justicia)",
            "Derecho procesal",
            "jurisdicción federal (competencia federal)",
            "competencia federal",
            "Ministerio Público",
            "justicia federal (competencia federal)",
            "juzgados federales",
            "competencia jurisdiccional (competencia)",
            "Derecho constitucional",
            "Estado",
            "territorio",
            "incompetencia (competencia)",
            "juez competente (competencia)",
            "jurisdicción y competencia",
            "juez federal (competencia federal)",
            "tribunal competente (competencia)",
            "juez incompetente (competencia)",
            "organización de la justicia",
            "juzgado de primera instancia",
            "competencia nacional"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "titulo-articulo": "Creación de Juzgados de Primera Instancia. Integración.",
          "texto": "ARTICULO  1  -  Créanse  SEIS (6) juzgados federales de primera instancia, con asiento en la CAPITAL  FEDERAL,  que  se  denominarán JUZGADOS NACIONALES DE  PRIMERA  INSTANCIA  EN  LO  CRIMINAL  Y CORRECCIONAL FEDERAL de la  CAPITAL  FEDERAL Nros. 7, 8, 9, 10, 11 y 12.  Estos Tribunales actuarán con DOS  (2) Secretarías  cada  uno."
        },
        {
          "numero-articulo": 2,
          "titulo-articulo": "Secretarías - Creación - Traslados",
          "texto": "ARTICULO  2 - Créanse SEIS (6) Secretarías de Primera Instancia con competencia  en  materia  criminal  y correccional, que actuarán ante los JUZGADOS NACIONALES DE PRIMERA INSTANCIA  EN  LO CRIMINAL Y CORRECCIONAL FEDERAL  de  la  CAPITAL  FEDERAL  Nros.  7  a 12.\n\nTrasládase  UNA (1) Secretaría de cada uno de los actuales JUZGADOS NACIONALES DE  PRIMERA  INSTANCIA  EN  LO  CRIMINAL  Y  CORRECCIONAL FEDERAL  de  la CAPITAL  FEDERAL  Nros. 1, 2, 3, 4, 5 y 6, con  sus respectivas  dotaciones,  a los  Juzgados   Nacionales  de  Primera Instancia creados por esta ley.\n\nLa  CAMARA  NACIONAL DE APELACIONES EN LO CRIMINAL  Y  CORRECCIONAL FEDERAL de la  CAPITAL  FEDERAL,  teniendo  en cuenta el criterio de los titulares de los juzgados, determinará las  secretarías  que  se trasladan."
        },
        {
          "numero-articulo": 3,
          "titulo-articulo": "Defensoría  de  Pobres,  Incapaces  y Ausentes ante la CORTE SUPREMA DEJUSTICIA DE LA NACION. Denominación. Competencia",
          "texto": "*ARTICULO 3 - La Defensoría de Pobres, Incapaces y Ausentes ante la Corte Suprema de Justicia de la Nación y tribunales federales se denominará DEFENSORIA DE POBRES, INCAPACES Y AUSENTES ante la CORTE SUPREMA DE JUSTICIA DE  LA  NACION,  y  tendrá  competencia única y exclusiva para actuar ante ella.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 23-03-98). Derogado en tanto establece que el defensor oficial ante la Corte Suprema de Justicia ejerce la competencia ante ella en forma única y exclusiva.",
              "id": "OBSERVADO_POR_0",
              "ref": "LEY C 024946 1998 03 11 0076 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "titulo-articulo": "Defensoría  de  Pobres, Incapaces y Ausentes. Creación. Integración.",
          "texto": "ARTICULO  4  -  Créase  la  DEFENSORIA  DE  POBRES, INCAPACES Y AUSENTES ante los Tribunales Federales de la CAPITAL  FEDERAL,  que actuará con dos (2) Secretarías."
        },
        {
          "numero-articulo": 5,
          "titulo-articulo": "Fiscalías ante Juzgados de Primera Instancia. Creación",
          "texto": "ARTICULO 5 - Créanse SEIS (6) FISCALIAS NACIONALES que actuarán ante los JUZGADOS  NACIONALES DE PRIMERA INSTANCIA EN LO CRIMINAL Y CORRECCIONAL FEDERAL  de  la CAPITAL FEDERAL Nros. 1 al 6 y ante los que se crean por el artículo  1  de  la  presente  ley,  con UNA (1) Secretaría cada uno."
        },
        {
          "numero-articulo": 6,
          "titulo-articulo": "Fiscalías Adjuntas. Creación.",
          "texto": "ARTICULO 6 - Créanse DOCE (12) FISCALIAS NACIONALES ADJUNTAS en las Fiscalías  que  actúan  ante  los JUZGADOS NACIONALES DE PRIMERA INSTANCIA  EN LO CRIMINAL Y CORRECCIONAL  FEDERAL  de  la  CAPITAL FEDERAL, y en las  que  se  crean  por el artículo 5 de la presente.\n\nLos  Fiscales  Nacionales  adjuntos  recibirán  órdenes  y  estarán subordinados  al  titular  de  la  Fiscalía   donde  se  desempeñen."
        },
        {
          "numero-articulo": 7,
          "titulo-articulo": "Secretarías de Fiscalías. Creación.",
          "texto": "ARTICULO  7  -  Créanse  DOCE  (12) SECRETARIAS DE FISCALIA que actuarán en las actuales FISCALIAS FEDERALES  y  en las que se crean por la presente ley."
        },
        {
          "numero-articulo": 8,
          "titulo-articulo": "Fiscalías   de  cámara,  fiscalías  adjuntas  de cámara.  Creación.",
          "texto": "ARTICULO 8 - Créanse DOS (2) FISCALIAS NACIONALES DE CAMARA, que funcionarán  con UNA (1) SECRETARIA DE FISCALIA cada una, y actuarán ante la CAMARA NACIONAL DE APELACIONES EN LO CRIMINAL Y CORRECCIONAL FEDERAL de la CAPITAL FEDERAL.\n\nCréanse TRES  (3)  FISCALIAS  NACIONALES  ADJUNTAS DE CAMARA, en la fiscalía que cumple funciones ante la CAMARA NACIONAL DE APELACIONES  EN  LO CRIMINAL Y CORRECCIONAL FEDERAL  de  la  CAPITAL FEDERAL y en cada  una  de las que se crean en el párrafo primero de este artículo.\n\nLos fiscales nacionales  adjuntos  de  cámara  recibirán  órdenes y estarán subordinados  a  cada uno de los titulares de las fiscalías de cámara."
        },
        {
          "numero-articulo": 9,
          "titulo-articulo": "Fiscalías Adjuntas Móviles. Creación.",
          "texto": "ARTICULO 9 - Créanse DOCE (12) FISCALIAS ADJUNTAS MOVILES en la PROCURACION    GENERAL  DE  LA  NACION.  Los  Procuradores  Fiscales Adjuntos Móviles  actuarán  bajo la dirección del Procurador General de la Nación en el ámbito de todo el país."
        },
        {
          "numero-articulo": 10,
          "titulo-articulo": "Competencia",
          "texto": "ARTICULO  10. - Los JUZGADOS NACIONALES DE PRIMERA INSTANCIA EN LO CRIMINAL Y CORRECCIONAL  FEDERAL  de la CAPITAL FEDERAL Nros. 7 a 12 tendrán la competencia territorial  y  por  materia  igual  a los actuales Nros. 1 a 6."
        },
        {
          "numero-articulo": 11,
          "titulo-articulo": "Alzada",
          "texto": "ARTICULO 11. - La CAMARA NACIONAL DE APELACIONES EN LO CRIMINAL Y CORRECCIONAL    FEDERAL   de  la  CAPITAL  FEDERAL,  ejercerá  la Superintendencia y será tribunal  de  alzada de los Juzgados creados por el artículo 1 de la presente ley."
        },
        {
          "numero-articulo": 12,
          "titulo-articulo": "Causas en trámite. Juzgados de Primera Instancia.",
          "texto": "ARTICULO  12.  -  Las  causas  actualmente  en trámite ante los JUZGADOS NACIONALES  DE  PRIMERA  INSTANCIA  EN  LO  CRIMINAL   Y CORRECCIONAL  FEDERAL  de la CAPITAL FEDERAL, continuarán ante éstos hasta su conclusión definitiva.\n\nSin  perjuicio  de ello,  si  la  Cámara  lo  considera  necesario, conforme a pautas  de  equilibrio  en  la  distribución de trabajo y siempre  que  no perjudique  el  trámite  de  los  procesos,  podrá establecer que determinadas causas sean giradas  para su tramitación a  los nuevos juzgados instituidos, procedimiento que  se  realizará mediante sorteo.\n\nLos  nuevos  Juzgados entenderán exclusivamente y en forma continua en las causas que se inicien a partir de la fecha de su habilitación, durante  UN  (1) año,  y  en la forma que disponga la citada Cámara."
        },
        {
          "numero-articulo": 13,
          "titulo-articulo": "Causas  en  trámite. Defensoría de Pobres, Incapaces y Ausentes ante Tribunales Federales.",
          "texto": "ARTICULO  13.  -  La DEFENSORIA DE POBRES, INCAPACES Y AUSENTES ante los Tribunales Federales  de  la  CAPITAL  FEDERAL entenderá en todas las causas que se inicien ante ellos a partir  de  la fecha de su  habilitación,  y en todas aquellas causas ya iniciadas radicadas en sus instancias donde interviene la actual Defensoría."
        },
        {
          "numero-articulo": 14,
          "titulo-articulo": "Ministerio Público Fiscal",
          "texto": "ARTICULO  14.  -  El  MINISTERIO  PUBLICO FISCAL que ejerce sus funciones ante  los  actuales  JUZGADOS  NACIONALES    DE   PRIMERA INSTANCIA  EN    LO CRIMINAL  Y  CORRECCIONAL FEDERAL de la CAPITAL FEDERAL  lo hará  también, con  su  nueva  composición,  ante  los Juzgados creados por el artículo 1 de esta ley."
        },
        {
          "numero-articulo": 15,
          "titulo-articulo": "Creación de Cargos",
          "texto": "ARTICULO  15.  -  Créanse  SEIS  (6)  cargos de JUEZ FEDERAL DE PRIMERA INSTANCIA, UN (1) cargo de DEFENSOR  DE  POBRES, INCAPACES Y AUSENTES  ante los Tribunales Federales de la CAPITAL  FEDERAL,  DOS (2) cargos de  PROCURADOR FISCAL  DE  CAMARA,  SEIS  (6) cargos de PROCURADOR  FISCAL  DE PRIMERA INSTANCIA,  TRES  (3)  cargos    de PROCURADOR  FISCAL ADJUNTO de Cámara, DOCE (12) cargos de PROCURADOR FISCAL ADJUNTO  DE PRIMERA INSTANCIA, DOCE (12) cargos de PROCURADOR FISCAL ADJUNTO MOVIL,  DOS  (2)  cargos de SECRETARIO DE FISCALIA DE CAMARA,  DOS  (2)  cargos de SECRETARIO  DE  DEFENSORIA  DE POBRES, INCAPACES Y AUSENTES  ante  los  Tribunales  Federales de la CAPITAL FEDERAL, DOCE  (12)  cargos  de SECRETARIO DE FISCALIA  DE  PRIMERA INSTANCIA, SEIS (6) cargos de SECRETARIO  DE  PRIMERA INSTANCIA, así como  también  la dotación de personal administrativo,  técnico,  de maestranza y de  servicios cuyo detalle obra en la planilla anexa, y que forma parte de la presente ley, como Anexo I."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.  -  Créanse  VEINTICUATRO  (24) cargos de PERITOS CONTABLES con  categoría de SECRETARIO DE PRIMERA  INSTANCIA.  Los cargos que se  crean  serán  cubiertos  por  profesionales  con amplios conocimientos  en  economía,  informática  y  organización administrativa.  Se desempeñarán DOS (2) Peritos Contables por cada JUZGADO NACIONAL DE PRIMERA INSTANCIA EN LO CRIMINAL Y CORRECCIONAL FEDERAL de la CAPITAL FEDERAL."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17.  -  Créanse  DOCE  (12)  cargos  de PROSECRETARIO ADMINISTRATIVO,  DOS  (2)  para  cada Secretaría instituida  por  el artículo 2, y VEINTISIETE (27) cargos  de  JEFE DE MESA DE ENTRADAS, con categoría de OFICIAL SUPERIOR, los que se  distribuirán  a razón de  UN  (1)  cargo  por JUZGADO NACIONAL DE PRIMERA INSTANCIA EN LO CRIMINAL Y CORRECCIONAL FEDERAL  DE LA CAPITAL FEDERAL, UN (1) cargo por  cada una de las fiscalías federales  que actuarán  ante  estos juzgados  y UN (1) cargo por cada una de las fiscalías federales que actuarán ante  la  CAMARA  NACIONAL  DE APELACIONES EN LO CRIMINAL Y CORRECCIONAL DE LA CAPITAL FEDERAL."
        },
        {
          "numero-articulo": 18,
          "titulo-articulo": "Jefe de Mesa de Entradas.",
          "texto": "ARTICULO  18.  - El JEFE DE MESA DE ENTRADAS de los Juzgados de Primera Instancia  o  Fiscalías    deberá    ser  especializado  en informática, y tendrá las siguientes funciones:\n\n1) atender correcta y diligentemente al público  que  concurra a su despacho;\n\n2)  realizar  todas  las anotaciones y actuaciones correspondientes al movimiento de entrada  y  salida  de expedientes y documentos del Tribunal;\n\n3)  colaborar  con el Secretario y el Prosecretario  en  todas  las actividades asignadas a ellos;\n\n4)  las demás funciones  que  establezca  el  reglamento  judicial."
        },
        {
          "numero-articulo": 19,
          "titulo-articulo": "Financiamiento",
          "texto": "ARTICULO  19.  -  Los  gastos que demande el cumplimiento de la presente ley serán imputados  a Rentas Generales, hasta su inclusión en la Ley de Presupuesto General de la Nación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 001285 1958 02 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 20,
          "texto": "ARTICULO  20.  -  La  presente  ley  queda  incorporada,  en lo pertinente,  al  Decreto-Ley 1285/58, ratificado por Ley N 14.467  y sus modificatorias."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO  21.  -  Comuníquese  al  Poder  Ejecutivo  Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-BRITOS-Estrada-Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA-ANEXO 1",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
        "articulo": {
          "numero-articulo": "A 0001",
          "texto": "JUZGADOS    NACIONALES   DE  PRIMERA  INSTANCIA  EN  LO  CRIMINAL  Y CORRECCIONAL FEDERAL DE LA CAPITAL FEDERAL  Juez Juez Nacional de Primera Instancia........................6 Secretario de Primera Instancia...........................6 Peritos Contables (Secretario  de  1[  Instancia)...........24  MINISTERIO  PUBLICO  ANTE  LOS  JUZGADOS  NACIONALES    DE   PRIMERA INSTANCIA EN  LO  CRIMINAL  Y  CORRECCIONAL  FEDERAL  DE LA CAPITAL FEDERAL  Defensor Defensor de Pobres, Incapaces y Ausentes ante los tribunales federales de la CAPITAL FEDERAL...........................1 Procurador Fiscal de Camara...............................2 Procurador Fiscal de 1[ Instancia.........................6 Procurador Fiscal Adjunto de Camara (Fiscal de 1 Instancia)...................................3 Procurador Fiscal Adjunto Movil (Fiscal de 1 Instancia)..12 Procurador Fiscal Adjunto de 1 Instancia.................12 Secretario de Defensoria de Pobres, Incapaces y Ausentes ante los tribunales federales de la CAPITAL FEDERAL.......2 Secretario de Fiscalia de Camara..........................2 Secretario de Fiscalia (Secretario de 1 Instancia).......12 PERSONAL  ADMINISTRATIVO  Y  TECNICO,  DE  MAESTRANZA Y DE SERVICIOS PARA JUZGADOS NACIONALES DE PRIMERA INSTANCIA    Prosecretario Prosecretario Administrativo.............................12 Oficial Superior (Jefe de Mesa de Entradas)..............12 Auxiliar Superior (Secretario Privado)....................6 Auxiliar Superior de Sexta................................6 Auxiliar Principal de Quinta..............................6 Auxiliar Principal de Sexta...............................6 Auxiliar Principal de Septima.............................6 PERSONAL  ADMINISTRATIVO  Y  TECNICO,  DE  MAESTRANZA Y DE SERVICIOS PARA EL MINISTERIO PUBLICO  Primera Instancia  FISCALIAS NACIONALES     Prosecretario Prosecretario Administrativo.............................12 Oficial Superior (Jefe de Mesa de Entradas)..............12 Auxiliar Superior de Primera..............................6 Auxiliar Superior de Sexta................................6 Auxiliar Principal de Sexta...............................6 Auxiliar Principal de Septima.............................6  Segunda Instancia   Prosecretario Prosecretario Administrativo..............................2 Oficial Superior (Jefe de Mesa de Entradas)...............3 Auxiliar Superior de Primera..............................2 Auxiliar Superior de Sexta................................2 Auxiliar Principal de Sexta...............................2 Auxiliar  Principal  de  Septima.............................2  DEFENSORIAS DE POBRES, INCAPACES  Y  AUSENTES  ANTE  LOS  TRIBUNALES FEDERALES DE LA CAPITAL FEDERAL   Segundo Segundo Jefe de Departamento..............................1 Prosecretario Administrativo .............................3 Auxiliar Superior de Septima..............................1 Auxiliar Principal........................................1 Auxiliar Principal de Septima.............................2 TOTAL...................................................211"
        }
      },
      "id-infojus": "LNS0003779"
    }
  }
}