{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g11-21000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584302983,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "17218-nacional-aprobacion-convenio-seguridad-social-suscripto-espana-suscripcion-acuerdo-administrativo-para-aplicacion-dicho-convenio-lnt0001211-1967-03-28"
      }
    },
    "content": {
      "mecanografico": "T0001211",
      "numero-norma": 17218,
      "timestamp": "2013-01-19T19:06:04",
      "timestamp-m": "2013-01-19T19:06:04",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1967-03-28",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 017218 1967 03 28",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.218",
          "BUENOS AIRES, 28 DE MARZO DE 1967"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO DE SEGURIDAD SOCIAL, SUSCRIPTO CON ESPAÑA. SUSCRIPCION DEL ACUERDO ADMINISTRATIVO PARA LA APLICACION DE DICHO CONVENIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1967 04 10"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B ACUERDO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 17.218",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-SEGURIDAD Y PREVISION SOCIAL-Aprobación del Convenio de Seguridad Social Argentino-Español suscripto en Madrid el 28 de Mayo de 1966.-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "España"
            },
            "preferido": {
              "termino": "España"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "jubilaciones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "pensión por fallecimiento",
                "prestación de pensión por fallecimiento",
                "derecho de pensión",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "accidentes de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "accidentes y enfermedades de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "enfermedad profesional"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/enfermedad profesional"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "enfermedad laboral",
                "accidentes y enfermedades de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "protección de la madre trabajadora"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/trabajo de mujeres/protección de la madre trabajadora"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "mujer trabajadora"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "cajas de previsión"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/recaudación previsional/cajas de previsión"
            },
            "sinonimos": {
              "termino": [
                "cajas de jubilación",
                "cajas de jubilaciones y pensiones",
                "derecho de los recursos de la seguridad social",
                "cajas previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "caja de accidentes de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/fondo de garantía"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "caja de accidentes de trabajo",
                "caja de garantía",
                "accidentes y enfermedades de trabajo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "cajas previsionales (cajas de previsión)",
            "Derecho internacional",
            "recaudación previsional",
            "accidentes de trabajo",
            "enfermedad profesional",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "derecho de los tratados",
            "derecho de pensión (pensiones)",
            "Régimen Nacional de Obras Sociales",
            "obras sociales",
            "previsión social (sistema previsional)",
            "contrato laboral (contrato de trabajo)",
            "trabajo de mujeres",
            "prestación de pensión por fallecimiento (pensiones)",
            "prestaciones previsionales (beneficios previsionales)",
            "convenios internacionales (tratados internacionales)",
            "caja de accidentes de trabajo (fondo de garantía)",
            "derechos previsionales (beneficios previsionales)",
            "caja de garantía (fondo de garantía)",
            "jubilaciones",
            "sistema previsional",
            "derecho de los beneficios de la seguridad social",
            "fondo de garantía",
            "cajas de jubilaciones y pensiones (cajas de previsión)",
            "España",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "accidentes y enfermedades de trabajo (accidentes de trabajo)",
            "cajas de jubilación (cajas de previsión)",
            "convenciones internacionales (tratados internacionales)",
            "Seguridad social",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "pensiones",
            "enfermedad laboral (enfermedad profesional)",
            "derecho internacional público",
            "Derecho laboral",
            "protección de la madre trabajadora",
            "tratados internacionales",
            "mujer trabajadora (trabajo de mujeres)",
            "pensión por fallecimiento (pensiones)",
            "beneficios previsionales",
            "cajas de previsión"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  Convenio de Seguridad Social Argentino Español, firmado en Madrid el 28 de mayo de 1966."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA-Borda-Costa Méndez."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A:  Convenio  de Seguridad Social Argentino-Español suscripto en Madrid el 28 de Mayo de 1966-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0023\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0023\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0022",
          "segmento": [
            {
              "titulo-particion": "TITULO I DISPOSICIONES GENERALES",
              "articulo": [
                {
                  "numero-articulo": "A 0001",
                  "texto": "ARTICULO 1.\n\n1.- El presente Convenio se aplicará\n\nA) En España, a las legislaciones relativas:\n\na) A invalidez, vejez y supervivencia:\n\na) Del Régimen General\n\nb) Del Mutualismo Laboral\n\nb) A maternidad (Seguro de enfermedad).\n\nc)  A  accidentes  de  trabajo  y  enfermedades  profesionales.\n\nd)   A  los  Regímenes  especiales  para  determinadas  clases    de trabajadores,  por  lo  que  respecta  a  los riesgos o prestaciones cubiertos  por  las  legislaciones  indicadas  en    los   apartados precedentes.\n\nB) En Argentina, a las legislaciones relativas:\n\na) A invalidez, vejez y muerte.\n\nb)    A  las  indemnizaciones  y  otras  prestaciones  en  casos  de accidentes    del    trabajo   y  enfermedades  profesionales.\n\nc) Al Seguro obligatorio de maternidad.\n\n2.- El presente Convenio se aplicará  igualmente  a  todos los actos legislativos que completen o modifiquen las legislaciones  indicadas en el párrafo 1 de este artículo.\n\n3.-  Sin  embargo,  no  se aplicará a las leyes y disposiciones  que extiendan los regímenes existentes a nuevas categorías profesionales o a las leyes  y  disposiciones  que  establezcan  una rama  de  la seguridad social, no prevista en el Convenio, si uno de los Estados  Contratantes  notificara  al  otro  su oposición, en el plazo  de tres meses a partir de la fecha de la publicación  oficial de las mismas."
                },
                {
                  "numero-articulo": "A 0002",
                  "texto": "ARTICULO 2.\n\nLas legislaciones enumeradas en el artículo 1, vigentes respectivamente  en  España y en Argentina, se aplicarán por igual a los trabajadores de ambos  Estados,  los  cuales  tendrán los mismos derechos  y  las mismas obligaciones que los nacionales  del  Estado contratante en cuyo territorio se encontraren."
                },
                {
                  "numero-articulo": "A 0003",
                  "texto": "ARTICULO 3.\n\n1.-  El  principio  establecido en el artículo 2, será objeto de las siguientes excepciones:\n\na) Los trabajadores asalariados  o  asimilados,  que dependan de una empresa  pública  o privada, domiciliada en uno de los  dos  Estados Contratantes, y fueran  enviados  al  territorio  del  otro,  por un período  de  tiempo  limitado,  continuarán sujetos a la legislación del primero, siempre que la permanencia  en el otro Estado no exceda de  un  período de doce meses. En el caso de  que  la  ocupación  se prolongase  por  cualquier  motivo  imprevisible  más allá del plazo previsto    y   excediera  de  doce  meses,  podrá  excepcionalmente mantenerse la aplicación  de  la legislación vigente en el Estado en que  tenga  su sede la empresa, previa  conformidad  expresa  de  la Autoridad competente del otro Estado.\n\nb) El personal  de  vuelo de las empresas de transporte aéreo estará exclusivamente sujeto  a  la  legislación  vigente  en  el Estado en donde tenga su domicilio la empresa.\n\nc) Los miembros de la tripulación de un buque abanderado  en  uno de los   Estados  Contratantes  estarán  sujetos  a  las  disposiciones vigentes  en dicho Estado. Cualquier otra persona que la nave emplee para tareas  de carga y descarga, reparación y vigilancia en puerto, estará  sujeta   a  la  legislación  del  Estado  bajo  cuyo  ámbito jurisdiccional se encuentre la nave.\n\nd) Los trabajadores  asalariados  o  asimilados de cualquiera de los dos  Estados  Contratantes  que  participen    con   su  trabajo  en actividades artísticas resultantes de la cooperación  entre personas o  empresas  de  uno  u  otro,  quedan sujetos a la legislación  del Estado en que se realicen las mismas  aunque su permanencia en dicho territorio sea inferior a doce meses.\n\n2.-  Las  autoridades  competentes  de  ambos  Estados  Contratantes podrán,  de  común  acuerdo,  establecer excepciones  a  las  reglas expresadas  en  el párrafo 1 del  presente  artículo  y  suprimir  o modificar,  en  casos    particulares  o  para  determinados  grupos profesionales, las excepciones enumeradas en el mismo."
                },
                {
                  "numero-articulo": "A 0004",
                  "texto": "ARTICULO 4.\n\n1.- Los funcionarios de carrera de las Representaciones Diplomáticas  y  consulares  quedan  sometidos  a la legislación del Estado a que pertenezcan.\n\n2.- Los demás funcionarios, empleados y trabajadores  al servicio de las  Representaciones  Diplomáticas  y  Puestos  Consulares    o  al servicio  personal  de  algunos  de  sus miembros, quedan igualmente sujetos a la legislación del Estado a  cuyo  servicio se encuentran, siempre que dentro de los tres meses siguientes  a  su  contratación no opten, con autorización en su caso de la Autoridad competente  de dicho  Estado,  por acogerse a la legislación del Estado Contratante en cuyo territorio  presten sus servicios. Si la relación de trabajo ya existía en el momento  de  entrar  en vigor el presente Convenio, el término de tres meses se contará a partir  de  esta  fecha.\n\nLas  autoridades  competentes  de  ambos Estados Contratantes podrán resolver, en cada caso particular, la  opción  que pretenden ejercer las personas a que se refiere el párrafo anterior  de este apartado, fuera del plazo previsto en el mismo."
                },
                {
                  "numero-articulo": "A 0005",
                  "texto": "ARTICULO 5.\n\nLos  trabajadores españoles y los trabajadores argentinos que puedan hacer  valer  en  uno  de  los dos Estados Contratantes un derecho a prestaciones económicas por  causa  de  invalidez, vejez o muerte, o en el Seguro contra accidentes de trabajo y enfermedades profesionales,  conservan  tal derecho, sin  limitación  alguna,  al trasladarse al territorio de  su  propio Estado. Si se trasladaran a un tercer Estado, conservarán tal derecho  en las mismas condiciones que  el  Estado que otorga la prestación conceda  a  sus  nacionales residentes en dicho tercer Estado."
                }
              ]
            },
            {
              "titulo-particion": "TITULO II DISPOSICIONES ESPECIALES",
              "articulo": [
                {
                  "numero-articulo": "A 0006",
                  "texto": "ARTICULO 6.\n\n1.- Para los  trabajadores  asalariados  o  asimilados,  españoles o argentinos,  que hayan estado sujetos sucesiva o alternativamente  a la legislación  de  los Estados Contratantes, los períodos de seguro y los períodos asimilados  cumplidos  en virtud de la legislación de cada  uno  de  los  Estados  Contratantes, serán  totalizados.\n\n2.- Cuando en virtud de la legislación  de  los Estados Contratantes el  derecho  a  una  prestación  dependa de los períodos  de  seguro cumplidos en una profesión que se  rija  por  un régimen especial de Seguridad  Social,  sólo se totalizarán para la concesión  de  tales prestaciones los períodos  cumplidos  en la misma profesión en uno u otro Estado. Cuando en el Estado al que  pertenece  el trabajador no exista un régimen especial de seguridad social para dicha  profesión sólo  se  tendrán  en  cuenta  para  la  concesión  de  las  citadas prestaciones en el otro Estado, los períodos que en el primero  haya cumplido  en  el  ejercicio  de  la  misma,  dentro  del  Régimen de Seguridad  Social  vigente.  Si  a  pesar  de ello, el asegurado  no alcanzare el derecho a las prestaciones del  régimen  especial,  los períodos  cumplidos  en  el  mismo  se considerarán como si hubiesen sido cumplidos en el régimen general.\n\n3.-  En  los casos previstos en los párrafos  1  y  2  del  presente artículo,    cada   Entidad  gestora  determinará  según  su  propia legislación y de acuerdo  con  la  totalización  de  los períodos de seguro  cumplidos  en  ambos  Estados,  si  el interesado reúne  las condiciones  requeridas  para  beneficiarse  de  las    prestaciones previstas por tal legislación."
                },
                {
                  "numero-articulo": "A 0007",
                  "texto": "ARTICULO 7.\n\n1.-  Las  prestaciones  que  los  asegurados a quienes se refiere el artículo  6 del presente Convenio o  sus  derechohabientes  pudieran pretender  en    virtud   de  las  legislaciones  de  ambos  Estados Contratantes y a consecuencia  de  la totalización de los períodos a que  hubiere  lugar,  se liquidarán de  la  siguiente  manera:\n\na) Las Entidades gestoras de ambos Estados Contratantes determinarán, por separado,  el importe de las prestaciones a que el interesado tendría derecho si  los períodos de seguro totalizados se hubieren cumplido bajo su propia legislación.\n\nb) La cuantía que a cada Entidad  gestora  le corresponde satisfacer será  la que resulte de establecer la proporción  entre  el  período totalizado  y  el  tiempo  cumplido bajo la legislación de su propio Estado.\n\nc)  El  beneficio  que se otorgue  será  la  suma  de  los  importes parciales que, con arreglo  a  este  cálculo,  corresponde  abonar a cada Entidad gestora.\n\n2.-  El  pago  de  las  prestaciones  se efectuará por las Entidades gestoras de cada Estado Contratante conforme  se  establezca  en  el correspondiente acuerdo administrativo."
                },
                {
                  "numero-articulo": "A 0008",
                  "texto": "ARTICULO 8.\n\nCuando  las  prestaciones  a otorgarse por las Entidades gestoras de ambos Estados no alcanzaren  el  haber mínimo fijado para las mismas en el Estado en que se abonare la  prestación, la Entidad gestora de ese  Estado  otorgará  el mayor beneficio  necesario  para  alcanzar dicho haber mínimo, el cual  será liquidado conforme a la proporción fijada en el artículo anterior."
                },
                {
                  "numero-articulo": "A 0009",
                  "texto": "ARTICULO 9.\n\n1.-  El  presente  Convenio  no  confiere  derecho alguno al pago de prestaciones por un período anterior a la fecha  de  su  entrada  en vigor.\n\n2.-  Todo  período  de seguro o período asimilado cumplido en virtud de la legislación de  uno  de  los  Estados Contratantes antes de la fecha  de entrada en vigor del presente  Convenio,  será  tomado  en consideración  para  la determinación del derecho a prestaciones que se  reconozcan  conforme    a  las  disposiciones  del  mismo.\n\n3.- Las prestaciones suspendidas  con  arreglo  a  las disposiciones vigentes en cada uno de los Estados Contratantes, por  residencia de los    interesados,  podrán  ser  reanudadas  conforme  al  presente Convenio,  a  petición  de los interesados, y se liquidarán desde la fecha de presentación de  la  solicitud  correspondiente, de acuerdo con  las  normas  en  vigor  en  ambos  Estados  sobre  caducidad  y prescripción de derechos de la seguridad social.\n\n4.-  En  cuanto  a  los  derechos  resultantes de la aplicación  del párrafo  anterior  serán válidos desde  la  fecha  de  vigencia  del presente Convenio, siempre  que  la  petición de los interesados sea efectuada dentro de un plazo no superior  a  los seis meses a contar de la entrada en vigor del mismo."
                },
                {
                  "numero-articulo": "A 0010",
                  "texto": "ARTICULO 10.\n\nEl  interesado  podrá renunciar a la aplicación de las disposiciones del artículo 7 del presente Convenio. En este caso, las prestaciones se determinarán  separadamente  por  la Entidad gestora del    Estado   Contratante  correspondiente,  según  su  respectiva legislación, independientemente  de los períodos de Seguro cumplidos en el otro Estado."
                }
              ]
            },
            {
              "titulo-particion": "TITULO III DISPOSICIONES VARIAS",
              "articulo": [
                {
                  "numero-articulo": "A 0011",
                  "texto": "ARTICULO 11.\n\nA  los  fines  del  presente  Convenio  se  entiende por Autoridades competentes  los  Ministros  o  Secretarios  de  Estado,  bajo  cuya competencia se encuentren los regímenes enumerados  en  el  artículo 1.   Dichas  Autoridades  se  comunicarán  todas  las  informaciones relativas   a  las  medidas  adoptadas  para  su  aplicación  y  las referentes  a   las  disposiciones  de  su  legislación  que  puedan modificarlo."
                },
                {
                  "numero-articulo": "A 0012",
                  "texto": "ARTICULO 12.\n\n1.-  Las Autoridades competentes y las Entidades gestoras de los dos Estados    Contratantes    se    otorgarán  gratuitamente  recíproca asistencia  para  la  aplicación  del    presente    Convenio.\n\n2.-  Los reconocimientos médicos y las informaciones administrativas a que  esté sujeto por cuenta de las Entidades gestoras de un Estado Contratante  el  asegurado que se encuentre en el otro Estado, serán llevados a cabo por  la  Entidad gestora de dicho Estado, a petición y por cuenta de la Entidad gestora obligada."
                },
                {
                  "numero-articulo": "A 0013",
                  "texto": "ARTICULO 13.\n\nCuando  las Entidades gestoras de los dos Estados Contratantes hayan de abonar  prestaciones económicas con arreglo al presente Convenio, lo harán válidamente, en moneda del propio Estado. Las transferencias    resultantes   de  esta  obligación  se  efectuarán conforme  a los acuerdos de pago  vigentes  entre  ambos  Estados  o conforme a  los  mecanismos  que  a  tales  efectos  fijen  de común acuerdo las Autoridades competentes."
                },
                {
                  "numero-articulo": "A 0014",
                  "texto": "ARTICULO 14.\n\n1.-  Las  exenciones  de derechos, tasas e impuestos establecidas en materia de seguridad social  por  la  legislación  de uno de los dos Estados  Contratantes  se aplicarán también, a efecto  del  presente Convenio, a los nacionales del otro Estado.\n\n2.-  Todos  los  actos  y documentos  que  en  virtud  del  presente Convenio  hubieren  de  producirse    quedan  exentos  de  visado  y legalización por parte de las Autoridades diplomáticas o consulares."
                },
                {
                  "numero-articulo": "A 0015",
                  "texto": "ARTICULO 15.\n\nPara la aplicación del presente Convenio las Autoridades competentes y las Entidades gestoras de los dos Estados Contratantes,  se  comunicarán  directamente  entre  sí  y  con  los asegurados o con sus representantes."
                },
                {
                  "numero-articulo": "A 0016",
                  "texto": "ARTICULO 16.\n\nLas  solicitudes  y  los  documentos  presentados  a las Autoridades competentes  o  a las Entidades gestoras de uno de los  dos  Estados Contratantes serán  igualmente  válidos  como  presentados  ante las Autoridades  o  Entidades gestoras correspondientes del otro Estado."
                },
                {
                  "numero-articulo": "A 0017",
                  "texto": "ARTICULO 17.\n\nLos  recursos  que  correspondan  interponer  ante  una  institución competente  para  recibirlos de uno de los dos Estados Contratantes, se tendrán por interpuestos  en término aun cuando se presenten ante la correspondiente institución  del otro Estado, siempre que lo sean dentro del plazo establecido por  la  legislación  del  Estado  ante quien deba sustanciarse el mismo."
                },
                {
                  "numero-articulo": "A 0018",
                  "texto": "ARTICULO 18.\n\nLas  Autoridades  diplomáticas  y  consulares  de  los  dos  Estados Contratantes,  podrán  representar,  sin  mandato  especial,  a  los nacionales  de  su  propio Estado ante las Autoridades competentes y ante las Entidades gestoras  en materia de Seguridad Social del otro Estado."
                },
                {
                  "numero-articulo": "A 0019",
                  "texto": "ARTICULO 19.\n\nLas    Autoridades  competentes  de  los  dos  Estados  Contratantes resolverán,  de  común  acuerdo, las diferencias o controversias que puedan surgir en la aplicación del presente Convenio."
                },
                {
                  "numero-articulo": "A 0020",
                  "texto": "ARTICULO 20.\n\nPara  facilitar  la aplicación del presente Convenio las Autoridades competentes de ambos  Estados  Contratantes  establecerán Organismos de enlace."
                }
              ]
            },
            {
              "titulo-particion": "TITULO IV DISPOSICIONES TRANSITORIAS",
              "articulo": [
                {
                  "numero-articulo": "A 0021",
                  "texto": "ARTICULO 21.\n\n1.-  Hasta  la  fecha de aplicación en España del Régimen General de la Seguridad Social  que  regula  el  texto  articulado  de  la  ley 193/1963  serán  de  aplicación;  por  lo que respecta al Mutualismo Laboral las siguientes normas.\n\n2.-  Los  trabajadores  argentinos  en  España  en  virtud  de  este Convenio  gozarán  de  las  prestaciones  de  invalidez,    vejez  y supervivencia  del  Mutualismo  Laboral, en los mismos términos  que los trabajadores españoles, siempre que cumplan;\n\na)  Las  condiciones  establecidas  en    el   Régimen  General  del Mutualismo Laboral y las normas complementarias  de carácter general relativas al régimen del mutualismo.\n\nb)  Las  condiciones  previstas  en  los Estatutos de la  Mutualidad Laboral  en  que por la profesión respectiva  estuvieran  afiliados.\n\n3.- Los trabajadores  argentinos  que  durante  cinco  años hubieren pagado  cuotas  al Mutualismo Laboral, tendrán derecho a pensión  de jubilación si el  período  de  trabajo  correspondiente  se  hubiere cumplido en el transcurso de los últimos siete años anteriores  a su salida  de  España,  aunque  los  referidos  siete  años no precedan inmediatamente a la fecha de edad de la jubilación.\n\n4.-  En  los  casos previstos en el párrafo anterior los  argentinos que, durante cinco  años  hubieren  pagado cuotas, tendrán derecho a partir  de  la edad de sesenta años, a  una  pensión  de  jubilación igual  a  las cinco  treintavas  partes  de  la  pensión  total.  La referida pensión  de  jubilación se aumentará en una treintava parte en la pensión total, por  cada  año  de trabajo, además de los cinco cumplidos en España.\n\nLa  fracción  de  la  pensión  se  calculará   sobre  las  bases  de cotización  correspondientes a los dos últimos años  de  trabajo  en España.\n\nLa misma pensión  se  modificará,  en  su  caso,  por  medio  de  un coeficiente  de  revalorización  equivalente al aplicado en España a las  pensiones  liquidadas  en  la época  en  que  dicho  trabajador realizó los dos últimos años de trabajo en España.\n\n5.- Las fracciones de pensión mencionadas  en  el  apartado anterior revertirán  a  los  derechohabientes  de  los  trabajadores   en  la proporción prevista por las disposiciones legales españolas para  la pensión total.\n\n6.-   Las  pensiones  o  fracciones  de  pensión  concedidas  a  los trabajadores  argentinos  y  sus  derechohabientes  al amparo de las disposiciones del presente artículo, se revalorizarán  en  la  misma proporción  que  las  concedidas  a  los  súbditos  españoles.\n\n7.-  A  los  efectos  del derecho a las prestaciones previstas en el párrafo  1 del presente  artículo  se  acumularán  los  períodos  de trabajo cumplidos  en  Argentina  en  actividades correspondientes a las  incorporadas  o  encuadradas  en  el  Mutualismo  Laboral.  Sin embargo, las normas relativas a la liquidación  proporcional  de las prestaciones  establecidas  en  el  presente  Convenio  no  serán de aplicación   con  respecto  a  las  pensiones  correspondientes  del Mutualismo Laboral."
                },
                {
                  "numero-articulo": "A 0022",
                  "texto": "ARTICULO 22.\n\n1.-  El  presente  Convenio  regirá  por  el  término de tres años a partir   de  la  fecha  de  su  entrada  en  vigor.  Se  considerará prorrogado  tácitamente  por  períodos  de  un  año,  salvo denuncia notificada  por  escrito  por el Gobierno de cualquiera de  los  dos Estados  Contratantes,  por  lo   menos,  tres  meses  antes  de  su vencimiento.\n\n2.- En caso de denuncia, las estipulaciones  del presente Convenio y de los Acuerdos Administrativos que lo desarrollan  seguirán  siendo aplicables  respecto  de  los  derechos  adquiridos,  siempre que su reconocimiento  se  haya  solicitado dentro del plazo de un  año,  a partir de la fecha de extinción del mismo.\n\n3. Las situaciones determinadas por derechos en vías de adquisición en el momento de extinción del presente Convenio, serán reguladas, de común acuerdo, entre los dos Estados Contratantes."
                },
                {
                  "numero-articulo": "A 0023",
                  "texto": "ARTICULO 23.\n\n1.-  El  presente  Convenio  será  ratificado  y los Instrumentos de ratificación serán canjeados en Buenos Aires.\n\n2.-  El  Convenio entrará en vigor el día primero  del  segundo  mes siguiente al de la fecha de canje de los Instrumentos de ratificación.\n\n3.-  Las modalidades  de  aplicación  del  presente  Convenio  serán objeto de un Acuerdo Administrativo."
                }
              ],
              "firmantes": {
                "anexo": "A",
                "firmantes": "Hecho  en  Madrid  a veintiocho de mayo de mil novecientos sesenta y seis,  en  doble ejemplar,  haciendo  fe  igualmente  ambos  textos."
              }
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "Anexo  B - Acuerdo administrativo para la aplicación del convenio de seguridad    social    hispano   argentino  del  28/5/1966-  ACUERDO ADMINISTRATIVO PARA LA APLICACION  DEL  CONVENIO DE SEGURIDAD SOCIAL HISPANO ARGENTINO DEL 28 DE MAYO DE 1966.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0015\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0015 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0015",
          "segmento": [
            {
              "titulo-particion": "PARTE I - Disposiciones Generales",
              "articulo": [
                {
                  "numero-articulo": "B 0001",
                  "texto": "ARTICULO 1 -\n\n1.- La aplicación del Convenio, de conformidad con las disposiciones  siguientes,  corresponde: a) En España:  Al Instituto Nac.  de  Previsión  en  lo  concerniente   a  las  prestaciones  de invalidez, vejez y supervivencia del Régimen  General Maternidad del Seguro  de  Enfermedad,  pensiones  de  accidentes  de    trabajo  y enfermedades  profesionales  incluyendo  a  los regímenes especiales que  reemplazan al Régimen General para determinadas  categorías  de trabajadores  por  lo  que  respecta  a  los  riesgos o prestaciones indicadas.\n\nAl  Servicio  de  Mutualidades  Laborales en lo concerniente  a  las prestaciones de invalidez, jubilación  y  supervivencia  que concede el mutualismo laboral.\n\nb) En Argentina:\n\nAl  Instituto  Nac. de Previsión Social y a las cajas nacionales  de previsión en lo  concerniente  a  los  regímenes  de  jubilaciones y pensiones  (prestaciones  de  invalidez,  vejez  y  muerte).\n\nA  la  Caja  de  Accidentes  de  Trabajo  en  lo  concerniente a las indemnizaciones por accidentes de trabajo o enfermedades profesionales.\n\nA  la  Caja de Maternidad en lo concerniente a las prestaciones  del seguro obligatorio de maternidad.\n\n2.- Para  facilitar  la  aplicación  del Convenio, de acuerdo con lo establecido en el art. 20 del mismo, se  instituyen  los  siguientes organismos de enlace:\n\nEn  España:    a)  Para  los  seguros  sociales  básicos  de  vejez, invalidez  y supervivencia, maternidad y enfermedades profesionales, y pensiones  de  accidentes  de  trabajo,  el  Instituto  de Nac. de Previsión, con sede en Madrid.\n\nb)  Para los seguros complementarios de larga enfermedad, invalidez, vejez  y  demás  prestaciones del mutualismo laboral, el Servicio de Mutualidades Laborales, con sede en Madrid.\n\nEn Argentina, el Instituto Nac. de Previsión Social."
                },
                {
                  "numero-articulo": "B 0002",
                  "texto": "ARTICULO 2.-\n\n1  .-  En  los casos previstos en el Art. 3, párrafo 1, apartado a) del Convenio,  se  extenderá a la empresa un certificado (formulario núm. 1) en el que conste  que  durante  la ocupación temporal de los trabajadores  en  el  territorio  del otro Estado,  éstos  continúan sujetos a la legislación del país donde  tiene su sede la empresa de la que dependan.\n\n2.-  El  certificado  a  que  se refiere el párrafo  anterior,  será expedido:\n\na)  Por el Instituto Nac. de Previsión,  como  organismo  de  enlace para  los  trabajadores  enviados  temporalmente  a  Argentina.\n\nb) En Argentina:\n\nPor  el  Instituto  Nac.  de  Previsión  Social, como organismo  de enlace para los trabajadores enviados temporalmente  a  España.\n\n3.- En el caso de que varios trabajadores sean enviados conjuntamente  si   por la misma empresa a trabajar en el territorio del  otro  Estado,  se   expedirá  un  certificado  colectivo.\n\n4 .- Los expresados certificados  deberán  ser presentados, en caso necesario a las entidades gestoras del Estado  donde  tiene lugar el trabajo  temporal,  por  la empresa o, en su defecto, por  el  mismo trabajador.\n\n5.- En caso de que la ocupación  en  el  territorio del otro Estado supere el período de 12 meses, la empresa podrá  solicitar  que  los trabajadores  temporalmente  enviados  al territorio del otro Estado continúen sujetos a la legislación del Estado  en  el  cual tiene su sede  la  empresa. La solicitud (formulario 2) deberá presentarse  a la autoridad  competente  del Estado donde tiene su sede la Empresa, para  que  aquélla solicite de  la  autoridad  competente  del  otro Estado, la excepción correspondiente.\n\n6.- Si la empresa  no  hace  uso  del  derecho  a que se refiere el párrafo  anterior, en el plazo de 45 días a partir  del  vencimiento de los 12  meses,  los trabajadores quedarán automáticamente sujetos a la legislación del  Estado  en  cuyo  territorio la empresa ejerce temporalmente su actividad."
                }
              ]
            },
            {
              "titulo-particion": "PARTE II - Disposiciones especiales",
              "segmento": [
                {
                  "titulo-particion": "CAPITULO  I - Prestaciones en el caso de invalidez, vejez y muerte o supervivencia.",
                  "articulo": [
                    {
                      "numero-articulo": "B 0003",
                      "texto": "ARTICULO 3 .-\n\n1.  Los asegurados y sus derechohabientes que deseen hacer valer un derecho  a  prestaciones  con arreglo a las disposiciones del título II  del  Convenio,  deberán  presentar    la   respectiva  solicitud (formulario 3), por duplicado, a la entidad gestora  que corresponda de cualquiera de los dos Estados contratantes.\n\n2.  En  la  solicitud se detallarán los servicios prestados  por  el solicitante en el territorio de cada uno de los Estados contratantes,  con  indicación  de  las entidades gestoras a las que estuvo afiliado así como de los empleadores  o  empresas  bajo  cuya dependencia  se  prestaron  los  servicios  en  cada  uno  de dichos territorios.\n\n3.  El  organismo  de  enlace  respectivo  remitirá  al organismo de enlace  del  otro  Estado 3 copias del formulario 4, en el  cual  se detallarán los períodos  de  seguro  que  el solicitante pueda hacer valer con arreglo a la legislación del Estado  a  que  pertenece  el organismo  remitente  y  se  indicarán  los  derechos que puedan ser reconocidos sobre la base de dichos períodos.\n\n4.  La  entidad  gestora del otro Estado resolverá  respecto  de  la solicitud en la parte  que  le  concierne y remitirá al organismo de enlace del primer Estado la resolución  adoptada  en  3  copias.  Al mismo  tiempo,  devolverá  2  copias  del  formulario 4 en el que se detallarán  los  períodos de seguro que el solicitante  pueda  hacer valer con arreglo  a  la  legislación  del  Estado  al que pertenece dicha entidad y se indicarán los derechos que puedan  corresponderle sobre  la  base de tales períodos, así como los que resulten  de  la totalización  de los períodos de seguro cumplidos en los dos Estados contratantes.\n\n5.  La entidad gestora  del  primer  Estado  resolverá,  a  su  vez, respecto  de  la  solicitud  y remitirá al solicitante la resolución que dicte juntamente con una copia  de  la  resolución de la entidad gestora del otro Estado. Al mismo tiempo, remitirá  una  copia de su resolución  al  organismo  de enlace del otro Estado, con indicación de  la  fecha  en  que  ambas  resoluciones  fueron  comunicadas  al solicitante."
                    },
                    {
                      "numero-articulo": "B 0004",
                      "texto": "ARTICULO 4.-\n\n1  .  Las  prestaciones  que los asegurados o sus derechohabientes pudieran obtener en virtud  de  las legislaciones de los dos Estados contratantes y a consecuencia de  la totalización de los períodos de seguro, se liquidarán de la siguiente manera:\n\na) Cada una de las entidades gestoras  determinará, por separado, el importe  de  las  prestaciones  a que el interesado  hubiera  tenido derecho  si  todos  los  períodos de  seguro  totalizados  en  ambos Estados contratantes se hubierán cumplido bajo su propia legislación.\n\nb) Sobre la base de tal importe  cada  una de las entidades gestoras establecerá la cuantía debida, que será  calculada proporcionalmente teniendo  en cuenta la duración de los períodos  cumplidos  bajo  la legislación  de su propio Estado con respecto a la duración total de los períodos cumplidos  bajo  la  legislación  de  los  dos  Estados contratantes.\n\n2.  El  pago  de  las prestaciones será efectuado directamente a los beneficiarios por la entidad gestora obligada."
                    },
                    {
                      "numero-articulo": "B 0005",
                      "texto": "ARTICULO  5  .-  Para  la  totalización de los períodos de seguro se aplicarán las siguientes reglas:\n\na) Los períodos de seguro a  tomarse  en cuenta para la totalización serán todos aquéllos considerados como  tales  por la legislación de cada  uno  de  los  Estados contratantes en los que  se  cumplieron, aunque hayan dado lugar  al  otorgamiento  de  una  prestación.\n\nb)  Cuando un período de seguro cumplido bajo su régimen  de  seguro obligatorio  en  virtud  de  la legislación de un Estado contratante coincida  con  un período de seguro  cumplido  bajo  su  régimen  de seguro voluntario  o  con  un  período  de  seguro sin prestación de servicio  (asimilado) en virtud de la legislación  del  otro  Estado contratante,  sólo  el  primero será tomando en consideración .\n\nc)  Cuando  un  período  de seguro  obligatorio  sin  prestación  de servicio (asimilado) cumplido  en  un Estado coincida con un período similar en el otro Estado, tal período  será tomado en consideración sólo por la entidad gestora del Estado en  el cual el solicitante ha estado  asegurado  obligatoriamente  con  prestación    de  servicio inmediatamente  antes  del  período  que  coincide. A  falta de  tal período de seguro obligatorio, el período que  coincide  será tomado en consideración sólo por la entidad gestora del Estado en  el  cual el  interesado  ha  estado asegurado obligatoriamente con prestación de servicios posteriormente al período que coincida."
                    },
                    {
                      "numero-articulo": "B 0006",
                      "texto": "ARTICULO 6 .-\n\n1.  La  calificación  y  determinación del grado de invalidez de un solicitante corresponderá a  la  entidad gestora que haya de otorgar la prestación.\n\n2. En caso necesario, la entidad gestora  del Estado que tendrá a su cargo la prestación podrá solicitar de la entidad  gestora  del otro Estado  los  antecedentes  y documentos médicos del solicitante  que eventualmente posea.\n\n3. Para calificar y determinar  el estado y grado de invalidez de un solicitante o de un jubilado o pensionista  de invalidez, la entidad gestora  de  cada  Estado  tendrá  en cuenta los dictámenes  médicos emitidos por la entidad gestora del otro Estado.\n\nSin  embargo, la entidad gestora de  cada  Estado,  se  reserva  el derecho  de  hacer  examinar al solicitante o jubilado o pensionista por un facultativo por ella designado.\n\n4. Los gastos en concepto  de  examen médico y los que se efectúen a fin de determinar la capacidad de  trabajo  o  de ganancia, así como los  gastos  de  traslado  y  viáticos y todo otro gasto  inherente, serán liquidados por la entidad  gestora encargada de los exámenes y reembolsados por la entidad gestora  que  solicitó  los  mismos.  El reembolso  se  efectuará  con  arreglo  a las tarifas y a las normas aplicadas  por  la  entidad  gestora  que  practicó    los  exámenes debiendose  para  ello  presentar  una  nota  con el detalle de  los gastos realizados. Sin embargo, no habrá lugar  a  reembolso  si las revisiones  y  exámenes  de que se trata hubieran debido realizarse, de cualquier modo, por la  entidad  gestora que los haya practicado, independientemente del requerimiento formulado por la correspondiente entidad gestora del otro Estado."
                    }
                  ]
                },
                {
                  "titulo-particion": "CAPITULO  II  -  Prestaciones  en casos de maternidad, accidentes de trabajo y enfermedades profesionales.",
                  "articulo": [
                    {
                      "numero-articulo": "B 0007",
                      "texto": "ARTICULO 7 .- Las trabajadoras españolas y argentinas se beneficiarán  de  las  prestaciones  relativas  a  los regímenes del seguro de maternidad vigentes en uno y otro Estado.  A  tal  efecto, se  sumarán  si fuere necesario, los períodos de seguro establecidos para tener derecho a tales prestaciones."
                    },
                    {
                      "numero-articulo": "B 0008",
                      "texto": "ARTICULO 8 .-\n\n1.  Las solicitudes para tener una renta por accidente de trabajo o enfermedad  profesional  podrán  ser representadas indistintamente a la entidad gestora del Estado en el  cual haya ocurrido el accidente o se haya manifestado a la enfermedad  profesional  por primera vez, o a la entidad gestora del Estado en el cual reside o  se  encuentra el interesado.\n\n2. En el supuesto de que la solicitud fuera presentada a la  entidad gestora del Estado donde reside o se encuentra el interesado,  dicha entidad  gestora  remitirá  la  solicitud  a  la entidad gestora del Estado  en  el  que  se ha producido el accidente o  manifestado  la enfermedad profesional  por  primera  vez,  comunicando  la fecha de presentación   de  la  misma.  Como  fecha  de  presentación  de  la solicitud vale  aquella  en que ha sido recibida por entidad gestora a que haya sido presentada.\n\n3.  Las  disposiciones  de los  párrafos  precedentes  se  aplicarán también a las solicitudes  para  obtener  la reanudación del pago de una  renta  o  el pago de una prestación complementaria,  cuando  el beneficiario reside  o  se  encuentra en el otro Estado contratante.\n\n4. El pago de las rentas a que  se refiere el presente artículo será realizado  de conformidad con lo previsto  en  el  art.  4  de  este acuerdo."
                    },
                    {
                      "numero-articulo": "B 0009",
                      "texto": "ARTICULO  9  .-  Si  para evaluar el grado de incapacidad en caso de accidente de trabajo o  enfermedad  profesional,  la  legislación de uno de los Estados contratantes prevé que los accidentes  de trabajo o  las  enfermedades  profesionales  reconocidos anteriormente  sean tomados  en  consideración,  lo  serán  también  los  accidentes  de trabajo y las enfermedades profesionales  reconocidos  anteriormente bajo la legislación del otro Estado, como si se hubieran  reconocido bajo la legislación del primer Estado."
                    },
                    {
                      "numero-articulo": "B 0010",
                      "texto": "ARTICULO  10  .-  1.  La  entidad gestora del Estado contratante, en cuyo  territorio  residiere  o  se  encontrare  el  beneficiario  de prestaciones  por accidente de  trabajo  o  enfermedad  profesional, efectuará los controles  sanitarios y administrativos requeridos por la entidad gestora obligada,  en las condiciones establecidas por su propia  legislación.  La  entidad  gestora  obligada  conserva,  sin embargo,  el  derecho  de  hacer   examinar  al  interesado  en  las condiciones establecidas por su legislación.\n\n2. Los gastos efectuados en concepto  de examen médico o permanencia en hospitales para observación, así como  los  gastos  de  viajes de los  beneficiarios  de  prestaciones  para  someterse a exámenes  de control, y los correspondientes viáticos, serán  reembolsados por la entidad gestora a petición de la cual se hayan ocasionado,  sobre la base  de  las  tárifas  de  la  entidad  gestora que ha realizado el control, debiéndose al efecto presentar la  respectiva  nota  de los mismos en forma detallada."
                    }
                  ]
                }
              ]
            },
            {
              "titulo-particion": "PARTE III - Disposiciones varias",
              "articulo": [
                {
                  "numero-articulo": "B 0011",
                  "texto": "ARTICULO  11  .-  A  los  fines  de  la  aplicación del Convenio, se entiende por:\n\na)  Entidades gestoras: los organismos que  tienen  a  su  cargo  la gestión de uno o más regímenes de seguridad social.\n\nb) Trabajadores  asalariados o asimilados: las personas comprendidas en el campo de aplicación  de la legislación de seguridad social, ya se  trate  de  trabajadores por  cuenta  ajena  u  otras  categorías profesionales  equiparadas   a  los  primeros  con  respecto  a  los derechos de la seguridad social.\n\nc) Períodos de seguro o equivalentes:  el  tiempo requerido o tomado en  consideración  para  el  reconocimiento  del    derecho   a  las prestaciones  según  la  legislación  aplicable  en  cada uno de los Estados contratantes."
                },
                {
                  "numero-articulo": "B 0012",
                  "texto": "ARTICULO  12  .- Para la aplicación de las disposiciones del art. 12 del  Convenio las  entidades  gestoras  españolas  y  argentinas  se remitirán  recíprocamente,  a petición de parte interesada, copia de cualquier documento útil a tal fin."
                },
                {
                  "numero-articulo": "B 0013",
                  "texto": "ARTICULO 13 .-\n\n1.  Las  personas  de  un  Estado  contratante que residieren en un tercer  Estado e hicieren valer derechos  a  prestaciones  sobre  la base de la  legislación  del  otro Estado contratante y del Convenio presentarán  la  solicitud  a  la entidad  gestora  de  este  último Estado.\n\n2. Si la solicitud fuera presentada  a  la  entidad gestora del otro Estado, ésta la remitirá inmediatamente a la  entidad gestora citada en  el  párrafo  anterior, comunicando la fecha de  recepción  o  de presentación de la  misma.  Esta  fecha  será  considerada  válida a efectos de la legislación aplicable."
                },
                {
                  "numero-articulo": "B 0014",
                  "texto": "ARTICULO 14 .-\n\n1.  Para  la  aplicación  de las disposiciones del presente acuerdo serán utilizados los formularios  establecidos  o que se establezcan de  común  acuerdo  entre  las autoridades competentes  de  los  dos Estados contratantes.\n\n2.  Si  los  solicitantes  o  beneficiarios    de   prestaciones  no acompañaran    a  la  solicitud  la  documentación  o  certificación necesaria o éstas  fueran  incompletas la entidad gestora que reciba la solicitud podrá dirigirse  a  la  entidad gestora del otro Estado contratante para completar la documentación  o  certificación.\n\n3.   Las  autoridades  competentes  de  ambos  Estados  contratantes establecerán   de  común  acuerdo,  a  solicitud  de  las  entidades gestoras correspondientes las normas de procedimiento y certificación válidas  a  efectos  de  la  aplicación  del Convenio."
                },
                {
                  "numero-articulo": "B 0015",
                  "texto": "ARTICULO  15 .- El presente acuerdo entrará en vigor al mismo tiempo que el convenio y tendrá igual duración.\n\nAcordado en  Madrid  el  día  28  de  mayo de 1966 y redactado en 2 ejemplares, los cuales hacen igualmente fe."
                }
              ],
              "firmantes": {
                "anexo": "B",
                "firmantes": "Por  la  República  Argentina, Enrique S. Rabinovitz Hantover.- Por el  Estado  Español, Fernando  M.  Castiella,  Ministro  de  Asuntos Exteriores."
              }
            }
          ]
        }
      ],
      "id-infojus": "LNT0001211"
    }
  }
}