{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g72-70000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584569463,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "19627-nacional-aprobacion-convenio-comercial-bulgaria-lnt0000727-1972-05-09"
      }
    },
    "content": {
      "mecanografico": "T0000727",
      "numero-norma": 19627,
      "timestamp": "2013-01-19T19:06:08",
      "timestamp-m": "2013-01-19T19:06:08",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1972-05-09",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 019627 1972 05 09",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 19.627",
          "BUENOS AIRES, 9 DE MAYO DE 1972"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENIO COMERCIAL CON BULGARIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1972 06 19",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1972 06 19"
        }
      },
      "publicacion-privada": "ADLA                                                  B003219721997",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 19.627",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMERCIO INTERNACIONAL-Aprobación del Convenio Comercial suscripto entre la República Argentina y la República Popular de Bulgaria,firmado en la ciudad de Buenos Aires el 28/5/71-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Bulgaria"
            },
            "preferido": {
              "termino": "Bulgaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "tratamiento de Nación más favorecida"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial/tratamiento de Nación más favorecida"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación comercial internacional",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguro de transporte"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/seguro de transporte"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "tratamiento de Nación más favorecida",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "Derecho comercial",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "comercio exterior",
            "cooperación comercial",
            "contrato de seguro (seguros)",
            "derecho internacional público",
            "seguro de transporte",
            "tratados internacionales",
            "seguros",
            "cooperación internacional",
            "cooperación económica internacional (cooperación económica)",
            "Bulgaria",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  \"Convenio Comercial suscripto entre la República Argentina y la República  Popular de Bulgaria\", firmado en la ciudad de Buenos Aires el 28 de mayo  de  1971 y cuyo texto forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - de Pablo Pardo - Garcia"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A-Convenio Comercial suscripto entre la República Argentina y la República  Popular  de  Bulgaria  Firmado  en la Ciudad de Buenos Aires el 28/5/71-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0015\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0014\n\nFECHA DE ENTRADA EN VIGENCIA 1971 05 28\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0015",
        "sancion-anexo": "CONVENIO COMERCIAL         ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA       Y EL GOBIERNO DE LA REPUBLICA POPULAR DE BULGARIA El Gobierno de la República Argentina y el Gobierno de la República Popular de Bulgaria, en su deseo de fortalecer las relaciones económicas y expandir el intercambio comercial entre ambos países sobre la base de la ventaja mutua, decidieron suscribir el presente Convenio Comercial, a cuyo efecto designaron sus Plenipotenciarios, a saber:       Por la República Argentina, Su Excelencia el Señor Ministro de Relaciones Exteriores y Culto, doctor LUIS MARIA AUGUSTO de PABLO PARDO.       Por la República Popular de Bulgaria, su Excelencia el señor Vicepresidente del Consejo de Ministros, D. PETAR TANTCHEV.       Quienes, después de comunicar sus Plenos Poderes, hallados en buena y debida forma, convinieron lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nEl  Gobierno de la República Argentina y el Gobierno de la República Popular  de  Bulgaria  acordarán, según las leyes y reglamentaciones vigentes  en  sus  respectivos    países,  las  máximas  facilidades posibles al intercambio de mercancías  de  distinto tipo entre ambos países, originarias y provenientes de los mismos."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nEl  Gobierno de la República Argentina y el Gobierno de la República Popular  de  Bulgaria  concederán  para  las  mercancías  importadas originarias  del  otro  país o para las exportadas al otro país,  el tratamiento más favorable  que  concedan  o  concederán a mercancías provenientes o destinadas a cualquier país o grupo  de países, tanto en  lo  que  se  refiere a tarifas aduaneras, derechos de  cualquier clase,  tasas,  impuestos  o  cargas  fiscales,  como  en  cuanto  a formalidades administrativas,  régimen  de  concesión  o exención de licencias,  transferencias  o  pagos  de divisas, reglamentación  de circulación, de transporte y distribución de mercanciás."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nLos  barcos  mercantes  de  cada  una  de  las Partes gozarán, en la jurisdicción  de  la  otra,  del  tratamiento  más    favorable  que consientan sus respectivas legislaciones tanto en lo que  se refiere al  régimen  de  puertos,  como  a  todo tipo de operaciones que  se verifiquen en los mismos, inclusive la  retribución de los servicios portuarios."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nLas  disposiciones  de  los  artículos 2 y 3 no se aplicarán a:\n\na) los privilegios y facilidades  acordados  o  que se acordaren por cualquiera de las Partes a sus países limítrofes.\n\nb) las ventajas y facilidades que cualquiera de las  Partes otorga u otorgare  a  un  país  o  grupo  de países como consecuencia  de  su participación en una unión aduanera.\n\nc) las ventajas y facilidades que  la  República Argentina concede y que  concediere  en  el futuro a la República  del  Perú,  como  así también las que otorga  u otorgare a un país latinoamericano o grupo de países latinoamericanos  como  consecuencia de convenios de libre comercio, de acuerdos subregionales,  regionales  o interregionales.\n\nd) las ventajas y facilidades que la República Popular  de  Bulgaria concede  o  concediere  a  los  países miembros del Consejo de Ayuda Mutua Económica.\n\ne) las ventajas y facilidades destinadas  a  atender las necesidades del tráfico fronterizo.\n\nf)  las  concesiones  otorgadas  a barcos ocupados  en  el  comercio costero y en navegación interior."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nLos  productos  objeto  de  intercambio  entre  ambos  países  serán destinados  a  satisfacer  las  necesidades  internas  de  la  Parte compradora,  salvo  que  las  autoridades competentes convinieran lo contrario."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\nLas  exportaciones  de productos de una de las Partes Contratantes a la otra estarán sujetas  a las disposiciones de carácter general que rijan en el país exportador  en  el  momento  de su exportación. Las importaciones  en  cada  una  de  las  Partes  Contratantes  de  los productos provenientes de la otra, estarán sujetas a las disposiciones de carácter general vigentes en el  país importador en el momento de su despacho al mercado."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nLos  Gobiernos  de  las  Partes  Contratantes  adoptarán las medidas necesarias, de acuerdo con su propia legislación  y  con  lo  que se dispone  en los convenios internacionales firmados por ambas Partes, para proteger  en  sus  respectivos  territorios  de  toda  forma de competencia    desleal  en  las  transacciones  comerciales,  a  los productos naturales  o  fabricados  originarios  de  la  otra Parte, impidiendo  a  ese  fin la importación y reprimiendo la fabricación, circulación  o  venta  de  productos  que  llevan  marcas,  nombres, inscripciones o cualesquiera otras señales similares que constituyan  una  falsa indicación  sobre  el  origen,  procedencia, especie, naturaleza o calidad del producto."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nLos  Gobiernos  contratantes  se comprometen, durante la vigencia de este  Convenio,  o  tomar  las  medidas   pertinentes  para  que  el transporte  de  las  mercaderías  que se intercambien  la  República Argentina y la República Popular de Bulgaria, se efectúe preferentemente en buques de bandera  nacional argentina y en buques de bandera nacional búlgara en igualdad  de  tonelaje,  salvo que no hubiere    bodega    disponible  de  los  países  signatarios.\n\nLa aplicación de estas disposiciones no podrá tener como consecuencia un atraso  en  la  entrega  o  el encarecimiento de los productos a transportar."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9\n\nEl  Gobierno  de  la  República  Argentina  se reserva el derecho de asegurar  en  compaÑías  argentinas  los  seguros    de   todas  las mercancías que serán exportadas a la República Popular de  Bulgaria, así como de las mercancías de origen búlgaro que serán importadas  a la  República Argentina, siempre y cuando los riesgos del transporte sean,  respectivamente,  por  cuenta  del  vendedor o del comprador.\n\nEl  Gobierno  de  la  República Popular de Bulgaria  se  reserva  el derecho de asegurar en  un  instituto de seguros búlgaro los seguros de toda clase de mercancías que  serán  exportadas  a  la  República Argentina  y  de  las  mercancías  de  origen  argentino  que  serán importadas a la República Popular de Bulgaria, siempre y cuando  los riesgos  del transporte sean por cuenta del vendedor o del comprador respectivamente."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10\n\nLos  Gobiernos de las Partes Contratantes tratarán, por los medios a su alcance,  que las compras argentinas de mercancías búlgaras y las compras  búlgaras  de  mercancías  argentinas  se  orienten  en  una proporción    creciente    hacia    productos  semimanufacturados  y manufacturados  sin  perjuicio  de  las  compras    que   forman  la importación tradicional."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11\n\nTodos  los  pagos  entre  las  República  Argentina  y  la República Popular de Bulgaria se efectuarán en moneda de libre convertibilidad,    y   de  conformidad  con  las  leyes,  reglas  y disposiciones que rigen  o  rijan  en  el  futuro en cada uno de los países respecto al régimen de divisas."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12\n\nLas  disposiciones  de  este  Convenio  no  serán interpretadas como impedimento  para la adopción y cumplimiento de  medidas  destinadas a:\n\na) Protección de la moralidad pública.\n\nb)  Aplicación  de  leyes  y  reglamentaciones  de  seguridad.\n\nc)  Regulación  de  las  importaciones  o  exportaciones  de  armas, municiones  y  otros  materiales  estratégicos  y  de  guerra.\n\nd) Protección de la vida y salud de las personas, de los animales  y de las plantas.\n\ne)  Protección del patrimonio nacional de valor artístico, histórico o arqueológico.\n\nf)  Restricción  para  la  exportación,  utilización  y  consumo  de materiales   nucleares,  productos  radioactivos  o  cualquier  otro material  utilizable  en  el  desarrollo  o  aprovechamiento  de  la energía nuclear."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13\n\nAmbas    Partes   Contratantes  vigilarán  el  cumplimiento  de  las disposiciones expuestas  en  el  presente  Convenio y estudiarán las medidas    tendientes  al  desarrollo  y  la  diversificación    del intercambio  comercial  mutuo  y  propondrán  las medidas necesarias para alcanzar esos fines."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO 14\n\nEl  presente Convenio entrará en vigor provisional en la fecha de su firma  y  en  forma  definitiva  en  la fecha en que ambas Partes se comuniquen  haber  cumplido con los requisitos  legales  necesarios."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO 15\n\nEste  Convenio  será  válido  por  un año a partir de la fecha de su vigencia provisional. Será prorrogado  automáticamente  por períodos adicionales  de  un  año  cada  uno,  salvo  que  una  de las Partes Contratantes  notifique  por escrito a la otra con sesenta  días  de anticipación  a  la expiración  de  cualquier  período  de  vigencia anual, su intención de dar por terminado el Convenio."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "HECHO  en  la  ciudad  de  Buenos  Aires,  Capital  de  la República Argentina,  a  los  veintiocho  días  del  mes  de mayo del año  mil novecientos sesenta y uno, en dos ejemplares originales  cada uno en los  idiomas  español,  búlgaro  e inglés, todos igualmente válidos, debiendo prevalecer el texto inglés  en  caso  de  divergencia en la interpretación. \n\n Por el Gobierno de la República Argentina \n\n Por el Gobierno de la República Popular de Bulgaria \n\n LUIS MARIA A. de PABLO PARDO \n\n Ministro de Relaciones Exteriores \n\n y Culto \n\n PETAR TANTCHEV \n\n Vicepresidente \n\n del Consejo de Ministros"
        }
      },
      "id-infojus": "LNT0000727"
    }
  }
}