{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g25-54000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1549372247991,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25390-nacional-aprobacion-estatuto-roma-corte-penal-internacional-lnt0004552-2000-11-30"
      }
    },
    "content": {
      "mecanografico": "T0004552",
      "numero-norma": 25390,
      "timestamp": "2019-02-05T09:02:37",
      "timestamp-m": "2019-02-05T09:02:37",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2000-11-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025390 2000 11 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25390",
          "BUENOS AIRES, 30 de NOVIEMBRE de 2000"
        ]
      },
      "titulo-norma": "Aprobación del Estatuto de Roma de la Corte Penal Internacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 01 23"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A ESTATUTO",
          "B CORRECCIONES"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.390",
      "estado": "Vigente, de alcance general",
      "analista": "Rocca, Adriana",
      "fecha-alta": "2001-01-23",
      "fecha-mod": "2019-02-05",
      "responsable": "Russo, Patricia",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "Aprobación del Estatuto de Roma de la Corte Penal Internacional"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenios internacionales",
                "convenciones internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corte Penal Internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional privado/auxilio jurídico internacional/jurisdicción internacional/Corte Penal Internacional"
            },
            "sinonimos": {
              "termino": [
                "cooperación jurídica internacional",
                "asistencia judicial internacional",
                "asistencia jurídica internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Corte Penal Internacional",
            "Derecho internacional",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "asistencia jurídica internacional (auxilio jurídico internacional)",
            "jurisdicción internacional",
            "derecho internacional privado",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "asistencia judicial internacional (auxilio jurídico internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "auxilio jurídico internacional",
            "derecho internacional público",
            "cooperación jurídica internacional (auxilio jurídico internacional)",
            "tratados internacionales"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 OBSERVACION: POR LEY 26.200 (B.O. 9/1/2007) SE ESTABLECE LA IMPLEMENTACION DE LAS DISPOSICIONES DEL ESTATUTO DE ROMA APROBADO POR LA PRESENTE LEY."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 -  Apruébase  el  ESTATUTO  DE  ROMA  DE LA CORTE PENAL INTERNACIONAL, adoptado en Roma -REPUBLICA ITALIANA- el 17 de julio de 1998, que consta de CIENTO VEINTIOCHO (128) artículos,  con  las correcciones  al texto  auténtico  en  castellano que se anexan al mismo, cuya fotocopia autenticada forma parte  de  la  presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PASCUAL-LOSADA-Aramburu-Oyarzún."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ESTATUTO DE ROMA DE LA CORTE PENAL INTERNACIONAL NACIONES UNIDAS 1998 ESTATUTO DE ROMA DE LA CORTE PENAL INTERNACIONAL",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 128 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 128",
          "sancion-anexo": "PREAMBULO Conscientes de que todos las  pueblos  están  unidos  por estrechos lazos  y sus culturas configuran un patrimonio común y  observando con preocupación  que este  delicado  mosaico  pue  de romperse en cualquier  momento, Teniendo presente que, en este siglo,  millones de niños, mujeres y  hombres han  sido víctimas de atrocidades que desafían la imaginación  y conmueven profundamente la conciencia de la humanidad, Reconociendo que esos graves crímenes constituyen una amenaza para la paz, la s eguridad y el bienestar de la humanidad, Afirmando que los crímenes más  graves  de  trascendencia  para  la comunidad intern acional en su conjunto no deben quedar sin castigo y  que,  a tal fin, hay que adoptar medidas en el plano nacional e intensificar  la  cooperación internacional para asegurar que sean efectivamente sometidos a l a acción  de la  justicia, Decididos a poner fin a la impunidad de los autores de esos crímenes y a contribuir  así  a  la prevención de nuevos crímenes, Recordando  que  es deber de todo Estado  ejercer  su  jurisdicción penal contra  los responsables de crímenes   internacionales, Reafirmando  los Propósitos y Principios de la Carta  de  las Naciones Unidas y, en particular, que los Estados se abstendrán  de recurrir a la amenaza o al uso  de  la  fuerza contra la integridad territorial  o  la independencia política de cualquier  Estado  o en  cualquier  otra forma  incom  patible  con los  propósitos de las Naciones Unidas, Destacando,  en este contexto, que  nada  de  lo  dispuesto  en  el presente Estatuto   deberá entenderse en el sentido de que autorice a un Estado Parte a intervenir  en  una  situación  de conflicto armado  en  los asuntos internos de otro Estado, Decididos,  a  los efectos de la  consecución  de  esos  fines  y en interés de las generaciones  presentes  y  futuras, a establecer una  Corte  Penal Internacional de carácter permanente, independiente  y  vinculada con  el sistema de las Naciones Unidas que tenga competencia  sobre los  crímenes   más graves  de trascendencia  para  la  comunidad internacional  en  su conjunto, Destacando  que  la  Corte  Penal Internacional establecida  en virtud  del presente  Estatuto será complementaria de las jurisdicciones penales nacionales, Decididos a garantizar que la justicia internacional sea  respetada y puesta en práctica en forma duradera. Han convenido en lo siguiente:",
          "segmento": [
            {
              "titulo-particion": "PARTE I. DEL ESTABLECIMIENTO DE LA CORTE",
              "articulo": [
                {
                  "numero-articulo": "A 0001",
                  "titulo-articulo": "La Corte",
                  "texto": "Artículo 1 Se instituye por el presente una Corte Penal Internacional (\"la  Corte\").  La Corte  será una institución permanente,  estará facultada para ejercer su jurisdicción  sobre  personas respecto de los   crímenes  más  graves  de trascendencia  internacional    de conformidad con el presente Estatuto y tendrá carácter complementario    de  las  jurisdicciones  penales  nacionales. La competencia y el funcionamiento  de  la  Corte  se regirán por las disposiciones del presente Estatuto."
                },
                {
                  "numero-articulo": "A 0002",
                  "titulo-articulo": "Relación  de  la  Corte  con  las  Naciones Unidas",
                  "texto": "Artículo 2 La Corte  estará vinculada con las Naciones Unidas por un acuerdo que deberá aprobar la Asamblea de los Estados Parte en el presente Estatuto y concluir luego el Presidente de la Corte en nombre de ésta."
                },
                {
                  "numero-articulo": "A 0003",
                  "titulo-articulo": "Sede de la Corte",
                  "texto": "Artículo 3 1. La sede de la Corte  estará  en La Haya, Países Bajos (\"el Estado anfitrión\") .\n\n2. La Corte concertará con el Estado anfitrión un  acuerdo relativo a  la  sede que deberá aprobar la Asamblea de los Estados  Parte  y concluir  luego  el Presidente  de  la  Corte  en  nombre  de ésta.\n\n3.  La  Corte  podrá  celebrar  sesiones  en  otro  lugar cuando lo considere conveniente,  de  conformidad  con  lo dispuesto  en  el presente Estatuto."
                },
                {
                  "numero-articulo": "A 0004",
                  "titulo-articulo": "Condición jurídica y atribuciones de la Corte",
                  "texto": "Artículo 4 1.  La  Corte  tendrá personalidad  jurídica  internacional. Tendrá también la capacidad jurídica que sea necesaria para el desempeño de sus funciones y la realización de sus propósitos.\n\n2.  La  Corte  podrá  ejercer  sus  funciones  y  atribuciones   de conformidad con  lo  dispuesto  en  el  presente  Estatuto  en  el territorio de cualquier Estado Parte y, por acuerdo especial, en el territorio de cualquier otro Estado."
                }
              ]
            },
            {
              "titulo-particion": "PARTE  II. DE LA COMPETENCIA, LA ADMISIBILIDAD Y EL DERECHO APLICABLE",
              "articulo": [
                {
                  "numero-articulo": "A 0005",
                  "titulo-articulo": "Crímenes de la competencia de la Corte",
                  "texto": "Artículo 5 1.  La competencia  de  la  Corte se limitará a los crímenes más graves de trascendencia para la  comunidad  internacional  en su conjunto. La Corte tendrá competencia, de conformidad con el presente  Estatuto, respecto de los siguientes crímenes:\n\na) El crimen de genocidio;\n\nb) Los  crímenes  de  lesa humanidad;\n\nc) Los crímenes de guerra;\n\nd) El crimen de agresión.\n\n2. La Corte ejercerá  competencia  respecto  del crimen de agresión una  vez que  se  apruebe una disposición de conformidad  con  los artículos 121 y 123 en  que  se defina el crimen y se enuncien las condiciones en las cuales lo hará.  Esa disposición será compatible con  las disposiciones pertinentes de la Carta  de  las  Naciones Unidas."
                },
                {
                  "numero-articulo": "A 0006",
                  "titulo-articulo": "Genocidio",
                  "texto": "Artículo 6 A los efectos del presente Estatuto, se entenderá por \"genocidio\" cualquiera de los actos mencionados a continuación, perpetrados con la intención de destruir total o parcialmente a un grupo nacional, étnico, racial o religioso como tal:\n\na) Matanza de miembros del grupo;\n\nb) Lesión grave a la integridad física o mental de los miembros del grupo;\n\nc) Sometimiento intencional del grupo a condiciones de existencia que hayan de acarrear su destrucción física, total o parcial;\n\nd) Medidas destinadas a impedir nacimientos en el seno del grupo;\n\ne) Traslado por la fuerza de niños del grupo a otro grupo."
                },
                {
                  "numero-articulo": "A 0007",
                  "titulo-articulo": "Crímenes de lesa  humanidad",
                  "texto": "Artículo 7 1. A los efectos del presente Estatuto, se entenderá por \"crimen de lesa humanidad\" cualquiera de los actos siguientes cuando se cometa como parte de un ataque generalizado o sistemático contra una  población civil y con conocimiento de dicho ataque:\n\na) Asesinato;\n\nb) Exterminio;\n\nc) Esclavitud;\n\nd) Deportación o traslado forzoso de población;\n\ne) Encarcelación u otra privación grave de la libertad física en violación de normas fundamentales de derecho internacional;\n\nf) Tortura;\n\ng) violación, esclavitud sexual, prostitución forzada, embarazo forzado, esterilización forzada u otros abusos sexuales de gravedad comparable;\n\nh) Persecución de un grupo o colectividad con identidad propia fundada en motivos políticos, raciales, nacionales, étnicos, culturales, religiosos, de género definido en el párrafo 3, u otros motivos universalmente reconocidos como inaceptables con arreglo al derecho internacional, en conexión con cualquier acto mencionado en el presente párrafo o con cualquier crimen de la competencia de la Corte;\n\ni) Desaparición forzada de personas;\n\nj) El crimen de apartheid;\n\nk) Otros actos inhumanos de carácter similar que causen intencionalmente grandes sufrimientos o atenten gravemente contra la integridad física o la salud mental o física.\n\n2. A los efectos del párrafo 1:\n\na) Por \"ataque contra una población civil\" se entenderá una línea de conducta que implique la comisión múltiple de actos mencionados en el párrafo 1 contra una población civil, de conformidad con la política de un Estado o de una organización de cometer esos actos o para promover esa política;\n\nb) El \"exterminio\" comprenderá la imposición intencional de condiciones de vida, la privación del acceso a alimentos o medicinas entre otras, encaminadas a causar la destrucción de parte de una población;\n\nc) Por \"esclavitud\" se entenderá el ejercicio de los atributos del derecho de propiedad sobre una persona, o de algunos de ellos, incluido el ejercicio de esos atributos en el tráfico de personas, en particular mujeres y niños;\n\nd) Por \"deportación o traslado forzoso de población\" se entenderá el desplazamiento de las personas afectadas, por expulsión u otros actos coactivos, de la zona en que están legítimamente presentes, sin motivos autorizados por el derecho internacional;\n\ne) Por \"tortura\" se entenderá causar intencionalmente dolor o sufrimientos graves, ya sean físicos o mentales, a una persona que el acusado tenga bajo su custodia o control; sin embargo, no se entenderá por tortura el dolor o los sufrimientos que se deriven únicamente de sanciones lícitas o que sean consecuencia normal o fortuita de ellas;\n\nf) Por \"embarazo forzado\" se entenderá el confinamiento ilícito de una mujer a la que se ha dejado embarazada por la fuerza, con la intención de modificar la composición étnica de una población o de cometer otras violaciones graves del derecho internacional. En modo alguno se entenderá que esta definición afecta a las normas de derecho interno relativas al embarazo;\n\ng) Por \"persecución\" se entenderá la privación intencional y grave de derechos fundamentales  en contravención del derecho internacional en razón de la identidad del grupo o de la colectividad;\n\nh) Por \"el crimen de apartheid\" se entenderán los actos inhumanos de carácter similar a los mencionados en el párrafo 1 cometidos en el contexto de un régimen institucionalizado de opresión y dominación sistemáticas de un grupo racial sobre uno o más grupos raciales y con la intención de mantener ese régimen;\n\ni) Por \"desaparición forzada de personas\" se entenderá la aprehensión, la detención o el secuestro de personas por un Estado o una organización política, o con su autorización, apoyo o aquiescencia, seguido de la negativa a informar sobre la privación de libertad o dar información sobre la suerte o el paradero de esas personas, con la intención de dejarlas fuera del amparo de la ley por un período prolongado.\n\n3. A los efectos del presente Estatuto se entenderá que el término \"género\"  se  refiere  a los dos sexos, masculino y femenino, en el contexto de la sociedad. El término \"género\" no tendrá más acepción que la que antecede."
                },
                {
                  "numero-articulo": "A 0008",
                  "titulo-articulo": "Crímenes de guerra",
                  "texto": "Artículo 8 1. La  Corte  tendrá competencia respecto de los crímenes de guerra en particular cuando se cometan como parte de un plan o política o como parte de la comisión en gran escala de tales crímenes.\n\n2. A los efectos del presente Estatuto, se entiende por \"crímenes de guerra\":\n\na) Infracciones graves de los Convenios de Ginebra de 12 de agosto de 1949, a saber, cualquiera de los siguientes actos contra personas o bienes protegidos por las disposiciones del Convenio de Ginebra pertinente:\n\ni) Matar intencionalmente;\n\nii) Someter a tortura o a otros tratos inhumanos, incluidos los experimentos biológicos;\n\niii) Infligir deliberadamente grandes sufrimientos o atentar gravemente contra la integridad física o la salud;\n\niv) Destruir bienes y apropiarse de ellos de manera no justificada por necesidades militares, a gran escala, ilícita y arbitrariamente;\n\nv) obligar a un prisionero de guerra o a otra persona protegida a prestar servicio en las fuerzas de una Potencia enemiga;\n\nvi) Privar deliberadamente a un prisionero de guerra o a otra persona de sus derechos a un juicio justo e imparcial;\n\nvii) Someter a deportación, traslado o confinamiento ilegales;\n\nviii) Tomar rehenes;\n\nb) otras violaciones graves de las leyes y usos aplicables en los conflictos armados internacionales dentro del marco del derecho internacional, a saber, cualquiera de los actos siguientes:\n\ni) Dirigir intencionalmente ataques contra la población civil en cuanto tal o contra civiles que no participen directamente en las hostilidades;\n\nii) Dirigir intencionalmente ataques contra objetos civiles, es decir, objetos que no son objetivos militares;\n\niii) Dirigir intencionalmente ataques contra personal, instalaciones, material, unidades o vehículos participantes en una misión de mantenimiento de la paz o de asistencia humanitaria de conformidad con la Carta de las Naciones Unidas, siempre que tengan derecho a la protección otorgada a civiles u objetos civiles con arreglo al derecho internacional de los conflictos armados;\n\niv) Lanzar un ataque intencionalmente, a sabiendas de que causará pérdidas de vidas, lesiones a civiles o daños a objetos de carácter civil  o  daños extensos,  duraderos y graves al medio natural que sean  claramente  excesivos en  relación  con  la  ventaja  militar general concreta y  directa  que se prevea;\n\nv) Atacar o bombardear, por cualquier medio, ciudades, aldeas, pueblos o edificios que no estén defendidos y que no sean objetivos militares;\n\nvi) Causar la muerte o lesiones a un enemigo que haya depuesto las armas o que, al no tener medios para defenderse, se haya rendido a discreción;\n\nvii) Utilizar de modo indebido la bandera blanca, la bandera nacional o las insignias militares o el uniforme del enemigo  o  de las  Naciones  Unidas, así como  los  emblemas distintivos de los Convenios  de Ginebra, y causar así la muerte  o  lesiones  graves;\n\nviii)  El traslado,  directa  o  indirectamente,  por  la  Potencia ocupante de parte de su población civil al territorio que ocupa o la deportación  o  el traslado  de  la  totalidad  o  parte  de la población del territorio ocupado, dentro o fuera de ese territorio;\n\nix) Los ataques dirigidos intencionalmente contra edificios dedicados al culto religioso, las artes, las ciencias o la beneficencia, los monumentos, los hospitales y los lugares en que se agrupa a enfermos y heridos, siempre que no sean objetivos militares;\n\nx) Someter a personas que estén en poder del perpetrador a mutilaciones físicas o a experimentos médicos o científicos  de cualquier tipo que no estén justificados en razón de un tratamiento médico, dental u hospitalario, ni se lleven a cabo en su interés, y que causen la muerte o pongan gravemente en peligro su salud;\n\nxi) Matar o herir a traición a personas pertenecientes a la nación o al ejército enemigo;\n\nxii) Declarar que no se dará cuartel;\n\nxiii) Destruir o confiscar bienes del enemigo, a menos que las necesidades de la guerra lo hagan imperativo;\n\nxiv) Declarar abolidos, suspendidos o inadmisibles ante un tribunal los derechos y acciones de los nacionales de la parte enemiga;\n\nxv) Obligar a los nacionales de la parte enemiga a participar en operaciones bélicas dirigidas contra su propio país, aunque hubieran estado a su servicio antes del inicio de la guerra;\n\nxvi) Saquear una ciudad o una plaza, incluso cuando es tomada por asalto;\n\nxvii) Veneno o armas envenenadas;\n\nxviii) Gases asfixiantes, tóxicos o similares o cualquier líquido, material o dispositivo análogo;\n\nxix) Balas que se abran o aplasten fácilmente en el cuerpo humano, como balas de camisa dura que no recubra totalmente la parte interior o que tenga incisiones;\n\nxx) Emplear armas, proyectiles, materiales y métodos de guerra que, por su propia naturaleza, causen daños superfluos o sufrimientos innecesarios o surtan efectos indiscriminados en violación del derecho humanitario internacional de los conflictos armados, a condición de que esas armas o esos proyectiles, materiales o métodos de guerra, sean objeto de una prohibición completa y estén incluidos en un anexo del presente Estatuto en virtud de una enmienda aprobada de conformidad con las disposiciones que, sobre el particular, figuran en los artículos 121 y 123;\n\nxxi) Cometer ultrajes contra la dignidad de la persona, en particular tratos humillantes y degradantes;\n\nxxii) Cometer actos de violación, esclavitud sexual, prostitución forzada, embarazo forzado, definido en el apartado f) del párrafo 2 del artículo 7, esterilización forzada y cualquier otra forma de violencia sexual que constituya una violación grave de los Convenios de Ginebra;\n\nxxiii)  Aprovechar  la  presencia  de  civiles  u   otras  personas protegidas para  que  queden  inmunes  de  operaciones  militares determinados  puntos, zonas  o  fuerzas  militares;\n\nxxiv) Dirigir intencionalmente ataques contra edificios, material, unidades y vehículos sanitarios, y contra personal habilitado para utilizar los emblemas distintivos de los Convenios de Ginebra de conformidad con el derecho internacional;\n\nxxv) Provocar intencionalmente la inanición de la población civil como método de hacer la guerra, privándola de los objetos indispensables para su supervivencia, incluido el hecho de obstaculizar intencionalmente los suministros de socorro de conformidad con los Convenios de Ginebra;\n\nxxvi) Reclutar o alistar a niños menores de 15 años  en las fuerzas armadas nacionales o utilizarlos para participar activamente en las hostilidades;\n\nc) En caso de conflicto armado que no sea  de  índole internacional,  las violaciones  graves del artículo 3 común a los cuatro  Convenios de Ginebra de 12 de  agosto  de  1949,  a  saber, cualquiera de los siguientes actos cometidos contra personas que no participen directamente en las hostilidades, incluidos los miembros de las fuerzas armadas que hayan depuesto las armas y los que hayan quedado fuera  de combate por enfermedad, lesiones, detención o por cualquier otra causa:\n\ni) Actos de violencia contra la vida y la persona, en particular el homicidio en todas sus formas, las mutilaciones, los tratos crueles y la tortura;\n\nii) Los ultrajes contra la dignidad personal, en particular los tratos humillantes y degradantes;\n\niii) La toma de rehenes;\n\niv) Las condenas dictadas y las ejecuciones efectuadas sin sentencia previa pronunciada por un tribunal constituido regularmente y que haya ofrecido todas las garantías judiciales generalmente reconocidas como indispensables.\n\nd) El párrafo 2 c) del presente artículo se aplica a los conflictos armados que no son de índole internacional, y por lo tanto  no  se aplica a situaciones de disturbios o tensiones internos, tales como motines, actos aislados y esporádicos de violencia u otros actos de carácter similar.\n\ne) otras violaciones  graves  de las leyes y los usos aplicables en los conflictos armados que no sean  de índole internacional, dentro del marco establecido de derecho internacional, a saber, cualquiera de los actos siguientes:\n\ni) Dirigir intencionalmente ataques contra la población civil como tal o contra civiles que no participen directamente en las hostilidades;\n\nii) Dirigir intencionalmente ataques contra edificios, material unidades y vehículos sanitarios y contra el personal habilitado para utilizar los emblemas distintivos de los Convenios Ginebra de conformidad con el derecho internacional;\n\niii) Dirigir intencionalmente ataques contra personal, instalaciones, material, unidades a vehículos participantes en una misión de mantenimiento de la paz o de asistencia humanitaria de conformidad con la Carta de las Naciones Unidas, siempre que tengan derecho a la protección otorgada a civiles u objetos civiles con arreglo al derecho de los conflictos armados;\n\niv) Dirigir intencionalmente ataques contra edificios dedicados al culto religioso, la educación, las artes, las ciencias o la beneficencia, los monumentos, los hospitales y otros lugares en que se agrupa a enfermos y heridos, a condición de que no sean objetivos militares;\n\nv) Saquear una ciudad o plaza, incluso cuando es tomada por asalto;\n\nvi) Cometer actos de violación, esclavitud sexual, prostitución forzada, embarazo forzado, definido en el apartado f) del párrafo 2 del artículo 7, esterilización forzada o cualquier otra forma de violencia sexual que constituya también una violación grave del artículo 3 común a los cuatro Convenios de Ginebra;\n\nvii) Reclutar o alistar niños menores de 15 años en las fuerzas armadas o utilizarlos para participar activamente en hostilidades;\n\nviii) ordenar el desplazamiento de la población civil por razones relacionadas con el conflicto, a menos que así lo exija la seguridad de los civiles de que se trate o por razones militares imperativas;\n\nix) Matar o herir a traición a un combatiente enemigo;\n\nx) Declarar que no se dará cuartel;\n\nxi) Someter a las personas que estén en poder de otra parte en el conflicto a mutilaciones físicas o a experimentos médicos o científicos de cualquier tipo que no estén justificados en razón del tratamiento médico, dental u hospitalario de la persona de que se trate ni se lleven a cabo en su interés, y que provoquen la muerte o pongan gravemente en peligro su salud;\n\nxii) Destruir o confiscar bienes del enemigo, a menos que las necesidades de la guerra lo hagan imperativo;\n\nf) El párrafo 2 e) del presente artículo se aplica a los conflictos armados que no son de índole internacional, y, por consiguiente, no se aplica a situaciones de  disturbios  y tensiones internas, como motines, actos aislados y esporádicos de violencia u otros actos de carácter  similar. Se aplica a los conflictos  armados  que  tienen lugar en el  territorio  de  un  Estado cuando existe un conflicto armado  prolongado entre las autoridades gubernamentales  y grupos armados organizados a entre tales grupos.\n\n3. Nada de  lo  dispuesto  en  los párrafos 2 c) y d) afectará a la responsabilidad  que  incumbe  a  todo    gobierno  de  mantener  y restablecer el orden público en el Estado y de defender la unidad e integridad  territorial del  Estado por cualquier  medio  legítimo."
                },
                {
                  "numero-articulo": "A 0009",
                  "titulo-articulo": "Elementos del crimen",
                  "texto": "Artículo 9 1. Los Elementos del crimen, que ayudarán a la Corte a interpretar y aplicar los  artículos  6, 7 y 8 del presente Estatuto,  serán aprobados por una mayoría de dos  tercios  de  los miembros de la Asamblea de los Estados Parte.\n\n2.  Podrán proponer  enmiendas  a  los  Elementos  del  crimen:  a) Cualquier Estado  Parte; b) Los magistrados, por mayoría absoluta; c) El Fiscal.\n\nLas enmiendas entrarán en vigor cuando hayan sido aprobadas por una mayoría de dos tercios  de  los  miembros  de  la  Asamblea  de los Estados Parte.\n\n3.  Los Elementos del crimen y sus enmiendas serán compatibles  con lo dispuesto en el presente Estatuto."
                },
                {
                  "numero-articulo": "A 0010",
                  "texto": "Artículo 10 Nada  de  lo  dispuesto  en la presente parte se interpretará en el sentido  de que limite o menoscabe  de  alguna  manera  las  normas existentes  o  en desarrollo  de  derecho internacional para fines distintos del presente Estatuto."
                },
                {
                  "numero-articulo": "A 0011",
                  "titulo-articulo": "Competencia  temporal",
                  "texto": "Artículo 11 1.  La Corte tendrá  competencia  únicamente respecto de crímenes cometidos después  de la entrada en vigor del presente Estatuto.\n\n2. Si un Estado se hace Parte en el presente Estatuto después de su entrada en vigor, la Corte podrá ejercer su  competencia únicamente con  respecto a los crímenes cometidos después  de  la  entrada  en vigor  del  presente  Estatuto respecto de ese Estado, a menos que éste haya hecho una declaración de conformidad con el párrafo 3 del artículo 12."
                },
                {
                  "numero-articulo": "A 0012",
                  "titulo-articulo": "Condiciones  previas para el ejercicio  de  la  competencia",
                  "texto": "Artículo 12 1.  El Estado que pase a ser Parte en el presente Estatuto acepta por ello la competencia  de  la  Corte  respecto  de  los  crímenes a que se refiere el artículo 5.\n\n2. En el caso de los apartados a) o c) del artículo 13, la Corte podrá ejercer su competencia si uno o varios de los Estados siguientes son Partes en el presente Estatuto o han aceptado la competencia de la Corte de conformidad con el párrafo 3:\n\na) El Estado en cuyo territorio haya tenido lugar la conducta de que se trate, o si el crimen se hubiere cometido a bordo de un buque o de una aeronave, el Estado de matrícula del buque o la aeronave;\n\nb) El Estado del que sea nacional el acusado del crimen.\n\n3. Si la aceptación  de  un  Estado que no sea Parte en el presente Estatuto fuere necesaria de conformidad  con  el  párrafo  2, dicho Estado podrá, mediante  declaración  depositada  en  poder  del Secretario,  consentir  en que  la  Corte  ejerza  su  competencia respecto del crimen de que se trate. El Estado aceptante  cooperará con la Corte sin demora ni excepción de conformidad con la Parte IX."
                },
                {
                  "numero-articulo": "A 0013",
                  "titulo-articulo": "Ejercicio  de  la competencia",
                  "texto": "Artículo 13 La Corte podrá ejercer su competencia respecto de cualquiera de los crímenes a que se refiere el artículo 5 de conformidad con las disposiciones del presente Estatuto si:\n\na) Un Estado Parte remite al Fiscal, de conformidad con el artículo 14, una situación en que parezca haberse cometido uno o varios de esos crímenes;\n\nb) El Consejo de Seguridad, actuando con arreglo a lo dispuesto en el Capítulo VII de la Carta de las Naciones Unidas, remite al Fiscal remite al Fiscal una situación en que parezca haberse cometido uno o varios de esos crímenes o;\n\nc) El Fiscal ha iniciado una investigación respecto de un crimen de ese tipo de conformidad con lo dispuesto en el artículo 15."
                },
                {
                  "numero-articulo": "A 0014",
                  "titulo-articulo": "Remisión  de una situación por un Estado Parte",
                  "texto": "Artículo 14 1. Todo Estado Parte podrá remitir  al  Fiscal  una  situación  en que  parezca haberse cometido  uno  o  varios crímenes de la competencia de la  Corte  y pedir  al  Fiscal que  investigue  la situación  a  los  fines  de determinar si  se  ha  de acusar de la comisión de tales crímenes a una o varias personas determinadas.\n\n2. En la medida de lo posible,  en la remisión se especificarán las circunstancias  pertinentes  y  se  adjuntará    la   documentación justificativa de que disponga el Estado denunciante."
                },
                {
                  "numero-articulo": "A 0015",
                  "titulo-articulo": "El  Fiscal",
                  "texto": "Artículo 15 1.  El Fiscal podrá iniciar de oficio una investigación sobre la base de información acerca de un crimen de la competencia de la Corte.\n\n2. El Fiscal analizará la veracidad de la información recibida. Con tal fin, podrá recabar  más información de los Estados, los órganos de las Naciones Unidas, las  organizaciones  intergubernamentales o no  gubernamentales  u otras  fuentes  fidedignas   que  considere apropiadas y podrá recibir testimonios escritos u orales en la sede de la Corte.\n\n3.  El Fiscal, si llegare a la conclusión de que existe  fundamento suficiente para  abrir  una investigación, presentará a la Sala de Cuestiones Preliminares una  petición  de  autorización  para ello, junto  con  la  documentación justificativa que haya reunido.  Las víctimas podrán presentar observaciones  a la  Sala  de Cuestiones Preliminares,  de  conformidad  con  las Reglas de Procedimiento  y Prueba.\n\n4. Si, tras haber examinado la petición  y  la documentación que la justifique, la Sala de Cuestiones Preliminares  considerare que hay fundamento suficiente para abrir una investigación  y que el asunto parece  corresponder  a  la competencia de la Corte, autorizará  el inicio de la investigación,  sin perjuicio de las resoluciones que pueda adoptar posteriormente la Corte con respecto a su competencia y la admisibilidad de la causa.\n\n5. La negativa de la Sala de Cuestiones Preliminares a autorizar la investigación no impedirá que el Fiscal presente ulteriormente otra petición basada en nuevos hechos o  pruebas  relacionados  con  la misma situación.\n\n6. Si, después del examen preliminar a que se refieren los párrafos 1 y 2, el Fiscal  llega  a  la  conclusión  de  que  la información presentada no constituye fundamento suficiente para una investigación, informará de ello a quienes la hubieren  presentado.\n\nEllo no impedirá que el Fiscal examine a la luz de hechos o pruebas nuevos, otra  información  que  reciba  en  relación  con la misma situación."
                },
                {
                  "numero-articulo": "A 0016",
                  "titulo-articulo": "Suspensión de la investigación o el enjuiciamiento",
                  "texto": "Artículo 16 En caso  de  que el Consejo de Seguridad, de conformidad con una resolución aprobada con  arreglo  a  lo dispuesto en el Capítulo VII de la Carta de las Naciones Unidas, pide  a  la Corte que suspenda por un plazo que no podrá exceder de doce meses  la investigación  o el enjuiciamiento que haya iniciado, la Corte procederá a esa suspensión; la petición podrá  ser  renovada  por el Consejo de Seguridad en  las  mismas condiciones."
                },
                {
                  "numero-articulo": "A 0017",
                  "titulo-articulo": "Cuestiones  de admisibilidad",
                  "texto": "Artículo 17 1. La Corte teniendo en cuenta el décimo párrafo del preámbulo y el artículo 1, resolverá la inadmisibilidad de un asunto cuando:\n\na) El asunto sea objeto de una investigación o enjuiciamiento en el Estado que tiene jurisdicción sobre él salvo que éste no está dispuesto a llevar a cabo la investigación o el enjuiciamiento o no pueda realmente hacerlo;\n\nb) El asunto haya sido objeto de investigación por el Estado que tenga jurisdicción sobre él y éste haya decidido no incoar acción penal contra la persona de que se trate; salvo que la decisión haya obedecido a que no esté dispuesto a llevar a cabo el enjuiciamiento o no pueda realmente hacerlo;\n\nc) La persona de que se trate haya sido ya enjuiciada por la conducta a que se refiere la denuncia, y la Corte no pueda incoar el juicio con arreglo a lo dispuesto en el párrafo 3 del artículo 20;\n\nd) El asunto no sea de gravedad suficiente para justificar la adopción de otras medidas por la Corte.\n\n2. A fin de determinar si hay o no disposición a actuar en un asunto determinado, la Corte examinará, teniendo en cuenta los principios de un proceso con las debidas garantías reconocidos por el derecho internacional, si se da una o varias de las siguientes circunstancias, según el caso:\n\na) Que el juicio ya haya estado o esté en marcha o que la decisión nacional haya sido adoptada con el propósito de sustraer a la persona de que se trate de su responsabilidad penal por crímenes de la competencia de la Corte, según lo dispuesto en el artículo 5;\n\nb) Que haya habido una demora injustificada en el juicio que, dadas las circunstancias, sea incompatible con la intención de hacer comparecer a la persona de que se trate ante la justicia;\n\nc) Que el proceso no haya sido o no esté siendo sustanciado de manera independiente o imparcial y haya sido o esté siendo sustanciado de forma en que, dadas las circunstancias, sea incompatible con la intención de hacer comparecer a la persona de que se trate ante la justicia.\n\n3. A fin de determinar  la  incapacidad para investigar o enjuiciar en un asunto determinado, la  Corte  examinará si el Estado, debido al  colapso total o sustancial de su administración  nacional  de justicia  o  al  hecho de  que carece  de  ella,  no  puede  hacer comparecer al acusado,  no dispone de las pruebas y los testimonios necesarios o no está por  otras  razones en condiciones de llevar a cabo el juicio."
                },
                {
                  "numero-articulo": "A 0018",
                  "titulo-articulo": "Dictámenes preliminares relativos  a  la admisibilidad",
                  "texto": "Artículo 18 1. Cuando se haya remitido a la Corte una situación en virtud del artículo 13 a) y  el  Fiscal haya determinado que existen fundamentos  razonables para comenzar  una  investigación e inicie esa  investigación en virtud  de  los artículos  13 c) y 15, lo notificará a  todos  los Estados  Parte y a aquellos Estados  que, teniendo  en  cuenta  la información  disponible,  ejercerían normalmente  la  jurisdicción sobre  los  crímenes  de que  se trate. El Fiscal podrá hacer  la notificación a esos Estados con carácter  confidencial y, cuando lo considere  necesario  a  fin de  proteger  personas,   impedir  la destrucción de pruebas o impedir la fuga de personas, podrá limitar el alcance de la información proporcionada a los Estados.\n\n2.  Dentro  del mes siguiente a la recepción de dicha notificación, el Estado podrá  informar  a  la  Corte  de que está llevando, o ha llevado a cabo una investigación en relación  con  sus nacionales u otras  personas  bajo su jurisdicción respecto de actos  criminales que puedan constituir los crímenes a que se refiere el artículo 5 y a los que se refiera la información proporcionada en la notificación a los  Estados.  A petición de dicho Estado, el Fiscal se inhibirá de su competencia en  favor  del Estado en relación con la investigación sobre las personas antes  mencionadas, a menos que la Sala de Cuestiones Preliminares decida, a  petición  del  Fiscal autorizar la investigación.\n\n3.  El  Fiscal podrá volver a examinar la cuestión de la inhibición de su competencia  al cabo de seis meses a partir de la fecha de la remisión o cuando se  haya  producido  un  cambio  significativo de circunstancias en vista de que el Estado no está dispuesto a llevar a cabo la investigación o no puede realmente hacerlo.\n\n4. El Estado de que se trate o el Fiscal podrán apelar ante la Sala de Apelaciones del dictamen de la Sala de Cuestiones  Preliminares, de conformidad con el artículo 82.\n\nLa apelación podrá sustanciarse en forma sumaria.\n\n5. Cuando el Fiscal se haya inhibido de su competencia  en relación con  la investigación con arreglo a lo dispuesto en el párrafo  2, podrá pedir al Estado de que se trate que le informe periódicamente de la marcha  de  sus investigaciones  y  del juicio ulterior. Los Estados  Parte  responderán  a esas  peticiones    sin  dilaciones indebidas.\n\n6.  El  Fiscal  podrá, hasta que la Sala de Cuestiones Preliminares haya emitido su dictamen,  o  en  cualquier  momento  si se hubiere inhibido de su competencia en virtud de este artículo,  pedir  a la Sala  de  Cuestiones Preliminares, con carácter excepcional, que le autorice a  llevar  adelante las indagaciones que estime necesarias cuando exista una oportunidad  única de obtener pruebas importantes o exista un riesgo significativo de  que  esas pruebas  no  estén disponibles ulteriormente.\n\n7.  El  Estado  que  haya  apelado  de  un  dictamen  de la Sala de Cuestiones Preliminares  en  virtud  del  presente artículo  podrá impugnar la admisibilidad de un asunto en virtud  del  artículo 19, haciendo  valer hechos nuevos importantes o un cambio significativo de las circunstancias."
                },
                {
                  "numero-articulo": "A 0019",
                  "titulo-articulo": "Impugnación  de la competencia de la Corte o de la admisibilidad de la causa",
                  "texto": "Artículo 19 1. La  Corte  se cerciorará de ser competente en todas las causas que le sean sometidas.  La  Corte podrá determinar de oficio la admisibilidad, de una causa de conformidad  con  el  artículo 17.\n\n2.  Podrán  impugnar la admisibilidad de la causa, por uno  de  los motivos mencionados en el artículo 17, o impugnar la competencia de la Corte.\n\na) El acusado o la persona contra la cual se haya dictado una orden de detención  o  una orden de comparecencia con arreglo al artículo 58;\n\nb) El Estado que tenga jurisdicción en la causa porque está investigándola o enjuiciándola o lo ha hecho antes; o c) El Estado cuya aceptación se requiera de conformidad con el artículo 12.\n\n3. El Fiscal podrá pedir a la Corte que  se  pronuncie  sobre  una cuestión  de competencia  o  de  admisibilidad. En las actuaciones relativas  a  la competencia o la admisibilidad,  podrán  presentar asimismo  observaciones  a la  Corte  quienes  hayan  remitido  la situación  de  conformidad  con  el artículo  13  y  las  víctimas.\n\n4. La admisibilidad  de una causa o la competencia de la Corte sólo podrán ser impugnadas una sola vez por cualquiera de las personas o los Estados a que se hace referencia en el párrafo 2. La impugnación se hará antes del juicio o a su inicio. En circunstancias excepcionales,  la  Corte  podrá  autorizar  que  la impugnación  se  haga  más  de  una  vez o en una fase ulterior del juicio. Las impugnaciones a la admisibilidad de una causa hechas al inicio  del  juicio, o posteriormente con  la  autorización  de  la corte, sólo podrán  fundarse  en el  párrafo  1 c) del artículo 17.\n\n5. El Estado a que se hace referencia en los apartados  b) y c) del párrafo  2 del  presente  artículo  hará  la  impugnación lo antes posible.\n\n6.  Antes  de la confirmación de los cargos, la impugnación  de  la admisibilidad  de  una  causa  o de la competencia de la Corte será asignada  a la  Sala  de  Cuestiones    Preliminares.  Después  de confirmados  los cargos,  será  asignada  a  la  Sala  de  Primera Instancia.  Las  decisiones relativas  a  la  competencia    o  la admisibilidad podrán ser recurridas ante la Sala de Apelaciones  de conformidad con el artículo 82.\n\n7.  Si  la  impugnación  es  hecha  por  el  Estado  a  que se hace referencia en  los  apartados  b)  o  c)  del párrafo 2, el Fiscal suspenderá  la investigación  hasta  que  la  Corte   resuelva  de conformidad con el artículo 17.\n\n8. Hasta que la Corte se pronuncie, el Fiscal podrá pedirle autorización para;\n\na) Practicar las indagaciones necesarias de la índole mencionada en el párrafo 6 del artículo 18;\n\nb) Tomar declaración a un testigo o recibir su testimonio; o completar la reunión y el examen de las pruebas que hubiere iniciado antes de la impugnación; y c) Impedir, en cooperación con los Estados que corresponda, que eludan la acción de la justicia personas respecto de las cuales el Fiscal haya pedido ya una orden de detención en virtud del artículo 58.\n\n9. La impugnación no afectará a la validez de ningún acto realizado por el Fiscal,  ni  de  ninguna  orden o mandamiento dictado por la Corte, antes de ella.\n\n10.  Si  la  Corte  hubiere  declarado  inadmisible  una  causa  de conformidad con el articulo 17, el Fiscal podrá pedir que se revise esa  decisión  cuando se haya cerciorado  cabalmente  de  que  han aparecido nuevos hechos que invalidan los motivos por los cuales la causa había sido considerada inadmisible  de conformidad con dicho artículo.\n\n11. El Fiscal, si habida cuenta de las cuestiones  a que se refiere el artículo 17  suspende  una investigación, podrá pedir  que  el Estado  de  que  se trate  le  comunique   información  sobre  las actuaciones.\n\nA petición de ese Estado, dicha información  será  confidencial. El Fiscal, si  decide  posteriormente  abrir  una  investigación, notificará su decisión  al  Estado  cuyas  actuaciones  hayan  dado origen a la suspensión."
                },
                {
                  "numero-articulo": "A 0020",
                  "titulo-articulo": "Cosa  juzgada",
                  "texto": "Artículo 20 1. Salvo que en el presente Estatuto se disponga otra cosa, nadie  será procesado  por  la  Corte  en razón de conductas constitutivas de crímenes por los cuales ya hubiere  sido condenado o absuelto por la Corte.\n\n2. Nadie será procesado por otro tribunal en razón de  uno  de  los crímenes mencionados  en  el artículo 5 por el cual la Corte ya le hubiere condenado o absuelto.\n\n3. La Corte no procesará a nadie que haya sido procesado por otro tribunal en razón de hechos también prohibidos en virtud de los artículos 6, 7 u 8 a menos que el proceso en el otro tribunal:\n\na) obedeciera al propósito de sustraer al acusado de su responsabilidad penal por crímenes de la competencia de la Corte; o b) No hubiere sido  instruida en forma independiente o imparcial de conformidad con las debidas garantías procesales reconocidas por el derecho internacional  o  lo  hubiere sido de alguna manera que, en las circunstancias del caso, fuere incompatible con la intención de someter a la persona a la acción de la justicia."
                },
                {
                  "numero-articulo": "A 0021",
                  "titulo-articulo": "Derecho aplicable",
                  "texto": "Artículo 21 1. La Corte aplicará:\n\na) En primer lugar, el presente Estatuto, los Elementos del Crimen y sus Reglas de Procedimiento y Prueba;\n\nb) En segundo lugar, cuando proceda, los tratados y los principios y normas de derecho internacional aplicables, incluidos los principios establecidos del derecho internacional de los conflictos armados;\n\nc) En su defecto, los principios generales del derecho que derive la Corte del derecho interno de los sistemas jurídicos del mundo, incluido, cuando proceda, el derecho interno de los Estados que normalmente ejercerían jurisdicción sobre el crimen, siempre que esos principios no sean incompatibles con el presente Estatuto ni con el derecho internacional ni las normas y principios internacionalmente reconocidos.\n\n2. La Corte podrá aplicar principios y normas de derecho respecto de los cuales hubiere hecho una interpretación en decisiones anteriores.\n\n3. La aplicación e interpretación del derecho de conformidad con el presente artículo deberá ser compatible  con  los  derechos humanos internacionalmente reconocidos, sin distinción alguna basada en motivos como el género, definido en el párrafo 3 del artículo 7, la edad, la raza, el color, la religión o el credo, la opinión política o de otra índole, el origen nacional, étnico o social, la posición económica, el nacimiento u otra condición."
                }
              ]
            },
            {
              "titulo-particion": "PARTE III. DE LOS PRINCIPIOS GENERALES DE DERECHO PENAL",
              "articulo": [
                {
                  "numero-articulo": "A 0022",
                  "titulo-articulo": "Nullum crimen sine lege",
                  "texto": "Artículo 22 1. Nadie será penalmente responsable de conformidad con el presente Estatuto a menos que la conducta de que se trate constituya, en el momento en que tiene lugar, un crimen de la competencia de la Corte.\n\n2. La definición de crimen será interpretada estrictamente y no se hará extensiva por analogía. En caso de ambigüedad, será interpretada en favor de la persona objeto de investigación, enjuiciamiento o condena.\n\n3. Nada de lo dispuesto en el presente artículo afectará a la tipificación de una  conducta  como crimen de derecho internacional independientemente del presente Estatuto."
                },
                {
                  "numero-articulo": "A 0023",
                  "titulo-articulo": "Nulla poena sine lege",
                  "texto": "Artículo 23 Quien sea  declarado  culpable  por  la Corte únicamente podrá ser penado de conformidad con el presente Estatuto."
                },
                {
                  "numero-articulo": "A 0024",
                  "titulo-articulo": "Irretroactividad    ratione   personae",
                  "texto": "Artículo 24 1. Nadie será penalmente responsable de conformidad con el presente Estatuto por una conducta anterior a su entrada en vigor.\n\n2. De modificarse el derecho aplicable a una causa antes de que se dicte la sentencia definitiva, se aplicarán las disposiciones más favorables a la persona objeto de la investigación, el enjuiciamiento o la condena."
                },
                {
                  "numero-articulo": "A 0025",
                  "titulo-articulo": "Responsabilidad penal individual",
                  "texto": "Artículo 25 1. De conformidad  con el presente Estatuto,  la  Corte  tendrá competencia respecto de las  personas naturales.\n\n2.  Quien  cometa un crimen de la  competencia  de  la  Corte  será responsable individualmente  y podrá ser penado de conformidad con el presente Estatuto.\n\n3.  De  conformidad  con  el  presente  Estatuto,  será  penalmente responsable y podrá ser penado  por  la comisión de un crimen de la competencia de la Corte quien:\n\na) Cometa ese crimen por sí solo, con otro o por conducto de otro, sea éste o no penalmente responsable;\n\nb) Ordene, proponga o induzca la comisión de ese crimen, ya sea consumado o en grado de tentativa;\n\nc) Con el propósito de facilitar la comisión de ese crimen, sea cómplice o encubridor o colabore de algún modo en la comisión o la tentativa de comisión del crimen, incluso suministrando los medios para su comisión;\n\nd) Contribuya  de  algún  otro  modo  en  la comisión o tentativa  de  comisión del  crimen  por un grupo de personas  que tengan una finalidad común. La contribución  deberá ser intencional y  se  hará:\n\ni) Con el propósito de llevar a cabo la actividad o delictivo del grupo, cuando una u otro entrañe la comisión de un crimen de la competencia de la Corte; o ii) A sabiendas de que el grupo tiene la intención de cometer el crimen;\n\ne) Respecto del crimen de genocidio, haga una instigación directa y pública a que se cometa;\n\nf) Intente cometer ese crimen mediante actos que supongan un paso, importante para su ejecución, aunque el crimen no se consume debido a circunstancias ajenas  a  su  voluntad. Sin embargo, quien desista de la comisión del crimen o impida  de  otra forma  que  se  consuma  no  podrá ser penado de conformidad con el presente  Estatuto  por  la  tentativa   si  renunciare  íntegra  y voluntariamente al propósito delictivo.\n\n4.  Nada  de lo dispuesto en el presente Estatuto  respecto  de  la responsabilidad  penal  de  las  personas  naturales  afectará a la responsabilidad   del  Estado  conforme  al  derecha  internacional."
                },
                {
                  "numero-articulo": "A 0026",
                  "titulo-articulo": "Exclusión de los menores  de  18 años de la competencia de la Corte",
                  "texto": "Artículo 26 La Corte no será competente respecto  de  los que fueren menores de 18 años en el momento de la presunta comisión del crimen."
                },
                {
                  "numero-articulo": "A 0027",
                  "titulo-articulo": "Improcedencia  del  cargo  oficial",
                  "texto": "Artículo 27 1.  El presente  Estatuto  será aplicable  por igual a todos sin distinción alguna  basada  en  el cargo oficial.  En particular, el cargo oficial de una persona, sea Jefe de Estado o  de Gobierno, miembro de un gobierno o parlamento, representante elegido  o funcionario de gobierno, en ningún caso la eximirá de responsabilidad  penal ni constituirá per se motivo para reducir la pena.\n\n2. Las inmunidades y las normas  de  procedimiento  especiales  que conlleve el cargo  oficial de una persona, con arreglo al derecho interno o al derecho internacional,  no  obstarán para que la Corte ejerza su competencia sobre ella."
                },
                {
                  "numero-articulo": "A 0028",
                  "titulo-articulo": "Responsabilidad  de los Jefes y otros superiores",
                  "texto": "Artículo 28 Además  de  otras causales de responsabilidad  penal  de conformidad con el presente Estatuto por crímenes de la competencia de  la  Corte:\n\n1.  El jefe militar  o  el  que  actúe  efectivamente  como  jefe militar será penalmente  responsable  por los crímenes de la competencia  de  la Corte que hubieren sido cometidos  por  fuerzas bajo  su  mando  y control  efectivo,  o su autoridad y control efectivo, según sea el caso, en razón de no haber ejercido un control apropiado sobre esas fuerzas cuando:\n\na) Hubiere sabido o, en razón de las circunstancias del  momento,  hubiere debido  saber  que  las  fuerzas  estaban cometiendo esos crímenes o se proponían cometerlos; y b) No hubiere adoptado todas las medidas necesarias y razonables a su alcance para prevenir o reprimir su comisión o para poner el asunto en conocimiento de las autoridades competentes a los efectos de su investigación y enjuiciamiento.\n\n2. En lo que respecta a las relaciones entre superior y subordinado distintas de  las  señaladas en el apartado a), el superior  será penalmente responsable por  los  crímenes  de la competencia de la Corte  que  hubieren  sido cometidos  por  subordinados   bajo  su autoridad  y  control  efectivo,  en razón de no haber ejercido  un control  apropiado  sobre  esos subordinados, cuando:\n\na) Hubiere tenido conocimiento o deliberadamente hubiere hecho caso omiso de información que indicase claramente que los subordinados estaban cometiendo esos crímenes o se proponían cometerlos;\n\nb) Los crímenes guardaren relación con actividades bajo su responsabilidad y control efectivo; y c) No hubiere adoptado todas las medidas necesarias y razonables a su alcance para prevenir o reprimir su comisión o para poner el asunto en conocimiento de las autoridades competentes a los efectos de su investigación y enjuiciamiento."
                },
                {
                  "numero-articulo": "A 0029",
                  "titulo-articulo": "Imprescriptibilidad",
                  "texto": "Artículo 29 Los crímenes de la competencia de  la  Corte no prescribirán."
                },
                {
                  "numero-articulo": "A 0030",
                  "titulo-articulo": "Elemento  de intencionalidad",
                  "texto": "Artículo 30 1. Salvo disposición en contrario, una persona será penalmente responsable y podrá ser penada por un crimen de la competencia de la Corte únicamente si actúa con intención y conocimiento de los elementos materiales del crimen.\n\n2. A los efectos del presente artículo, se entiende que actúa intencionalmente quien:\n\na) En relación con una conducta, se propone incurrir en ella;\n\nb) En relación con una consecuencia, se propone causarla o es consciente de que se producirá en el curso normal de los acontecimientos.\n\n3. A los efectos del presente artículo, por \"conocimiento\" se entiende la conciencia de que existe una circunstancia o se va a producir una consecuencia en el curso normal de los acontecimientos. Las palabras \"a sabiendas\" y \"con conocimiento\" se entenderán en el mismo sentido."
                },
                {
                  "numero-articulo": "A 0031",
                  "titulo-articulo": "Circunstancias eximentes de  responsabilidad penal",
                  "texto": "Artículo 31 1. Sin perjuicio de las demás circunstancias eximentes de responsabilidad penal establecidas en el presente Estatuto, no será penalmente responsable quien, en el momento de incurrir en una conducta:\n\na) Padeciere de una enfermedad o deficiencia mental que le prive de su capacidad para apreciar la  ilicitud o naturaleza de su conducta, o de su capacidad para controlar esa conducta a fin de no transgredir la ley;\n\nb) Estuviere en un estado de intoxicación que le prive de su capacidad para apreciar la ilicitud o naturaleza de su conducta, o de su capacidad para controlar esa conducta a fin de no transgredir la ley, salvo que se haya intoxicado voluntariamente a sabiendas de que, como resultado de la intoxicación,  probablemente incurriría en una conducta tipificada como crimen de la competencia de  la  Corte,  o  haya  hecho  caso  omiso del riesgo de que ello ocurriere;\n\nc) Actuare razonablemente en  defensa  propia  o  de  un tercero  o,  en  el caso de los crímenes de guerra, de un bien que fuese esencial para su supervivencia  o  la  de un tercero o de un bien que fuese esencial para realizar una misión militar, contra un uso  inminente  e  ilícito de la fuerza, en forma  proporcional  al grado de peligro para  él,  un  tercero o los bienes protegidos. El hecho de participar en una fuerza  que realizare  una operación de defensa no bastará para constituir una circunstancia eximente de la responsabilidad penal de conformidad con el presente  apartado;\n\nd) Hubiere incurrido en una conducta que presuntamente constituya un crimen de la competencia  de la Corte como consecuencia de coacción dimanante de una amenaza inminente  de muerte o lesiones corporales graves para él u otra persona, y en que  se  vea compelido a actuar necesaria y razonablemente para evitar esa amenaza,  siempre que no tuviera la intención de causar un daño mayor que el que se proponía evitar. Esa amenaza podrá:\n\ni) Haber sido hecha por otras personas;\n\no ii) Estar constituida  por  otras  circunstancias  ajenas a su control.\n\n2. La Corte determinará si las circunstancias eximentes de responsabilidad penal admitidas por el presente Estatuto son aplicables en la causa de que esté conociendo.\n\n3.  En  el juicio, la Corte podrá tener en cuenta una circunstancia eximente de responsabilidad penal distinta de las indicadas en el párrafo 1 siempre que dicha circunstancia se desprenda del derecho aplicable de conformidad  con el artículo 21. El procedimiento para el examen de una eximente de este tipo se establecerá en las Reglas de Procedimiento y Prueba."
                },
                {
                  "numero-articulo": "A 0032",
                  "titulo-articulo": "Error de hecho o error de derecho",
                  "texto": "Artículo 32 1. El error de hecho eximirá de responsabilidad penal únicamente si hace desaparecer el elemento de intencionalidad requerido por el crimen.\n\n2. El error de derecho acerca de si un determinado tipo de conducta constituye un crimen de la competencia de la Corte no se considerará eximente. Con todo, el error de derecho podrá considerarse eximente si hace desaparecer el elemento de intencionalidad requerido por ese crimen o si queda comprendido en lo dispuesto en el artículo 33 del presente Estatuto."
                },
                {
                  "numero-articulo": "A 0033",
                  "titulo-articulo": "Ordenes superiores y disposiciones legales",
                  "texto": "Artículo 33 1. Quien hubiere cometido un crimen de la competencia de la Corte en cumplimiento de una orden emitida por un gobierno o un superior, sea militar o civil, no será eximido de responsabilidad penal a menos que:\n\na) Estuviere obligado por ley a obedecer órdenes emitidas por el gobierno o el superior de que se trate;\n\nb) No supiera que la orden era ilícita; y c) La orden no fuera manifiestamente ilícita.\n\n2. A los efectos del presente artículo, se entenderá que las órdenes de cometer genocidio o crímenes de lesa humanidad son manifiestamente ilícitas."
                }
              ]
            },
            {
              "titulo-particion": "PARTE  IV.  DE LA COMPOSICION Y ADMINISTRACION DE LA CORTE",
              "articulo": [
                {
                  "numero-articulo": "A 0034",
                  "titulo-articulo": "Organos de  la  Corte",
                  "texto": "Artículo 34 La Corte estará compuesta de los órganos siguientes:\n\na) La Presidencia;\n\nb) Una Sección de Apelaciones, una Sección de Primera Instancia y una Sección de Cuestiones Preliminares;\n\nc) La Fiscalía;\n\nd) La Secretaría."
                },
                {
                  "numero-articulo": "A 0035",
                  "titulo-articulo": "Desempeño del cargo de magistrado",
                  "texto": "Artículo 35 1.  Todos  los  magistrados serán elegidos miembros de la Corte en régimen de dedicación  exclusiva y estarán  disponibles para desempeñar su cargo en ese régimen  desde que comience su mandato.\n\n2. Los magistrados  que constituyan la Presidencia desempeñarán sus cargos en régimen de  dedicación  exclusiva  tan  pronto  como sean elegidos.\n\n3.  La Presidencia podrá, en función del volumen de trabajo  de  la Corte,  y en consulta con los miembros de ésta, decidir por cuánto tiempo será  necesario que  los  demás  magistrados desempeñen sus cargos en régimen de dedicación exclusiva.  Las  decisiones  que se adopten  en ese sentido se entenderán sin perjuicio de lo dispuesto en el artículo 49.\n\n4. Las disposiciones financieras relativas a los magistrados que no deban desempeñar  sus  cargos  en  régimen  de dedicación exclusiva serán adoptadas de conformidad con el artículo 49."
                },
                {
                  "numero-articulo": "A 0036",
                  "titulo-articulo": "Condiciones  que  han  de  reunir los magistrados,  candidaturas  y elección de los magistrados",
                  "texto": "Artículo 36 1. Con sujeción a lo dispuesto en el párrafo 2, la Corte estará compuesta de 18 magistrados.\n\n2. a) La Presidencia, actuando en nombre de la Corte, podrá proponer que aumente el número de magistrados indicado en el párrafo 1 y señalará las razones por las cuales considera necesario y apropiado ese aumento. El Secretario distribuirá prontamente la propuesta a todos los Estados Parte;\n\nb) La propuesta será examinada en una sesión de la Asamblea de los Estados Parte que habrá de convocarse de conformidad con el artículo 112. La propuesta, que deberá ser aprobada en la sesión por una mayoría de dos tercios de los Estados Parte, entrará en vigor en la fecha en que decida la Asamblea;\n\nc) i) Una vez que se haya aprobado  una  propuesta  para aumentar el número de magistrados con arreglo al apartado b) , la  elección  de los nuevos magistrados se llevará a cabo en el siguiente período de sesiones  de  la Asamblea de los Estados Parte, de conformidad con los párrafos 3 a 8 del presente artículo y con el párrafo 2 del artículo 37;\n\nii) Una vez que se haya aprobado  y  haya  entrado  en vigor  una  propuesta para  aumentar  el número de magistrados con arreglo a los apartados b) y c) i), la Presidencia podrá en cualquier momento, si el volumen de trabajo de la Corte lo justifica, proponer que se reduzca el número de magistrados, siempre que ese número no sea inferior al indicado en el párrafo 1.\n\nLa propuesta será examinada  de  conformidad  con  el procedimiento establecido en los apartados a) y b).\n\nDe ser aprobada, el número de magistrados se reducirá progresivamente a medida que expiren los mandatos y  hasta  que  se llegue al número debido.\n\n3. a) Los magistrados  serán  elegidos  entre  personas  de alta consideración moral,  imparcialidad  e  integridad  que reúnan las condiciones requeridas para el ejercicio de las más altas funciones judiciales  en  sus  respectivos países;  b)  Los  candidatos    a magistrados  deberán  tener: i) Reconocida competencia el derecho y procedimiento penales y  la necesaria experiencia en causas penales en calidad de magistrado, fiscal, abogado u otra función similar; o ii)  Reconocida competencia  en  materias  pertinentes  de  derecho internacional,  tales  como  el derecho internacional humanitario y las  normas de derechos humanos,  así  como  gran  experiencia  en funciones jurídicas profesionales que tengan relación con la labor judicial de la Corte;  c) Los candidatos a magistrado deberán tener un excelente conocimiento  y  dominio  de por  lo menos uno de los idiomas de trabajo de la Corte.\n\n4. a) Cualquier Estado Parte en el presente Estatuto podrá proponer candidatos en las elecciones para magistrado de la  Corte mediante:\n\ni)  El procedimiento previsto para proponer candidatos  a  los  más altos cargos  judiciales del país; o ii) El procedimiento previsto en el Estatuto de la Corte Internacional de Justicia para proponer candidatos a esa Corte.\n\nLas propuestas deberán  ir  acompañadas de una exposición detallada acerca del grado en que el candidato cumple los requisitos enunciados en el párrafo 3;\n\nb) Un Estado Parte podrá proponer un candidato que no tenga necesariamente su nacionalidad, pero que en todo caso sea nacional de un Estado Parte;\n\nc) La Asamblea de los Estados Parte podrá decidir que se establezca un comité asesor para las candidaturas. En ese caso, la Asamblea de los Estados Parte determinará la composición y el mandato del comité.\n\n5. A los efectos de la elección se harán dos listas de candidatos:\n\nLa lista A, con los nombres de los candidatos que reúnan los requisitos enunciados en el apartado b) i) del párrafo 3;\n\ny La lista B, con los nombres de los candidatos que reúnan los requisitos enunciados en el apartado b) ii) del párrafo 3.\n\nEl  candidato que reúna los requisitos requeridos para ambas listas podrá elegir  en  cuál  desea  figurar.  En la primera elección de miembros de la Corte, por lo menos nueve magistrados serán elegidos entre  los  candidatos  de la lista A y por lo  menos  cinco  serán elegidos entre los de la  lista  B. Las elecciones subsiguientes se organizarán de manera que se mantenga  en  la Corte una proporción equivalente de magistrados de ambas listas.\n\n6. a) Los magistrados serán elegidos por votación  secreta  en  una sesión  de la  Asamblea de los Estados Parte convocada con ese fin con arreglo al artículo 112.  Con  sujeción  a  lo dispuesto en el párrafo 7, serán elegidos los 18 candidatos que obtengan  el  mayor número  de  votos y una mayoría de dos tercios de los Estados Parte presentes y votantes;  b)  En el caso de que en la primera votación no  resulte  elegido  un  número suficiente  de magistrados,  se procederá a nuevas votaciones de conformidad con los procedimientos establecidos en el apartado a) hasta  cubrir  los puestos restantes.\n\n7.  No  podrá haber dos magistrados que sean nacionales  del  mismo Estado. Toda  persona que, para ser elegida magistrado, pudiera ser considerada nacional de más de un Estado, será considerada nacional del  Estado donde ejerza  habitualmente  sus  derechos  civiles  y políticos.\n\n8. a ) Al seleccionar a los magistrados, los Estados Parte tendrán en cuenta la necesidad de que en la composición de la Corte haya:\n\ni) Representación  de los principales sistemas jurídicos del mundo;\n\nii) Distribución geográfica equitativa; y iii) Representación equilibrada de magistrados mujeres y hombres;\n\nb) Los Estados Parte tendrán también en cuenta la necesidad de que haya en la Corte magistrados que sean juristas especializados en temas concretos que incluyan, entre otros, la violencia contra las mujeres o los niños.\n\n9. a) Con sujeción a lo dispuesto en el apartado b), los magistrados serán elegidos por un mandato de nueve años y, con sujeción al apartado c) y al párrafo 2 del artículo 37, no podrán ser reelegidos;\n\nb) En la primera elección, un tercio de los magistrados elegidos será seleccionado por sorteo para desempeñar un mandato de tres años, un tercio de los magistrados será seleccionado por sorteo para desempeñar un mandato de seis años y el resto desempeñará un mandato de nueve años;\n\nc) Un magistrado seleccionado para desempeñar un mandato de tres años de conformidad con el apartado b) podrá ser reelegido por un mandato completo.\n\n10. No obstante lo dispuesto en el párrafo 9, un magistrado asignado a una Sala de Primera Instancia o una Sala de Apelaciones de conformidad con el artículo 39 seguirá en funciones a fin de llevar a término el juicio o la apelación de los que haya comenzado a conocer en esa Sala."
                },
                {
                  "numero-articulo": "A 0037",
                  "titulo-articulo": "Vacantes",
                  "texto": "Artículo 37 1. En caso de producirse una  vacante  se  celebrará  una elección de conformidad con el artículo 36 para cubrirla.\n\n2. El magistrado  elegido  para  cubrir  una vacante desempeñará el cargo por el resto del mandato de su predecesor y, si éste fuera de tres años o menos, podrá ser reelegido por  un mandato completo con arreglo al artículo 36."
                },
                {
                  "numero-articulo": "A 0038",
                  "titulo-articulo": "Presidencia",
                  "texto": "Artículo 38 1.  El  Presidente,  el Vicepresidente  primero  y  el Vicepresidente segundo serán elegidos  por  mayoría absoluta de los magistrados. Cada uno desempeñará su cargo por  un  período de tres años o hasta el término de su mandato como magistrado,  si  éste se produjere antes. Podrán ser reelegidos una vez.\n\n2.  El Vicepresidente primero sustituirá al Presidente cuando  éste se halle en la imposibilidad de ejercer sus funciones o haya sido recusado. El Vicepresidente segundo sustituirá al Presidente cuando éste y el Vicepresidente primero  se hallen en la imposibilidad de ejercer sus funciones o hayan sido recusados.\n\n3. El Presidente, el Vicepresidente primero y el Vicepresidente segundo constituirán la Presidencia, que estará encargada de:\n\na) La correcta administración de la Corte, con excepción de la Fiscalía;\n\ny b) Las demás funciones que se le confieren de conformidad con el presente Estatuto.\n\n4. En el desempeño de sus funciones enunciadas en el párrafo 3 a), la Presidencia actuará en coordinación con el Fiscal y recabará su aprobación en todos los asuntos de interés mutuo."
                },
                {
                  "numero-articulo": "A 0039",
                  "titulo-articulo": "Las Salas",
                  "texto": "Artículo 39 1. Tan pronto como sea posible después de la elección de los magistrados,  la Corte se organizará en las secciones indicadas en el artículo 34 b).  La Sección  de Apelaciones se compondrá del Presidente  y  otros  cuatro magistrados,  la  Sección  de  Primera Instancia  de  no  menos  de  seis magistrados  y  la  Sección  de Cuestiones Preliminares de no menos de seis magistrados.\n\nLos magistrados serán asignados a las secciones según la naturaleza de las funciones que corresponderán  a  cada  una y sus respectivas calificaciones y experiencia, de manera que en  cada  sección  haya una combinación apropiada de especialistas en derecho y procedimiento  penales  y  en  derecho internacional. La Sección de Primera Instancia y la Sección de  Cuestiones Preliminares estarán integradas predominantemente por magistrados que tengan experiencia en procedimiento penal.\n\n2. a) Las funciones judiciales de la Corte serán realizadas en cada sección por las Salas;\n\nb) i) La Sala de Apelaciones se compondrá de todos los magistrados de la Sección de Apelaciones;\n\nii) Las funciones de la Sala de Primera Instancia serán realizadas por tres magistrados de la Sección de Primera Instancia;\n\niii) Las funciones de la Sala de Cuestiones Preliminares serán realizadas por tres magistrados de la Sección de Cuestiones Preliminares o por un solo magistrado de dicha Sección, de conformidad con el presente Estatuto y las Reglas de Procedimiento y Prueba;\n\nc) Nada de lo dispuesto en el presente párrafo obstará a que se constituyan simultáneamente más de una Sala de Primera Instancia o Sala de Cuestiones Preliminares cuando la gestión eficiente del trabajo de la Corte así lo requiera.\n\n3. a) Los magistrados asignados a las secciones de Primera Instancia y de Cuestiones Preliminares desempeñarán el cargo en esas Secciones por un período de tres años, y posteriormente hasta llevar a término cualquier causa de la que hayan empezado a conocer en la sección de que se trate;\n\nb) Los magistrados asignados a la Sección de Apelaciones desempeñarán el cargo en esa Sección durante todo su mandato.\n\n4. Los magistrados asignados a la Sección de Apelaciones desempeñarán  el cargo únicamente en  esa  Sección.  Nada  de  lo dispuesto en el presente artículo obstará,  sin  embargo, a que se asignen  temporalmente  magistrados de  la Sección  de    Primera Instancia  a la Sección de Cuestiones Preliminares, o a la inversa, si la Presidencia considera que la gestión eficiente del trabajo de la Corte así lo requiere, pero en ningún caso podrá formar parte de la Sala de Primera Instancia que conozca de una causa un magistrado que haya participado en la etapa preliminar."
                },
                {
                  "numero-articulo": "A 0040",
                  "titulo-articulo": "Independencia    de   los  magistrados",
                  "texto": "Artículo 40 1.  Los  magistrados  serán independientes en el desempeño de sus funciones.\n\n2. Los magistrados no  realizarán  actividad  alguna  que pueda ser incompatible  con  el  ejercicio  de  sus  funciones  judiciales  o menoscabar la confianza en su independencia.\n\n3. Los magistrados que tengan que desempeñar sus cargos  en régimen de dedicación exclusiva en la sede de la Corte no podrán desempeñar ninguna otra ocupación de carácter profesional.\n\n4. Las cuestiones relativas a la aplicación de los párrafos  2  y 3 serán dirimidas  por  mayoría  absoluta  de  los  magistrados.  El magistrado al que se refiera una de estas cuestiones no participará en la adopción de la decisión."
                },
                {
                  "numero-articulo": "A 0041",
                  "titulo-articulo": "Dispensa y recusación de los magistrados",
                  "texto": "Artículo 41 1. La Presidencia podrá, a petición de un magistrado, dispensarlo del ejercicio de alguna de las funciones que  le confiere el presente Estatuto, de conformidad con las Reglas de Procedimiento y Prueba.\n\n2. a) Un magistrado no participará en ninguna causa en que, por cualquier motivo,  pueda  razonablemente  ponerse    en   duda  su imparcialidad.  Un magistrado será recusado de conformidad con  lo dispuesto en el presente párrafo,  entre otras razones, si hubiese intervenido anteriormente, en cualquier calidad, en una causa de la que  la  Corte estuviere conociendo o en una  causa  penal  conexa sustanciada a nivel nacional y que guardare relación con la persona objeto de investigación o enjuiciamiento.\n\nUn magistrado  será  también  recusado por los demás motivos que se establezcan en las Reglas de Procedimiento y Prueba;\n\nb) El Fiscal o la persona objeto de investigación o enjuiciamiento podrá pedir la recusación de un magistrado con arreglo a lo dispuesto en el presente párrafo;\n\nc) Las cuestiones relativas a la recusación de un magistrado serán dirimidas por mayoría absoluta de los magistrados.\n\nEl magistrado cuya  recusación  se  pida  tendrá  derecho  a  hacer observaciones  sobre  la  cuestión,  pero  no  tomará  parte  en la decisión."
                },
                {
                  "numero-articulo": "A 0042",
                  "titulo-articulo": "La  Fiscalía",
                  "texto": "Artículo 42 1.  La  Fiscalía  actuará en forma independiente como órgano separado de la Corte. Estará encargada de recibir remisiones e información corroborada sobre crímenes  de  la  competencia de la Corte  para examinarlas y realizar investigaciones o  ejercitar  la acción penal  ante  la  Corte.  Los  miembros de  la  Fiscalía  no solicitarán ni cumplirán instrucciones de fuentes ajenas a la Corte.\n\n2.  La  Fiscalía  estará  dirigida  por el Fiscal. El Fiscal tendrá plena autoridad  para  dirigir  y  administrar  la  Fiscalía,  con inclusión  del personal, las instalaciones  y  otros  recursos.  El Fiscal contará  con  la ayuda  de uno o más fiscales adjuntos, que podrán desempeñar cualquiera de las funciones  que le correspondan de conformidad con el presente Estatuto.\n\nEl  Fiscal  y los fiscales adjuntos tendrán que ser  de  diferentes nacionalidades  y  desempeñarán  su  cargo en régimen de dedicación exclusiva.\n\n3. El Fiscal y los fiscales adjuntos serán  personas  que  gocen de alta consideración moral, que posean un alto nivel de competencia y tengan  extensa experiencia  práctica en el ejercicio de la acción penal  o  la  sustanciación de causas  penales.  Deberán  tener  un excelente conocimiento  y dominio de al menos uno de los idiomas de trabajo de la Corte.\n\n4.  El  Fiscal será elegido  en  votación  secreta  y  por  mayoría absoluta de los miembros de la Asamblea de los Estados Partes. Los fiscales adjuntos serán elegidos en la misma forma de una lista de candidatos presentada  por  el Fiscal.  El  Fiscal  propondrá tres candidatos  para  cada puesto de fiscal adjunto que deba  cubrirse.\n\nSalvo que en el momento  de  la  elección  se  fije  un período más breve, el Fiscal y los fiscales adjuntos desempeñarán  su cargo por un período de nueve años y no podrán ser reelegidos.\n\n5. El Fiscal y los fiscales adjuntos no realizarán actividad alguna que pueda interferir en el ejercicio de sus funciones o  menoscabar la confianza en su independencia. No podrán desempeñar ninguna otra ocupación de carácter profesional.\n\n6.  La  Presidencia  podrá,  a  petición  del Fiscal o de un fiscal adjunto, dispensarlos  de  intervenir  en  una  causa  determinada.\n\n7.  El  Fiscal  y los fiscales adjuntos no participarán  en  ningún asunto en que, por  cualquier  motivo, pueda razonablemente ponerse en duda su imparcialidad. Serán  recusados  de  conformidad  con lo dispuesto  en el presente párrafo, entre otras razones, si hubiesen intervenido  anteriormente, en  cualquier calidad, en una causa de que la Corte estuviere conociendo  o  en una  causa  penal  conexa sustanciada a nivel nacional y que guardare relación con la persona objeto de investigación o enjuiciamiento.\n\n8.  Las  cuestiones  relativas  a  la recusación del Fiscal o de un fiscal adjunto serán dirimidas por la Sala de Apelaciones:\n\na) La persona objeto de investigación o enjuiciamiento podrá en cualquier momento pedir la recusación del Fiscal o de un fiscal adjunto por los motivos establecidos en el presente artículo;\n\nb) El Fiscal o el fiscal adjunto, según proceda, tendrán derecho a hacer observaciones sobre la cuestión.\n\n9. El Fiscal nombrará asesores jurídicos especialistas en determinados temas como, por ejemplo, violencia sexual, violencia por razones de género y violencia contra los niños."
                },
                {
                  "numero-articulo": "A 0043",
                  "titulo-articulo": "La Secretaría",
                  "texto": "Artículo 43 1. La Secretaría,  sin  perjuicio  de las funciones y atribuciones  del  Fiscal de  conformidad con lo dispuesto  en  el artículo 42, estará encargada de  los aspectos no judiciales de la administración de la corte y de prestarle servicios.\n\n2.  La  Secretaría  será dirigida por el Secretario,  que  será  el principal funcionario  administrativo  de  la  Corte. El Secretario ejercerá sus funciones bajo la autoridad del Presidente de la Corte.\n\n3. El Secretario y el Secretario Adjunto deberán  ser  personas que gocen de consideración moral y tener un alto nivel de competencia y un excelente conocimiento y dominio de al menos uno de los  idiomas de trabajo de la Corte.\n\n4.  Los magistrados elegirán al Secretario en votación secreta  por mayoría absoluta  y  teniendo  en cuenta las recomendaciones de la Asamblea  de  los Estados Parte. De  ser  necesario  elegirán,  por recomendación del  Secretario y con arreglo al mismo procedimiento, un Secretario Adjunto.\n\n5. El Secretario será  elegido  por  un  período  de  cinco años en régimen de dedicación exclusiva y podrá ser reelegido una sola vez.\n\nEl Secretario Adjunto será elegido por un período de cinco  años, o por  uno más  breve, si así lo deciden los magistrados por mayoría absoluta, en el entendimiento  de que prestará sus servicios según sea necesario.\n\n6. El Secretario establecerá una Dependencia de Víctimas y Testigos dentro  de la Secretaría. Esta Dependencia,  en  consulta  con  la Fiscalía,  adoptará medidas  de  protección  y  dispositivos  de seguridad y prestará asesoramiento y  otro  tipo  de  asistencia a testigos  y  víctimas  que  comparezcan  ante la  Corte, y a otras personas que estén en peligro en razón del testimonio prestado. La Dependencia contará con personal especializado para atender  a las víctimas  de  traumas,  incluidos  los  relacionados con delitos de violencia sexual."
                },
                {
                  "numero-articulo": "A 0044",
                  "titulo-articulo": "El personal",
                  "texto": "Artículo 44 1. El Fiscal y el Secretario nombrarán los funcionarios calificados que sean necesarios en sus respectivas  oficinas. En el caso  del  Fiscal,  ello incluirá el nombramiento de investigadores.\n\n2.  En  el  nombramiento  de  los  funcionarios,  el  Fiscal  y  el Secretario velarán por el más alto grado de eficiencia, competencia e integridad  y tendrán en cuenta, mutatis mutandis, los criterios establecidos en el párrafo 8 del artículo 36.\n\n3. El Secretario,  con  la anuencia de la Presidencia y del Fiscal, propondrá un reglamento del personal que establecerá las condiciones  en  que  el personal  de  la  Corte  será  designado, remunerado  o separado del servicio. El  Reglamento  del  Personal estará sujeto  a  la aprobación de la Asamblea de los Estados Parte.\n\n4. La Corte podrá,  en  circunstancias  excepcionales recurrir a la pericia de personal proporcionado gratuitamente por Estados Partes, organizaciones intergubernamentalesu organizaciones no gubernamentales para que colabore en la labor  de cualquiera de los órganos de la Corte. El Fiscal podrá aceptar ofertas  de esa índole en  nombre  de la Fiscalía. El personal proporcionado gratuitamente será empleado  de  conformidad con directrices que ha de establecer la Asamblea de los Estados Parte."
                },
                {
                  "numero-articulo": "A 0045",
                  "titulo-articulo": "Promesa solemne",
                  "texto": "Artículo 45 Antes de asumir las obligaciones del cargo de conformidad con el presente Estatuto, los magistrados, el fiscal, los fiscales adjuntos, el secretario y el secretario adjunto declararán solemnemente y en sesión pública que ejercerán sus atribuciones con toda imparcialidad y conciencia."
                },
                {
                  "numero-articulo": "A 0046",
                  "titulo-articulo": "Separación  del  cargo",
                  "texto": "Artículo 46 1. Un magistrado, el fiscal, un fiscal adjunto, el secretario o el secretario adjunto será separado del cargo si se adopta una decisión a tal efecto de conformidad con lo dispuesto en el párrafo 2 cuando se determine que:\n\na) Ha incurrido en falta grave o en incumplimiento grave de las funciones que le confiere el presente Estatuto y según lo establecido en las Reglas de procedimiento y prueba; o b) Está imposibilitado de desempeñar las funciones descritas en el presente Estatuto.\n\n2. La decisión de separar del cargo a un magistrado, el fiscal o un fiscal adjunto de conformidad con el párrafo 1 será adoptada por la Asamblea de los Estados Partes en votación secreta:\n\na) En el caso de un magistrado, por mayoría de dos tercios de los Estados Parte y previa recomendación aprobada por mayoría de dos tercios de los demás magistrados;\n\nb) En el caso del fiscal, por mayoría absoluta de los Estados Partes;\n\nc) En el caso de un fiscal adjunto, por mayoría absoluta de los Estados Parte y previa recomendación del fiscal.\n\n3. La decisión de separar del cargo al secretario o a un secretario adjunto será  adoptada  por  mayoría absoluta de  los  magistrados.\n\n4. El magistrado, fiscal, fiscal  adjunto,  secretario o secretario adjunto cuya conducta o cuya idoneidad para el  ejercicio  de  las funciones  del cargo de conformidad con el presente Estatuto haya sido impugnada en virtud del presente  artículo podrá presentar y obtener pruebas y presentar escritos de conformidad  con las Reglas de  Procedimiento  y  Prueba; sin embargo, no podrá participar  por ningún otro concepto en el examen de la cuestión."
                },
                {
                  "numero-articulo": "A 0047",
                  "titulo-articulo": "Medidas  disciplinarias",
                  "texto": "Artículo 47 El magistrado, fiscal, fiscal adjunto, secretario o secretario adjunto que haya incurrido en una falta menos grave que la establecida en el párrafo 1 del artículo 46 será objeto de medidas disciplinarias de conformidad con las Reglas de Procedimiento y Prueba."
                },
                {
                  "numero-articulo": "A 0048",
                  "titulo-articulo": "Privilegios  e  inmunidades",
                  "texto": "Artículo 48 1. La Corte gozará en el territorio de cada Estado Parte de los privilegios e inmunidades que sean necesarios para el cumplimiento de sus funciones.\n\n2.  Los  magistrados,  el  fiscal,  los  fiscales  adjuntos  y  los secretarios gozarán, cuando actúen en el desempeño de sus funciones o en  relación  con ellas, de los mismos privilegios e inmunidades reconocidos a los jefes  de  las misiones  diplomáticas y, una vez expirado  su  mandato,  seguirán  gozando de absoluta   inmunidad judicial por las declaraciones que hagan oralmente o por escrito  y los  actos  que realicen en el desempeño de sus funciones oficiales.\n\n3. El Secretario  Adjunto, el personal de la Fiscalía y el personal de la Secretaría gozarán  de los privilegios e inmunidades y de las facilidades necesarias para  el  cumplimiento  de  sus funciones de conformidad  con el acuerdo sobre los privilegios e inmunidades  de la Corte.\n\n4. Los abogados,  peritos, testigos u otras personas cuya presencia se requiera en la sede de la Corte serán objeto del tratamiento que sea necesario para  el funcionamiento  adecuado  de  la  Corte, de conformidad  con el acuerdo sobre los privilegios e inmunidades  de la Corte.\n\n5. Se podrá renunciar a los privilegios e inmunidades:\n\na) En el caso de un magistrado o el Fiscal, por decisión de la mayoría absoluta de los magistrados;\n\nb) En el caso del Secretario, por la Presidencia;\n\nc) En el caso de los Fiscales Adjuntos y el personal de la Fiscalía, por el Fiscal;\n\nd) En el caso del Secretario Adjunto y el personal de la Secretaría, por el Secretario."
                },
                {
                  "numero-articulo": "A 0049",
                  "titulo-articulo": "Sueldos,  estipendios  y  dietas",
                  "texto": "Artículo 49 Los magistrados, el fiscal, los fiscales adjuntos, el secretario y el secretario adjunto percibirán los sueldos, estipendios y dietas que decida la Asamblea de los Estados Parte. Esos sueldos y estipendios no serán reducidos en el curso de su mandato."
                },
                {
                  "numero-articulo": "A 0050",
                  "titulo-articulo": "Idiomas oficiales y de trabajo",
                  "texto": "Artículo 50 1. Los idiomas oficiales de la Corte serán el árabe, el chino, el español, el francés, el  inglés  y  el ruso. Las sentencias de la Corte, así como las otras decisiones que resuelvan  cuestiones  fundamentales de que conozca la Corte, serán publicadas en los idiomas oficiales.\n\nLa Presidencia, de conformidad  con  los  criterios establecidos en las Reglas de Procedimiento y Prueba, determinará  cuáles  son  las decisiones que resuelven cuestiones fundamentales a los efectos del presente párrafo.\n\n2. Los idiomas de trabajo de la Corte serán el francés y el inglés.\n\nEn las Reglas de Procedimiento y Prueba se determinará en qué casos podrá utilizarse  como  idioma  de trabajo otros idiomas oficiales.\n\n3. La Corte autorizará a cualquiera  de  las partes o cualquiera de los Estados a que se haya permitido intervenir en un procedimiento, previa  solicitud  de ellos,  a  utilizar un idioma  distinto  del francés o el inglés, siempre que considere  que  esta  autorización está adecuadamente justificada."
                },
                {
                  "numero-articulo": "A 0051",
                  "titulo-articulo": "Reglas  de Procedimiento y Prueba",
                  "texto": "Artículo 51 1. Las Reglas de Procedimiento y Prueba entrarán en vigor tras su aprobación por mayoría de dos tercios de los miembros de la Asamblea de los Estados Parte.\n\n2. Podrán proponer enmiendas a las Reglas de Procedimiento y Prueba:\n\na) Cualquier Estado Parte;\n\nb) Los magistrados, por mayoría absoluta; o c) El Fiscal.\n\nLas enmiendas  entrarán  en vigor tras su aprobación en la Asamblea de los Estados Parte por mayoría de dos tercios.\n\n3. Una vez aprobadas las Reglas de Procedimiento y Prueba, en casos urgentes  y cuando  éstas  no  resuelvan  una  situación  concreta suscitada en la Corte, los magistrados  podrán,  por una mayoría de dos tercios, establecer reglas provisionales que se aplicarán hasta que  la  Asamblea  de  los Estados Partes las apruebe,  enmiende  o rechace  en su siguiente  período  ordinario  o extraordinario  de sesiones.\n\n4. Las Reglas  de  Procedimiento  y Prueba, las enmiendas a ellas y las  reglas provisionales  deberán estar  en  consonancia  con  el presente Estatuto. Las enmiendas  a  las  Reglas de Procedimiento y Prueba, así como las reglas provisionales aprobadas  de conformidad con el párrafo 3, no se aplicarán retroactivamente en detrimento de la persona que sea objeto de la investigación o el enjuiciamiento o que haya sido condenada.\n\n5. En caso de conflicto entre las disposiciones del Estatuto  y las de  las Reglas  de Procedimiento y Prueba, prevalecerá el Estatuto."
                },
                {
                  "numero-articulo": "A 0052",
                  "titulo-articulo": "Reglamento de la Corte",
                  "texto": "Artículo 52 1. Los magistrados, de conformidad con el presente Estatuto y las Reglas de Procedimiento y Prueba, aprobarán por mayoría absoluta el Reglamento de la Corte que sea necesario para su funcionamiento ordinario.\n\n2. Se consultará al Fiscal y al Secretario en la preparación del Reglamento y de cualquier enmienda a él.\n\n3. El Reglamento y sus enmiendas entrarán en vigor al momento de su aprobación,  a  menos  que  los  magistrados  decidan  otra  cosa.\n\nInmediatamente  después  de su aprobación, serán distribuidos a los Estados Parte para recabar  sus  observaciones.  Se  mantendrán  en vigor si en un plazo de seis meses no se han recibido objeciones de una mayoría de los Estados Partes."
                }
              ]
            },
            {
              "titulo-particion": "PARTE V. DE LA INVESTIGACION Y EL ENJUICIAMIENTO",
              "articulo": [
                {
                  "numero-articulo": "A 0053",
                  "titulo-articulo": "Inicio de una investigación",
                  "texto": "Artículo 53 1. El Fiscal, después de evaluar la información de que disponga, iniciará una investigación a menos que determine que no existe fundamento razonable para proceder a ella con arreglo al presente Estatuto.\n\nAl decidir si ha de iniciar una investigación, el Fiscal tendrá en cuenta si:\n\na) La información  de  que dispone constituye fundamento razonable para creer que se ha cometido  o  se  está  cometiendo un crimen  de  la  competencia  de la  Corte;\n\nb) La causa es o sería admisible de conformidad con el artículo 17;\n\nc) Existen razones sustanciales para creer que, aun teniendo en cuenta la gravedad del crimen y los intereses de las víctimas, una investigación no redundaría en interés de la justicia.\n\nEl  Fiscal,  si  determinare que no hay fundamento  razonable  para proceder a la investigación y la determinación se basare únicamente en el apartado c), lo comunicará a la Sala de Cuestiones Preliminares.\n\n2. Si, tras la investigación,  el  Fiscal  llega a la conclusión de que no hay fundamento suficiente para el enjuiciamiento, ya que:\n\na) No existe una base suficiente de hecho o de  derecho para pedir una orden de detención  o  de  comparecencia  de conformidad  con  el artículo 58;\n\nb) La causa es inadmisible de conformidad con el artículo 17; o c) El enjuiciamiento  no redundaría en interés de la justicia, teniendo en cuenta todas las  circunstancias, entre ellas la gravedad del crimen, los intereses de las  víctimas y la edad o enfermedad  del presunto autor y su participación en el  presunto crimen.\n\nNotificará  su    conclusión  motivada  a  la  Sala  de  Cuestiones Preliminares y al Estado, que haya remitido el asunto de conformidad con el artículo  14  o  al  Consejo de Seguridad si se trata  de  un  caso  previsto en  el párrafo b)  del  artículo  13.\n\n3. a) A petición del Estado que haya remitido el asunto con arreglo al artículo 14 o del Consejo de Seguridad  de  conformidad  con  el párrafo  b)  del artículo  13,  la Sala de Cuestiones Preliminares podrá  examinar  la  decisión del  Fiscal  de  no  proceder  a  la investigación de conformidad con el párrafo  1  o  el  párrafo  2 y pedir al Fiscal que reconsidere esa decisión;\n\nb) Además, la Sala de Cuestiones Preliminares podrá, de oficio, revisar una decisión del Fiscal de no proceder a la investigación si dicha decisión se basare únicamente  en el párrafo 1 c) o el párrafo 2 c). En ese caso, la decisión del Fiscal únicamente surtirá efecto si es confirmada por la Sala de Cuestiones Preliminares.\n\n4. El Fiscal podrá reconsiderar en cualquier momento su decisión de iniciar una investigación o enjuiciamiento sobre la base de nuevos hechos o nuevas informaciones."
                },
                {
                  "numero-articulo": "A 0054",
                  "titulo-articulo": "Funciones y atribuciones del Fiscal con respecto a las investigaciones",
                  "texto": "Artículo 54 1. El Fiscal:\n\na) A fin de establecer la veracidad de los hechos, podrá ampliar la investigación a todos los hechos y las pruebas que sean pertinentes para determinar si hay responsabilidad penal de conformidad con el presente Estatuto y, a esos efectos, investigará tanto las circunstancias incriminantes como las eximentes;\n\nb) Adoptará medidas adecuadas para asegurar la eficacia de la investigación y el enjuiciamiento de los crímenes de la competencia de la Corte. A esos efectos, respetará los intereses y las circunstancias personales de víctimas y testigos, entre otros la edad, el género, definido  en el párrafo 31 del artículo 7, y la salud, y tendrá en cuenta la naturaleza de los crímenes, en particular los de violencia sexual, violencia por razones de género y violencia, contra los niños; y c) Respetará plenamente los derechos que confiere a las personas el presente Estatuto.\n\n2. El Fiscal  podrá realizar investigaciones en el territorio de un Estado:\n\na) De conformidad  con  las disposiciones de la Parte IX; o b)  Según  lo autorice  la  Sala  de  Cuestiones  Preliminares  de conformidad con el párrafo 3 d) del artículo 57.\n\n3. El Fiscal podrá:\n\na) Reunir y examinar pruebas;\n\nb) Hacer comparecer e interrogar a las personas objeto de investigación, las víctimas y los testigos;\n\nc) Solicitar la cooperación de un Estado u organización o acuerdo intergubernamental de conformidad con su respectiva competencia o mandato;\n\nd) Concertar las disposiciones o los acuerdos compatibles con el presente Estatuto que sean necesarios para facilitar la cooperación de un Estado, una organización intergubernamental o una persona;\n\ne) Convenir en que no divulgará en ninguna etapa del procedimiento los documentos o la información que obtenga a condición de preservar su carácter confidencial y únicamente a los efectos de obtener nuevas pruebas, salvo con el acuerdo de quien haya facilitado la información; y f) Adoptar o pedir que se adopten las medidas necesarias para asegurar el carácter confidencial de la información,  la  protección  de una persona o la preservación de las pruebas."
                },
                {
                  "numero-articulo": "A 0055",
                  "titulo-articulo": "Derechos  de  las  personas  durante  la  investigación",
                  "texto": "Artículo 55 1. En las investigaciones realizadas de conformidad con el presente Estatuto:\n\na) Nadie será obligado a declarar contra sí mismo ni a declararse culpable;\n\nb) Nadie será sometido a forma alguna de coacción, intimidación o amenaza, a torturas ni a otros tratos o castigos crueles, inhumanos o degradantes; y c) Quien haya de ser interrogado en un idioma que no sea el que comprende y habla perfectamente contará, sin cargo alguno, con los servicios de un intérprete competente y las traducciones  que sean necesarias a los efectos de cumplir el requisito de equidad.\n\nd) Nadie será sometido a arresto o detención  arbitrarios  ni  será privado  de su  libertad  salvo  por  los  motivos previstos en el presente    Estatuto y de  conformidad  con  los  procedimientos establecidos en él.\n\n2. Cuando haya motivos  para  creer  que una persona ha cometido un crimen de la competencia de la Corte y  esa  persona  haya  de  ser interrogada  por  el Fiscal  o  por las autoridades nacionales, en cumplimiento de una solicitud hecha de conformidad con lo dispuesto en la Parte IX, tendrá además los derechos  siguientes, de los que será informada antes del interrogatorio:\n\na) A ser informada de que existen motivos para creer que ha cometido un crimen de la competencia de la Corte;\n\nb) A guardar silencio, sin que ello pueda tenerse en cuenta a los efectos de determinar su culpabilidad o inocencia;\n\nc) A ser asistida por un abogado defensor de su elección o, si no lo tuviere, a que se le asigne un defensor de oficio, siempre  que  fuere  necesario  en interés  de la justicia  y,  en cualquier caso, sin cargo si careciere de medios  suficientes;\n\nd) A ser interrogada en presencia de su abogado, a menos  que  haya renunciado voluntariamente  a  su  derecho  a  asistencia  letrada."
                },
                {
                  "numero-articulo": "A 0056",
                  "titulo-articulo": "Disposiciones que podrá adoptar la Sala  de Cuestiones Preliminares cuando  se presente  una  oportunidad  única  de  proceder  a  una investigación",
                  "texto": "1. a) El Fiscal, cuando considere que se presenta una oportunidad única de proceder a una investigación,  que  tal vez no se repita a los fines de un juicio, de recibir el testimonio  o  la declaración  de  un  testigo  o  de examinar,  reunir  o verificar pruebas, lo comunicará a la Sala de Cuestiones Preliminares;\n\nb) La Sala, a petición del Fiscal, podrá adoptar las medidas que sean necesarias para  velar por  la  eficiencia  e  integridad  de  las actuaciones y, en particular,  para  proteger  los  derechos  de la defensa;\n\nc) A menos que la Sala de Cuestiones Preliminares ordene otra cosa, el Fiscal proporcionará la información correspondiente a la persona que  ha  sido detenida o que ha comparecido en virtud de una citación en relación  con  la investigación a que se refiere el apartado a), a fin de que pueda ser oída.\n\n2.  Las medidas a que se hace referencia  en  el  apartado  a)  del párrafo 1 podrán consistir en:\n\na) Formular recomendaciones o dictar ordenanzas respecto del procedimiento que habrá de seguirse;\n\nb) Ordenar que quede constancia de las actuaciones;\n\nc) Nombrar a un experto para que preste  asistencia;\n\nd) Autorizar al abogado defensor del detenido o de quien haya comparecido ante el Tribunal en virtud de una citación a que participe o, en caso de que aún no se hayan producido esa detención o comparecencia o no se haya designado abogado, a nombrar otro para que comparezca y represente los intereses de la defensa;\n\ne) Encomendar a uno de sus miembros o, de ser necesario, a otro magistrado de la Sección de Cuestiones Preliminares o la Sección de Primera Instancia que formule recomendaciones o dicte ordenanzas respecto de la reunión y preservación de las pruebas o del interrogatorio de personas;\n\nf) Adoptar todas las medidas que sean necesarias para reunir  o preservar las pruebas.\n\n3. a) La Sala de  Cuestiones  Preliminares, cuando considere que el Fiscal no ha solicitado medidas  previstas  en el presente artículo que,  a su juicio, sean esenciales para la defensa  en  juicio,  le consultará  si se justificaba no haberlas solicitado. La Sala podrá adoptar de oficio  esas  medidas si, tras la consulta, llegare a la conclusión  de  que no había  justificación  para  no solicitarlas.\n\nb) El Fiscal podrá  apelar  de la decisión de la Sala de Cuestiones Preliminares de actuar de oficio  con  arreglo  al presente párrafo.\n\nLa apelación se sustanciará en un procedimiento sumario.\n\n4.  La  admisibilidad o la forma en que quedará constancia  de  las pruebas reunidas o preservadas para el juicio de conformidad con el presente  artículo se  regirá  en el juicio por lo dispuesto en el artículo 69 y la Sala de Primera  Instancia  decidirá  cómo  ha  de ponderar esas pruebas."
                },
                {
                  "numero-articulo": "A 0057",
                  "titulo-articulo": "Funciones y atribuciones de la Sala de Cuestiones Preliminares",
                  "texto": "Artículo 57 1. A menos que el presente Estatuto disponga otra cosa, la Sala de Cuestiones Preliminares ejercerá sus funciones de conformidad con las disposiciones del presente artículo.\n\n2. a) Las providencias u órdenes que la Sala de Cuestiones Preliminares dicte en virtud de los artículos 15, 18 ó 19, el párrafo 2 del artículo 54, el párrafo 7 del artículo 61 o el artículo 72 deberán ser aprobadas por la mayoría de los magistrados que la componen;\n\nb) En todos los demás casos, un magistrado de la Sala de Cuestiones Preliminares podrá ejercer las funciones establecidas en el presente Estatuto, a menos que las Reglas de Procedimiento y Prueba dispongan otra cosa o así lo acuerde, por mayoría, la Sala de Cuestiones Preliminares.\n\n3. Además de otras  funciones que le confiere el presente Estatuto, la Sala de Cuestiones Preliminares podrá:\n\na) A petición del Fiscal, dictar las providencias y órdenes que sean necesarias a los fines de una investigación;\n\nb) A petición de quien haya sido detenido o haya comparecido en virtud de una orden de comparencia expedida con arreglo al artículo 58, dictar esas órdenes, incluidas medidas tales como las indicadas en el artículo 56 o solicitar con arreglo a la Parte IX la cooperación que sea necesaria para ayudarle a preparar su defensa;\n\nc) Cuando sea necesario, asegurar la protección y el respeto de la intimidad de víctimas y testigos, la preservación de pruebas, la protección de personas detenidas o que hayan comparecido en virtud de una orden de comparencia, así como la protección de información que afecte a la seguridad nacional;\n\nd) Autorizar al Fiscal a adoptar determinadas medidas de investigación en  el territorio  de  un  Estado  Parte  sin  haber  obtenido  la cooperación de éste con arreglo  a la Parte IX en el caso de que la Sala  haya  determinado,  de ser posible  teniendo  en  cuenta  las opiniones del Estado de que se trate, que dicho Estado manifiestamente no está en  condiciones de cumplir una solicitud de cooperación debido a que no existe autoridad u órgano alguno de su sistema  judicial  competente  para  cumplir    una   solicitud  de cooperación con arreglo a la Parte IX.\n\ne) Cuando se haya dictado una orden de detención o de comparecencia con arreglo al  artículo  58,  y habida cuenta del valor  de  las pruebas  y  de los derechos de las partes  de  que  se  trate,  de conformidad con lo dispuesto en el presente Estatuto y las Reglas de Procedimiento y Prueba, recabar  la cooperación  de los Estados con  arreglo  al párrafo 1 j) del artículo 93 para adoptar  medidas cautelares  a los  efectos  de  un decomiso que,  en particular, beneficie en última instancia a las víctimas."
                },
                {
                  "numero-articulo": "A 0058",
                  "titulo-articulo": "Orden de detención  u orden de comparecencia dictada por la Sala de Cuestiones Preliminares",
                  "texto": "Artículo 58 1. En cualquier momento después de iniciada la investigación, la  Sala  de Cuestiones  Preliminares dictará, a solicitud del Fiscal, una orden de detención contra una persona si, tras  examinar  la  solicitud  y  las  pruebas y otra  información presentadas  por  el Fiscal, estuviere convencida de que:\n\na) Hay motivo razonable para creer que ha cometido un crimen  de  la competencia  de  la Corte; y b) La detención parece necesaria para:\n\ni) Asegurar que la  persona  comparezca en juicio;\n\nii) Asegurar que la persona no obstruya ni ponga en peligro la investigación ni las actuaciones de la Corte; o iii) En  su caso, impedir que la persona siga  cometiendo  ese  crimen o un crimen  conexo  que  sea  de  la competencia de la Corte y tenga su origen en las mismas circunstancias.\n\n2. La solicitud del Fiscal consignará:\n\na) El nombre de la persona y cualquier otro dato que sirva para su identificación;\n\nb) Una referencia expresa al crimen de la competencia de la Corte que presuntamente  haya  cometido;\n\nc) Una descripción concisa de los hechos que presuntamente constituyan esos crímenes;\n\nd) Un resumen de las pruebas y cualquier otra información que constituya motivo razonable para creer que la persona cometió esos crímenes; y e) La razón por la cual el Fiscal crea necesaria la detención.\n\n3.  La orden de detención consignará:\n\na) El nombre de la persona y cualquier otro dato que sirva para su identificación;\n\nb) Una referencia expresa al crimen de la competencia de la Corte por el que se pide su detención; y c) Una descripción concisa de los hechos que presuntamente constituyan esos crímenes.\n\n4. La orden de detención  seguirá  en  vigor  mientras  la Corte no disponga lo contrario.\n\n5.  La  Corte,  sobre  la  base  de  la  orden  de detención, podrá solicitar la detención provisional o la detención  y  entrega de la persona  de conformidad  con  la  Parte  IX  del presente Estatuto.\n\n6. El Fiscal podrá pedir a la Sala de Cuestiones  Preliminares  que enmiende la orden  de  detención  para modificar la referencia al crimen  indicado en ésta o agregar otros.  La  Sala  de  Cuestiones Preliminares  enmendará la orden si estuviere convencida de que hay motivo razonable  para creer que la persona cometió los crímenes en la forma que se indica en esa modificación o adición.\n\n7. El Fiscal podrá  pedir a la Sala de Cuestiones Preliminares que, en lugar de una orden de detención, dicte una orden de comparecencia. La Sala,  de  estar convencida  de  que  hay motivo razonable para creer que la persona ha cometido el crimen que se le imputa  y  que bastará con una orden de comparecencia para asegurar que comparezca  efectivamente,  dictará,  con o sin las condiciones limitativas de la libertad (distintas de la detención)  que prevea el  derecho  interno, una orden para que la persona comparezca.  La orden de comparecencia consignará:\n\na) El nombre de la persona y cualquier otro dato que sirva para su identificación;\n\nb) La fecha de la comparecencia;\n\nc) Una referencia expresa al crimen de la competencia de la Corte que presuntamente haya cometido; y d) Una descripción concisa de los hechos que presuntamente constituyan esos crímenes, La notificación de la orden será personal."
                },
                {
                  "numero-articulo": "A 0059",
                  "titulo-articulo": "Procedimiento de detención  en  el Estado de detención",
                  "texto": "Artículo 59 1. El Estado Parte que haya recibido una solicitud de detención provisional o de detención y entrega tomará inmediatamente  las medidas  necesarias para  la detención de conformidad con su derecho interno y  con  lo dispuesto en la Parte IX del presente Estatuto.\n\n2. El detenido será llevado sin demora ante la autoridad judicial competente del Estado de detención, que determinará si, de conformidad con el derecho de ese Estado:\n\na) La orden le es aplicable;\n\nb) La detención se llevó a cabo conforme a derecho; y c) Se han respetado los derechos del detenido.\n\n3.  El  detenido   tendrá  derecho  a  solicitar  de  la  autoridad competente del Estado de detención la libertad provisional antes de su entrega.\n\n4. Al decidir la solicitud,  la  autoridad competente del Estado de detención examinará si, dada la gravedad de los presuntos crímenes, hay  circunstancias urgentes y excepcionales  que  justifiquen  la libertad de provisional  y  si existen las salvaguardias necesarias para que el Estado de detención  pueda cumplir  su  obligación  de entregar  la persona a la Corte. Esa autoridad no podrá examinar si la orden de  detención fue dictada conforme a derecho con arreglo a los apartados a) y b) del párrafo 1 del artículo 58.\n\n5. La solicitud  de  libertad provisional será notificada a la Sala de Cuestiones Preliminares, que hará recomendaciones a la autoridad competente del Estado  de  detención. Antes de adoptar su decisión, la autoridad competente del  Estado  de detención tendrá plenamente en cuenta esas recomendaciones, incluidas  las  relativas a medidas para impedir la evasión de la persona.\n\n6.  De  concederse la libertad provisional, la Sala  de  Cuestiones Preliminares   podrá  solicitar  informes  periódicos  al  respecto.\n\n7. Una vez que  el Estado de detención haya ordenado la entrega, el detenido será puesto  a disposición de la Corte tan pronto como sea posible."
                },
                {
                  "numero-articulo": "A 0060",
                  "titulo-articulo": "Primeras diligencias en  la  Corte",
                  "texto": "Artículo 60 1. Una vez que el imputado haya sido entregado a la Corte o haya comparecido voluntariamente  o en cumplimiento  de  una orden de comparecencia, la Sala de Cuestiones Preliminares se asegurará  de que ha sido informado de los crímenes que le son imputados y de los  derechos que le reconoce el presente Estatuto, incluido el de pedir la libertad provisional.\n\n2.  Quien  sea objeto de una orden  de  detención  podrá  pedir  la libertad provisional.  Si  la  Sala de Cuestiones Preliminares está convencida de que se dan las condiciones enunciadas en el párrafo 1 del artículo 58, se mantendrá la detención.  En caso contrario, la Sala de Cuestiones Preliminares pondrá en libertad al detenido, con o sin condiciones.\n\n3.  La Sala de Cuestiones Preliminares revisará  periódicamente  su decisión en cuanto a la puesta en libertad o la detención, y podrá hacerlo en  cualquier momento  en  que  lo solicite el Fiscal o el detenido. Sobre la base de la revisión, la  Sala podrá modificar su decisión  en cuanto a la detención, la puesta  en  libertad  o  las condiciones  de  ésta,  si  está  convencida de que es necesario en razón de un cambio en las circunstancias.\n\n4.  La  Sala de Cuestiones Preliminares  se  asegurará  de  que  la detención en espera de juicio no se prolongue excesivamente a causa de una demora inexcusable del Fiscal. Si se produjere dicha demora, la Corte  considerará  la posibilidad  de  poner  en  libertad  al detenido, con o sin condiciones.\n\n5.  De  ser  necesario,  la  Sala  de Cuestiones Preliminares podrá dictar una orden de detención para hacer  comparecer  a una persona que haya sido puesta en libertad."
                },
                {
                  "numero-articulo": "A 0061",
                  "titulo-articulo": "Confirmación  de los cargos antes del juicio",
                  "texto": "Artículo 61 1. Con sujeción  a  lo dispuesto en el  párrafo  2  y dentro de un plazo razonable tras la entrega de la persona a la Corte o su comparecencia voluntaria ante ésta, la Sala de Cuestiones Preliminares  celebrará  una audiencia para  confirmar  los cargos  sobre la base de los cuales el Fiscal tiene  la  intención de pedir el  procesamiento.  La  audiencia  se celebrará en presencia  del  Fiscal y del imputado, así como de su defensor.\n\n2. La Sala de Cuestiones Preliminares,  a solicitud del Fiscal o de oficio, podrá celebrar una audiencia en ausencia  del  acusado para confirmar los cargos en los cuales el Fiscal se basa para  pedir el enjuiciamiento  cuando el imputado: a) Haya renunciado a su derecho a estar presente; o b) Haya huido o no sea posible encontrarlo y se hayan  tomado  todas   las  medidas  razonables para  asegurar  su comparecencia ante la Corte  e informarle de los cargos y de que se celebrará  una  audiencia  para  confirmarlos,  En  este  caso,  el imputado estará representado por un  defensor  cuando  la  Sala  de Cuestiones Preliminares resuelva que ello redunda en interés de la justicia.\n\n3. Dentro de un plazo razonable antes de la audiencia:\n\na) Se proporcionará al imputado un ejemplar del documento en que se formulen los cargos por los cuales el Fiscal se proponga enjuiciarlo; y b) Se le informará de las pruebas que el Fiscal se proponga presentar en la audiencia.\n\nLa  Sala  de  Cuestiones  Preliminares  podrá  dictar  providencias respecto de la revelación de información  a  los  efectos  de  la audiencia.\n\n4. Antes de la audiencia, el Fiscal podrá proseguir la investigación y modificar o retirar los cargos.\n\nSe dará al imputado  aviso  con antelación razonable a la audiencia de cualquier modificación de  los cargos o de su retiro. En caso de retirarse cargos, el Fiscal comunicará  las  razones  a  la Sala de Cuestiones Preliminares.\n\n5.  En  la  audiencia, el Fiscal presentará respecto de cada  cargo pruebas suficientes  de  que hay motivos fundados para creer que el imputado cometió el crimen  que  se  le  imputa.  El  Fiscal  podrá presentar  pruebas documentales o  un resumen de las pruebas y no será necesario que llame a los testigos  que han de declarar en el juicio.\n\n6. En la audiencia, el imputado podrá:\n\na) Impugnar los cargos;\n\nb) Impugnar las pruebas  presentadas  por el Fiscal.;\n\ny c) Presentar pruebas.\n\n7. La Sala de Cuestiones Preliminares determinará, sobre la base de la audiencia, si existen pruebas suficientes  de  que  hay  motivos fundados  para creer que el imputado cometió cada crimen que se  le imputa. Según  cual  sea esa  determinación, la Sala de Cuestiones Preliminares:\n\na) Confirmará los  cargos respecto de los cuales haya determinado que existen pruebas suficientes y asignará al acusado a una Sala de Primera Instancia para su enjuiciamiento por los cargos confirmados;\n\nb) No confirmará los  cargos  respecto  de  los cuales haya determinado que las pruebas son insuficientes;\n\nc) Levantará la audiencia y pedirá al Fiscal que considere la posibilidad de:\n\ni) Presentar nuevas pruebas o llevar a cabo nuevas investigaciones en relación con un determinado cargo; o ii) Modificar  un cargo en razón de que las pruebas presentadas parecen indicar la comisión de un crimen distinto que sea de la competencia de la Corte.\n\n8. La no confirmación  de  un  cargo  por  parte  de  la Sala de Cuestiones Preliminares  no  obstará  para  que  el Fiscal la pida nuevamente    a condición  de  que  presente  pruebas  adicionales.\n\n9. Una vez confirmados los cargos y antes de comenzar el juicio, el Fiscal, con autorización  de  la  Sala de Cuestiones Preliminares y previa  notificación al acusado, podrá  modificar  los  cargos.  El Fiscal, si se propusiera presentar nuevos cargos o sustituirlos por otros más  graves, deberá pedir una audiencia de conformidad con el presente artículo  para  confirmarlos. Una vez comenzado el juicio, el Fiscal, con autorización  de la Sala de Primera Instancia, podrá retirar los cargos.\n\n10. Toda orden ya dictada dejará de tener efecto con respecto a los cargos que no hayan sido confirmados  por  la  Sala  de  Cuestiones Preliminares o hayan sido retirados por el Fiscal.\n\n11.  Una  vez confirmados los cargos de conformidad con el presente artículo, la  Presidencia constituirá una Sala de Primera Instancia que, con sujeción  a lo  dispuesto  en  el  párrafo 8 del presente artículo  y  en el párrafo 4 del artículo 64, se  encargará  de  la siguiente fase  del  procedimiento y podrá ejercer las funciones de la  Sala  de  Cuestiones    Preliminares  que  sean pertinentes  y apropiadas en ese procedimiento."
                }
              ]
            },
            {
              "titulo-particion": "PARTE VI. DEL JUICIO",
              "articulo": [
                {
                  "numero-articulo": "A 0062",
                  "titulo-articulo": "Lugar  del juicio",
                  "texto": "Artículo  62 A menos que se decida otra cosa, el juicio se celebrará en  la sede  de  la Corte."
                },
                {
                  "numero-articulo": "A 0063",
                  "titulo-articulo": "Presencia  del  acusado  en el juicio",
                  "texto": "Artículo 63 1. El acusado estará presente durante el juicio.\n\n2. Si el acusado,  estando  presente  en  la  Corte,  perturbare continuamente el  juicio,  la  Sala  de  Primera  Instancia  podrá disponer que salga de ella y observe el proceso y dé instrucciones a  su  defensor  desde  fuera, utilizando,  en  caso  necesario, tecnologías de comunicación. Esas medidas  se adoptarán únicamente en circunstancias excepcionales, después de que  se haya demostrado que no hay otras posibilidades razonables y adecuadas, y únicamente durante el tiempo que sea estrictamente necesario."
                },
                {
                  "numero-articulo": "A 0064",
                  "titulo-articulo": "Funciones  y  atribuciones de la Sala de Primera Instancia",
                  "texto": "Artículo 64 1.  Las funciones y atribuciones de la Sala de Primera Instancia enunciadas en el  presente  artículo  deberán  ejercerse  de conformidad  el presente Estatuto y las Reglas de Procedimiento y Prueba.\n\n2. La Sala  de Primera Instancia velará por que el juicio sea justo y expedito y  se  sustancie  con  pleno respeto de los derechos del acusado  y  teniendo debidamente en cuenta  la  protección  de  las víctimas y de los testigos.\n\n3. La Sala de  Primera  Instancia  a  la que se asigne una causa de conformidad con el presente Estatuto:\n\na) Celebrará consultas con las partes y adoptará los procedimientos que sean necesarios para que el juicio se sustancie de manera justa y expedita;\n\nb) Determinará el idioma o los idiomas que habrán de utilizarse en el juicio; y c) Con sujeción a cualesquiera otras disposiciones pertinentes del presente Estatuto, dispondrá la divulgación de los documentos o de la información que no se hayan divulgado anteriormente, con suficiente antelación al comienzo del juicio como para permitir su preparación adecuada.\n\n4. La Sala de Primera Instancia podrá, en caso de ser necesario para su funcionamiento eficaz e imparcial, remitir cuestiones preliminares  a  la  Sala de  Cuestiones  Preliminares o, de ser necesario, a otro magistrado de la Sección de Cuestiones Preliminares que esté disponible.\n\n5.  Al  notificar a las partes, la Sala de Primera Instancia podrá, según proceda, indicar que se deberán acumular o separar los cargos cuando haya más de un acusado.\n\n6. Al desempeñar  sus  funciones  antes del juicio o en el curso de éste, la Sala de Primera Instancia podrá, de ser necesario:\n\na) Ejercer cualquiera de las funciones  de  la  Sala de Cuestiones Preliminares indicadas en el párrafo 11 del artículo 61;\n\nb) Ordenar la comparecencia y la declaración de testigos y la presentación de documentos y otras pruebas recabando, de ser necesario, la asistencia de los Estados con arreglo a lo dispuesto en el presente Estatuto;\n\nc) Adoptar medidas para la protección de la información confidencial;\n\nd) Ordenar la presentación de pruebas adicionales a las  ya reunidas con antelación  al  juicio  o  a  las  presentadas durante  el  juicio  por  las partes;\n\ne) Adoptar medidas para la protección del acusado, de los testigos y de las víctimas; y f) Dirimir cualesquiera otras cuestiones pertinentes.\n\n7. El  juicio  será  público.  Sin  embargo,  la  Sala  de Primera Instancia podrá decidir que determinadas diligencias se efectúen  a puerta  cerrada,  de conformidad  con  el  artículo  68,  debido a circunstancias   especiales  o para  proteger  la  información  de carácter confidencial  o  restringida que haya de presentarse en la práctica de la prueba.\n\ne. a) Al comenzar el juicio,  la  Sala  de  Primera  Instancia dará lectura ante el acusado de los cargos confirmados anteriormente por la Sala de Cuestiones Preliminares. La Sala de Primera Instancia se cerciorará de que el acusado comprende la naturaleza de los cargos.\n\nDará al acusado la oportunidad de declararse culpable de conformidad con el artículo 65 o de declararse inocente; b) Durante el juicio, el magistrado presidente podrá impartir directivas  para la  sustanciación del juicio, en particular para que éste sea justo e  imparcial.   Con  sujeción  a  las directivas  que  imparta  el magistrado presidente,  las  partes  podrán presentar  pruebas  de conformidad con las disposiciones del presente Estatuto.\n\n9.  La  Sala  de  Primera Instancia podrá, a petición de una de las partes  o de oficio,  entre  otras  cosas:  a)  Decidir  sobre  la admisibilidad  o pertinencia  de  las  pruebas; b) Tomar todas las medidas  necesarias  para mantener  el  orden  en  las  audiencias.\n\n10. La Sala de Primera Instancia hará que  el  Secretario  lleve  y conserve un expediente completo del juicio, en el que se consignen fielmente las diligencias practicadas."
                },
                {
                  "numero-articulo": "A 0065",
                  "titulo-articulo": "Procedimiento  en  caso  de  declaración  de  culpabilidad",
                  "texto": "Artículo 65 1. Si el acusado se declara culpable en las condiciones indicadas en el párrafo 8 a) del artículo 64, la Sala de Primera Instancia determinará:\n\na) Si el acusado comprende la naturaleza y las consecuencias de la declaración de culpabilidad;\n\nb) Si esa declaración ha sido formulada voluntariamente tras suficiente consulta con el abogado defensor; y c) Si la declaración de culpabilidad está corroborada por los hechos de la causa conforme a:\n\ni) Los cargos presentados por el Fiscal y aceptados por el acusado;\n\nii) Las piezas complementarias de los cargos presentados por el Fiscal y aceptados por el acusado; y iii) Otras pruebas, como declaraciones de testigos, presentadas por el Fiscal o el acusado.\n\n2. La Sala de Primera Instancia, de constatar que se cumplen las condiciones a que se hace referencia en el párrafo 1, considerará que  la  declaración  de culpabilidad,    junto  con  las  pruebas adicionales presentadas, constituye un reconocimiento  de todos los hechos esenciales que configuran el crimen del cual se ha declarado culpable el acusado y podrá condenarlo por ese crimen.\n\n3. La Sala de Primera Instancia, de constatar que no se cumplen las condiciones a  que  se hace referencia en el párrafo 1, tendrá  la declaración de culpabilidad  por  no  formulada  y,  en  ese  caso, ordenará  que  prosiga  el juicio  con  arreglo  al  procedimiento ordinario  estipulado  en  el presente Estatuto y podrá remitir  la causa a otra Sala de Primera Instancia.\n\n4.  La Sala de Primera Instancia,  cuando  considere  necesaria  en interés  de la justicia y en particular en interés de las víctimas, una presentación  más completa de los hechos de la causa, podrá:\n\na) Pedir al Fiscal que presente pruebas adicionales,  inclusive declaraciones de testigos; u b) Ordenar que prosiga el juicio con arreglo al procedimiento ordinario estipulado en el presente Estatuto, en cuyo caso tendrá la declaración de culpabilidad por no formulada y podrá remitir la causa a otra Sala de Primera Instancia.\n\n5. Las consultas que celebren el Fiscal y la defensa respecto de la modificación de los cargos, la  declaración  de  culpabilidad  o la pena  que habrá  de  imponerse no serán obligatorias para la Corte."
                },
                {
                  "numero-articulo": "A 0066",
                  "titulo-articulo": "Presunción  de inocencia",
                  "texto": "Artículo 66 1. Se presumirá que toda persona es inocente mientras no se pruebe su culpabilidad ante la corte de conformidad con el derecho aplicable.\n\n2. Incumbirá al Fiscal probar la culpabilidad del acusado.\n\n3. Para dictar sentencia condenatoria, la Corte deberá estar convencida de la culpabilidad del acusado más allá de toda duda razonable."
                },
                {
                  "numero-articulo": "A 0067",
                  "titulo-articulo": "Derechos del acusado",
                  "texto": "Artículo 67 1. En la determinación de cualquier cargo, el acusado tendrá derecho a ser oído públicamente, habida cuenta de las disposiciones del presente Estatuto, y a una audiencia justa e imparcial, así como a las siguientes garantías mínimas en pie de plena igualdad:\n\na) A ser informado sin demora y en forma detallada, en un idioma que comprenda y hable perfectamente, de la naturaleza, la causa y el contenido de los cargos que se le imputan;\n\nb) A disponer del tiempo y de los medios adecuados para la preparación de su defensa y a comunicarse libre y confidencialmente  con  un defensor de su elección;\n\nc) A ser juzgado sin dilaciones indebidas;\n\nd) Con sujeción a  lo dispuesto en el párrafo 2 del artículo 63, el acusado tendrá derecho  a  hallarse  presente  en  el  proceso  y a defenderse personalmente  o  ser  asistido  por  un defensor de su elección; a ser informado, si no tuviera defensor,  del derecho que le  asiste  a  tenerlo y, siempre que el interés de la justicia  lo exija, a que se  le  nombre  defensor de  oficio, gratuitamente si careciere de medios suficientes para pagarlo;\n\ne) A interrogar o hacer interrogar a los testigos de cargo y a obtener la comparecencia de los testigos de descargo y que éstos  sean interrogados  en las mismas condiciones que los testigos de cargo.\n\nEl  acusado  tendrá  derecho  también  a  oponer  excepciones  y  a presentar cualquier otra  prueba  admisible  de  conformidad con el presente Estatuto;\n\nf)  A  ser  asistido  gratuitamente    por  un intérprete competente y a obtener las traducciones necesarias  para satisfacer los requisitos de equidad, si en las actuaciones ante la Corte  o  en  los  documentos  presentados  a la Corte se emplea un idioma que no comprende y no habla;\n\ng) A no ser obligado a declarar contra sí mismo ni a declararse culpable y a guardar silencio, sin que  ello pueda tenerse en cuenta a los efectos  de determinar  su culpabilidad o inocencia;\n\nh) A declarar de palabra o por escrito en su defensa  sin  prestar  juramento; y i) A que no se invierta la carga  de  la  prueba  ni  le  sea impuesta la carga  de  presentar contrapruebas.\n\n2. Además de cualquier otra divulgación  de  información estipulada en  el presente Estatuto, el Fiscal divulgará a  la  defensa,  tan pronto como  sea posible, las pruebas que obren en su poder o estén bajo su control,  y  que, a su juicio, indiquen o tiendan a indicar la inocencia del acusado, o a atenuar su culpabilidad, o que puedan afectar a la credibilidad  de las pruebas de cargo. En caso de duda acerca  de  la  aplicación  de este  párrafo,  la Corte  decidirá."
                },
                {
                  "numero-articulo": "A 0068",
                  "titulo-articulo": "Protección de las víctimas y los testigos y su participación en las actuaciones",
                  "texto": "Artículo 68 1. La Corte adoptará las medidas adecuadas para proteger la seguridad, el bienestar físico y psicológico, la dignidad y la vida privada de las víctimas y los testigos. Con este fin, la Corte tendrá en cuenta todos los factores pertinentes, incluidos la edad, el género, definido en el párrafo 3 del artículo 2, y la salud, así como la índole del crimen, en particular cuando éste entrañe violencia sexual o por razones de género, o violencia contra niños. En especial, el Fiscal adoptará estas medidas en el curso de la investigación y el enjuiciamiento de tales crímenes.\n\nEstas medidas no podrán redundar en perjuicio de los derechos del acusado o de un juicio justo e imparcial ni serán incompatibles con éstos.\n\n2.  Como  excepción  al  principio  del  carácter  público  de  las audiencias establecido  en  el  artículo 67, las Salas de la Corte podrán, a fin de proteger a las víctimas  y  los  testigos  o  a un acusado,  decretar  que  una parte  del juicio se celebre a puerta cerrada o permitir la presentación de pruebas por medios electrónicos u otros medios especiales. En particular, se aplicarán estas medidas en el caso de una víctima  de agresión sexual o de un menor  de  edad  que  sea  víctima  o  testigo, salvo  decisión  en contrario adoptada por la Corte atendiendo a todas las circunstancias, especialmente la opinión de la víctima o el testigo.\n\n3.  La  Corte  permitirá,  en las fases del  juicio  que  considere conveniente, que se presenten  y  tengan  en cuenta las opiniones y observaciones de las víctimas si se vieren  afectadas sus intereses personales y  de una manera que no redunde en  detrimento  de  los derechos del acusado  o de  un  juicio  justo  e  imparcial ni sea incompatible con éstos. Los representantes legales de  las víctimas podrán presentar dichas opiniones y observaciones cuando  la  Corte lo  considere  conveniente  y  de  conformidad con  las  Reglas de Procedimiento y Prueba.\n\n4. La Dependencia de Víctimas y Testigos podrá asesorar al Fiscal y a  la Corte acerca  de  las  medidas adecuadas de protección, los dispositivos de seguridad, el asesoramiento  y  la asistencia a que se hace referencia en el párrafo 6 del artículo 43.\n\n5.  Cuando la divulgación de pruebas o información  de  conformidad con el presente  Estatuto  entrañare  un  peligro  grave  para  la seguridad  de  un testigo  o de su familia, el Fiscal podrá, a los efectos de cualquier diligencia  anterior  al  juicio, no presentan dichas pruebas o información y presentar en cambio  un  resumen  de éstas.  Las  medidas de esta índole no podrán redundar en perjuicio de los derechos  del  acusado  o de un juicio justo e imparcial ni serán incompatibles con éstos.\n\n6.  Todo  Estado  podrá  solicitar  que   se  adopten  las  medidas necesarias respecto de la protección de sus funcionarios o agentes, así como de la protección de información de carácter confidencial o restringido."
                },
                {
                  "numero-articulo": "A 0069",
                  "titulo-articulo": "Práctica  de  las  pruebas",
                  "texto": "Artículo 69 1. Antes de declarar, cada testigo se comprometerá, de conformidad con las Reglas de Procedimiento y Prueba, a decir verdad en su testimonio.\n\n2. La prueba testimonial deberá rendirse en persona en  el  juicio, salvo cuando se apliquen las medidas establecidas en el artículo 68 o en las Reglas de Procedimiento y Prueba. Asimismo, la Corte podrá permitir al testigo que preste testimonio oralmente o por medio  de una  grabación  de  vídeo  o audio, así  como  que  se  presenten documentos  o  transcripciones  escritas,  con sujeción al presente Estatuto y de conformidad con las Reglas de Procedimiento y Prueba.\n\nEstas medidas no podrán redundar en perjuicio  de  los derechos del acusado ni serán incompatibles con éstos.\n\n3. Las partes podrán presentar pruebas pertinentes a  la  causa, de conformidad con el artículo 64.\n\nLa  Corte  estará  facultada  para  pedir  todas  las  pruebas  que considere necesarias  para  determinar  la veracidad de los hechos.\n\n4. La Corte podrá decidir sobre la pertinencia  o  admisibilidad de cualquier prueba, teniendo en cuenta, entre otras cosas,  su  valor probatorio  y cualquier perjuicio que pueda suponer para un juicio justo o para la  justa evaluación del testimonio de un testigo, de conformidad con las Reglas de Procedimiento y Prueba.\n\n5.  La  Corte  respetará  los    privilegios   de  confidencialidad establecidos en las Reglas de Procedimiento y Prueba.\n\n6.  La  Corte no exigirá prueba de los hechos de  dominio  público, pero podrá incorporarlos en autos.\n\n7. No serán  admisibles las pruebas obtenidas como resultado de una violación del presente Estatuto o de las normas de derechos humanos internacionalmente reconocidas  cuando:  a)  Esa violación suscite serias dudas sobre la fiabilidad de las pruebas;  o  b) Su admisión atente contra la integridad del juicio o redunde en grave  desmedro de él, 8. La Corte, al decidir sobre la pertinencia o la admisibilidad  de  las  pruebas presentadas por un Estado, no podrá pronunciarse sobre la aplicación  del derecho interno de ese Estado."
                },
                {
                  "numero-articulo": "A 0070",
                  "titulo-articulo": "Delitos contra la administración de  justicia",
                  "texto": "Artículo 70 1. La Corte tendrá competencia para conocer de los siguientes delitos contra la administración de justicia, siempre y cuando se cometan intencionalmente:\n\na) Dar falso testimonio cuando se esté obligado a decir  verdad de conformidad con el párrafo 1 del artículo 69;\n\nb) Presentar pruebas a sabiendas de que son falsas o han sido falsificadas;\n\nc) Corromper a un testigo, obstruir su comparecencia o testimonio o interferir en  ellos,  tomar  represalias contra un testigo por su declaración, destruir o alterar pruebas o interferir en  las  diligencias  de  prueba;\n\nd) Poner trabas, intimidar o corromper a un funcionario de la Corte para obligarlo o inducirlo a que no cumpla sus funciones o a que lo haga de manera indebida;\n\ne) Tomar represalias contra un funcionario de la Corte en razón de funciones que  haya  desempeñado  él  u  otro  funcionario;  y f) Solicitar o aceptar un soborno  en calidad de funcionario de la Corte y en relación con sus funciones oficiales.\n\n2. Las Reglas de Procedimiento y Prueba establecerán los principios y procedimientos  que regulen el ejercicio  por  la  Corte  de  su competencia sobre los  delitos  a  que  se  hace  referencia  en el presente  artículo. Las condiciones de la cooperación internacional con la Corte respecto de las actuaciones que realice de conformidad con el presente  artículo  se  regirán por  el derecho interno del Estado requerido.\n\n3.  En caso de decisión condenatoria, la Corte  podrá  imponer  una pena de reclusión no superior a cinco años o una multa, o ambas penas, de conformidad con las Reglas de Procedimiento y Prueba.\n\n4. a) Todo Estado Parte hará extensivas sus leyes penales que castiguen los delitos contra la integridad de su propio procedimiento  de  investigación  o enjuiciamiento  a  los  delitos contra la administración de justicia a que se hace referencia en el presente artículo y sean cometidos  en  su  territorio o por uno de sus  nacionales;\n\nb) A solicitud de la Corte, el Estado Parte, siempre  que  lo  considere apropiado, someterá  el  asunto  a  sus autoridades competentes  a  los efectos del  enjuiciamiento. Esas autoridades conocerán de tales asuntos con diligencia  y  asignarán medios  suficientes  para  que  las  causas  se sustancien en forma eficaz."
                },
                {
                  "numero-articulo": "A 0071",
                  "titulo-articulo": "Sanciones por faltas de conducta en la Corte",
                  "texto": "Artículo 71 1. En caso de faltas de conducta de personas presentes en la Corte, tales como perturbar las audiencias o negarse deliberadamente a cumplir sus órdenes, la Corte podrá imponer sanciones administrativas, que no entrañen privación de la libertad, como expulsión temporal o permanente de la sala, multa u otra medida similares establecidas en las Reglas de Procedimiento y Prueba.\n\n2. El procedimiento para imponer las medidas a que se refiere el párrafo 1 se regirá por las Reglas de Procedimiento y Prueba."
                },
                {
                  "numero-articulo": "A 0072",
                  "titulo-articulo": "Protección de información  que afecte a la seguridad nacional",
                  "texto": "Artículo 72 1. El presente artículo será aplicable en todos los casos en que la divulgación de información o documentos de un Estado pueda, a juicio de éste, afectar a los intereses de su seguridad nacional.\n\nEsos casos son los comprendidos en el ámbito de los párrafos 2 y 3 del artículo 56, el párrafo 3 del artículo 61, el párrafo 3 del artículo 64, el párrafo 2 del artículo 67, el párrafo 6 del artículo 68, el párrafo 6 del artículo 87 y el artículo 93, así como los que se presenten en cualquier otra fase del procedimiento en el contexto de esa divulgación.\n\n2. El presente artículo se aplicará también cuando  una  persona  a quien  se haya  solicitado  información  o  pruebas  se  niegue  a presentarlas  o haya pedido un pronunciamiento del Estado porque su divulgación afectaría  a los intereses de la seguridad nacional del Estado, y el Estado de que  se trate confirme que, a su juicio, esa divulgación  afectaría a los intereses  de  su seguridad  nacional.\n\n3. Nada de lo  dispuesto  en  el  presente  articulo afectará a los privilegios de confidencialidad a que se refieren  los apartados e) y f) del párrafo 3 del artículo 54 ni la aplicación del artículo 73.\n\n4. Si un Estado tiene conocimiento de que información  o documentos suyos están siendo divulgados o pueden serlo en cualquier  fase del procedimiento   y estima  que  esa  divulgación  afectaría  a  sus intereses de seguridad nacional,  tendrá  derecho  a  pedir que la cuestión  se  resuelva  de conformidad  con  el  presente articulo.\n\n5. El Estado a cuyo juicio la divulgación de información afectara a sus intereses de seguridad nacional adoptará, actuando  en conjunto con el Fiscal, la defensa, la Sala de Cuestiones Preliminares  o la Sala  de  Primera Instancia  según  sea el caso, todas las medidas razonables para resolver la cuestión por  medio  de la cooperación.\n\nEsas  medidas  podrán  ser,  entre  otras, las siguientes:\n\na) La modificación o aclaración de la solicitud;\n\nb) Una decisión de la Corte respecto de la pertinencia de la información o de las pruebas solicitadas, o una decisión sobre si las pruebas, aunque pertinentes, pudieran obtenerse o se hubieran obtenido de una fuente distinta del Estado;\n\nc) La obtención de la información o las pruebas de una fuente distinta o en una forma diferente; o d) Un acuerdo sobre las condiciones en que se preste la asistencia, que  incluya,  entre  otras  cosas, la presentación de resúmenes  o exposiciones, restricciones a  la  divulgación,  la  utilización de procedimientos  a  puerta  cerrada  o ex parte, u otras medidas  de protección permitidas  con  arreglo  al   Estatuto  o  las  Reglas.\n\n6. Una vez que se hayan adoptado todas las medidas razonables para resolver la cuestión por medio de la cooperación, el Estado, si considera que la información o los documentos no pueden proporcionarse ni divulgarse por medio alguno ni bajo ninguna condición sin perjuicio de sus intereses de seguridad \"nacional, notificará al Fiscal o a la Corte las razones concretas de su decisión, a menos que la indicación concreta de esas razones perjudique necesariamente los intereses de seguridad nacional del Estado.\n\n7. Posteriormente, si la Corte decide que la prueba es pertinente y necesaria para  determinar  la  culpabilidad o  la  inocencia  del acusado, podrá adoptar las disposiciones  siguientes:\n\na) Cuando se solicite la divulgación de la información o del documento de conformidad con una solicitud de cooperación con arreglo a la Parte IX del presente Estatuto o en las circunstancias a que se refiere el párrafo 2 del presente artículo, y el Estado hiciere valer para denegarla el motivo indicado en el párrafo 4 del artículo 93:\n\ni) La corte podrá, antes de adoptar una de las conclusiones a que se refiere el inciso ii) del apartado a) del párrafo  7,  solicitar nuevas consultas con el fin de oír las razones del Estado. La Corte, si el Estado lo solicita, celebrará las consultas a puerta cerrada y ex parte;\n\nii) Si la Corte llega a la conclusión de que, al  hacer valer el motivo de denegación indicado en el párrafo 4 del artículo 93,  dadas las circunstancias del caso, el Estado requerido no está actuando  de  conformidad  con  las obligaciones  que le impone el presente Estatuto, podrá remitir la cuestión de conformidad  con el párrafo  7  del  artículo  87,  especificando  las  razones de  su conclusión;  y iii) La  Corte,  en  el  juicio del acusado, podrá establecer las presunciones respecto de la existencia o inexistencia  de  un  hecho que sean apropiadas  en razón  de  las circunstancias; o b) En  todas las demás circunstancias:\n\ni) Ordenar la divulgación; o ii) Si no  ordena  la divulgación, establecer las presunciones relativas a la culpabilidad  o  a  la  inocen-cia  del acusado   que  sean  apropiadas  en razón  de  las  circunstancias."
                },
                {
                  "numero-articulo": "A 0073",
                  "titulo-articulo": "Información  o documentos de terceros",
                  "texto": "Artículo 73 La Corte, si pide a un Estado Parte que le proporcione  información  o un documento que esté bajo su custodia, posesión o control y que le haya sido divulgado por un Estado,  una organización intergu-bernamental  o  una organización internacional  a título confidencial, recabará el consentimiento de su autor para divulgar  la  información o el documento. Si el autor es un Estado Parte, podrá consentir en divulgar dicha información o documento o comprometerse a resolver  la cuestión con la Corte, con sujeción a lo dispuesto en el artículo  72.  Si  el  autor no es un Estado  Parte  y  no  consiente  en divulgar la información  o  el documento, el Estado requerido comunicará  a la Corte que no puede proporcionar la información o el documento de que se trate en razón de  la obligación contraída con su autor de preservar  su carácter confidencial."
                },
                {
                  "numero-articulo": "A 0074",
                  "titulo-articulo": "Requisitos  para  el  fallo",
                  "texto": "Artículo 74 1. Todos los magistrados de la Sala de Primera Instancia estarán presentes en cada fase del juicio y en todas sus deliberaciones.\n\nLa Presidencia podrá designar para cada causa y según estén disponibles uno o varios magistrados suplentes para que asistan a todas las fases del juicio y sustituyan a cualquier miembro de la Sala de Primera Instancia que se vea imposibilitado para seguir participando en el juicio.\n\n2. La Sala  de Primera Instancia  fundamentará  su  fallo  en  su evaluación de las pruebas y de la totalidad del juicio. El fallo se referirá únicamente  a los hechos y las circunstancias descritos en los cargos o las modificaciones  a los cargos, en su caso. La Corte podrá fundamentar su fallo únicamente  en las pruebas presentadas y examinadas ante ella en el juicio.\n\n3. Los magistrados procurarán adoptar su  fallo  por  unanimidad, pero, de no ser posible, éste será adoptado por mayoría.\n\n4. Las deliberaciones de la Sala de Primera Instancia serán secretas.\n\n5. El  fallo constará por escrito e incluirá una exposición fundada y completa de  la evaluación de las pruebas y las conclusiones. La Sala  de  Primera Instancia  dictará  un  fallo.  Cuando  no  haya unanimidad, el fallo  de  la Sala de Primera Instancia incluirá las opiniones de la mayoría y de  la minoría. La lectura del fallo o de un resumen de éste se hará en sesión pública."
                },
                {
                  "numero-articulo": "A 0075",
                  "titulo-articulo": "Reparación  a  las  víctimas",
                  "texto": "Artículo 75 1. La Corte establecerá principios aplicables a la reparación, incluidas la restitución, la indemnización y la rehabilitación, que ha de otorgarse a las víctimas o a sus causahabientes. Sobre esta base, la Corte, previa solicitud o de oficio en circunstancias excepcionales, podrá determinar en su decisión el alcance y la magnitud de los daños, pérdidas o perjuicios causados a las víctimas o a sus causahabientes, indicando los principios en que se funda.\n\n2. La Corte podrá  dictar  directamente  una decisión contra  el condenado  en la  que  indique la reparación adecuada  que  ha  de otorgarse a las víctimas, incluidas la restitución, la indemnización y la rehabilitación.  Cuando proceda, la Corte podrá ordenar  que la indemnización otorgada a título  de reparación  se pague por  conducto del Fondo Fiduciario previsto en el artículo 79.\n\n3. La Corte,  antes  de  tomar  una  decisión  con  arreglo  a este artículo, tendrá  en  cuenta  las obser-vaciones formuladas por el condenado, las víctimas, otras personas  o  Estados  que  tengan un interés, que se formulen en su nombre.\n\n4.  Al  ejercer  sus  atribuciones  de  conformidad con el presente artículo, la Corte, una vez que una persona  sea declarada culpable de un crimen de su competencia, podrá determinar  si,  a fin de dar efecto  a una decisión que dicte de conformidad con este  artículo, es necesario  solicitar medidas de conformidad con el párrafo 1 del artículo 90.\n\n5. Los Estados  Partes  darán  efecto  a  la  decisión  dictada con arreglo a este artículo como si las disposiciones del artículo  109 se aplicaran al presente artículo.\n\n6. Nada de lo dispuesto en el presente articulo podrá interpretarse en perjuicio de los derechos de las víctimas con arreglo al derecho interno o el derecho internacional."
                },
                {
                  "numero-articulo": "A 0076",
                  "titulo-articulo": "Fallo condenatorio",
                  "texto": "Artículo 76 1. En caso de que se dicte un fallo condenatorio, la Sala de Primera Instancia fijará la pena que proceda imponer, para lo cual tendrá en cuenta las pruebas practicadas y las presentaciones relativas a la pena que se hayan hecho en el proceso.\n\n2. Salvo en el caso en que sea aplicable el artículo 65, la Sala de Primera Instancia podrá convo-car de oficio una nueva audiencia,  y tendrá  que hacerlo si lo solicitan el Fiscal o el acusado antes de que concluya la instancia, a fin de practicar diligencias de prueba o escuchar  presentaciones  adiciona-les relativas  a  la pena, de conformidad con las Reglas de Procedimiento y Prueba.\n\n3. En el caso en que sea aplicable el párrafo 2, en la audiencia  a que  se hace referencia en ese párrafo o, de ser necesario, en una audiencia  adicional se escucharán las presentaciones que se hagan en virtud del artículo 75.\n\n4. La pena será impuesta en audiencia pública y, de ser posible, en presencia del acusado."
                }
              ]
            },
            {
              "titulo-particion": "PARTE VII. DE LAS PENAS",
              "articulo": [
                {
                  "numero-articulo": "A 0077",
                  "titulo-articulo": "Penas aplicables",
                  "texto": "Artículo  77 1. La Corte podrá, con sujeción a lo dispuesto en el artículo 110, imponer a la persona declarada culpable de uno de los crímenes a que se hace referencia en el artículo 5 del presente Estatuto una de las penas siguientes:\n\na) La reclusión por un número determinado de años que no exceda de 30 años; o b) La reclusión a perpetuidad cuando lo justifiquen la extrema gravedad del crimen y las circunstancias personales del condenado.\n\n2. Además de la reclusión, la Corte podrá imponer:\n\na) Una multa con arreglo a los criterios enunciados en las Reglas de Procedimiento y Prueba;\n\nb) El decomiso  del producto, los bienes y  los  haberes procedentes directa o indirectamente de dicho crimen, sin perjuicio de los derechos de terceros de buena fe."
                },
                {
                  "numero-articulo": "A 0078",
                  "titulo-articulo": "Imposición de la pena",
                  "texto": "Artículo 78 1. Al imponer una pena, la Corte tendrá en cuenta, de conformidad con las Reglas de Procedimiento y Prueba, factores tales como la gravedad del crimen y las circunstancias personales del condenado.\n\n2. La Corte, al imponer una  pena  de  reclusión, abonará el tiempo que, por orden suya, haya estado detenido  el  condenado.  La Corte podrá  abonar cualquier  otro  período  de  detención  cumplido en relación con la conducta constitutiva del delito.\n\n3. Cuando una persona haya sido declarada culpable de más de un crimen, la Corte impondrá una pena para cada uno de ellos y una pena común en la que se especifique la duración total de la reclusión.\n\nLa pena no será inferior a la más alta de cada una de las  penas impuestas y no excederá de 30 años de reclusión o de una pena de reclusión a perpetuidad de conformidad con el párrafo 1 b) del artículo 77."
                },
                {
                  "numero-articulo": "A 0079",
                  "titulo-articulo": "Fondo  fiduciario",
                  "texto": "Artículo 79 1. Por decisión de la Asamblea de los Estados Partes se establecerá un fondo fiduciario en beneficio de las víctimas de crímenes de la competencia de la Corte y de sus familias.\n\n2. La Corte podrá ordenar que las sumas y los bienes que  reciba  a título  de multa  o decomiso sean transferidos al Fondo Fiduciario.\n\n3. El Fondo Fiduciario  será  administrado  según los criterios que fije la Asamblea de los Estados Partes."
                },
                {
                  "numero-articulo": "A 0080",
                  "titulo-articulo": "El Estatuto, la aplicación de penas por los países y la legislación nacional",
                  "texto": "Artículo 80 Nada de lo dispuesto en la presente  parte se entenderá en perjuicio de la aplicación por los Estados de las  penas prescritas por su legislación nacional ni de la legislación de  los Estados en que no existan las penas prescritas en la presente parte."
                }
              ]
            },
            {
              "titulo-particion": "PARTE VIII. DE LA APELACION Y LA REVISION",
              "articulo": [
                {
                  "numero-articulo": "A 0081",
                  "titulo-articulo": "Apelación del fallo  condenatorio  o  absolutorio o de la pena",
                  "texto": "Artículo 81 1. Los fallos dictados  de  conformidad  con  el  artículo 74 serán apelables de conformidad  con las Reglas de Procedimiento  y Prueba,  según  se dispone a continuación:\n\na) El Fiscal podrá apelar por alguno de los motivos siguientes:\n\ni) Vicio de procedimiento;\n\nii) Error de hecho; o iii) Error de derecho;\n\nb) El condenado, o el Fiscal en su nombre, podrá apelar por alguno de los motivos siguientes:\n\ni) Vicio de procedimiento;\n\nii) Error de hecho;\n\niii) Error de derecho;\n\niv) Cualquier otro motivo que afecte a la justicia o a la regularidad del proceso o del fallo.\n\n2. a) El Fiscal o el condenado  podrán  apelar de una sentencia, de conformidad con las Reglas de Procedimiento  y  Prueba, en razón de una desproporción entre el crimen y la condena;\n\nb) La Corte, si al conocer de la apelación de una sentencia, considerase que hay fundamentos para revocar la condena en todo o parte, podrá invitar al Fiscal y al condenado a que presenten sus argumentos de conformidad con los apartados a) o b) del párrafo 1 del artículo 81 y podrá dictar una decisión respecto de la condena de conformidad con el artículo 83;\n\nc) Este procedimiento también será aplicable cuando la Corte, al conocer de una apelación contra la sentencia únicamente, considere  que  hay fundamentos para reducir la pena en virtud del párrafo 2 a).\n\n3. a) Salvo que la Sala de Primera  Instancia  ordene otra cosa, el condenado permanecerá  privado de libertad mientras  se  falla  la apelación;\n\nb) Cuando la duración de la detención fuese mayor que la de  la  pena  de prisión impuesta,  el  condenado  será  puesto  en libertad; sin embargo,  si el Fiscal también apelase, esa libertad podrá quedar sujeta a las condiciones enunciadas  en  el  apartado siguiente;\n\nc) Si la sentencia fuere absolutoria, el acusado  será puesto  en  libertad  de inmediato,  con  sujeción  a  las  normas siguientes:\n\ni) En circunstancias excepcionales y teniendo en cuenta entre otras cosas,  el riesgo  concreto  de  fuga, la gravedad del delito y las probabilidades de que se dé lugar  a  la apelación, la Sala  de Primera Instancia, a solicitud del Fiscal, podrá  decretar que siga privado de la libertad mientras dure la apelación;\n\nii) Las decisiones dictadas por la Sala de Apelaciones en virtud del inciso precedente serán apelables de conformidad con las Reglas de Procedimiento y Prueba.\n\n4. Con sujeción a lo dispuesto en los apartados a) y b) del párrafo 3,  la ejecución de la decisión o sentencia será suspendida durante el plazo  fijado para la apelación y mientras dure el procedimiento de apelación."
                },
                {
                  "numero-articulo": "A 0082",
                  "titulo-articulo": "Apelación de  otras  decisiones",
                  "texto": "Artículo 82 1.  Cualquiera de las partes podrá apelar, de conformidad con las Reglas de Procedimiento y Prueba, de las siguientes decisiones:\n\na) Una decisión relativa a la competencia o la admisibilidad;\n\nb) Una decisión por la que se autorice o deniegue la libertad de la persona objeto de investigación o enjuiciamiento;\n\nc) Una decisión de la Sala de Cuestiones Preliminares de actuar de oficio de conformidad con el párrafo 3 del artículo 56;\n\nd) Una decisión relativa a una cuestión que afecte de forma significativa a la justicia y a la prontitud con que se sustancia el  proceso  o a su resultado y respecto de la cual, en opinión de la Sala Cuestiones  Preliminares  o  la Sala de Primera  Instancia  un dictamen inmediato de la Sala de Apelaciones pueda acelerar materialmente el proceso.\n\n2. El Estado de que se trate o el Fiscal, con la autorización de la Sala  de Cuestiones Preliminares,  podrá  apelar  de  una  decisión adoptada  por  esta Sala  de  conformidad  con el párrafo 3 d) del artículo 57.\n\nLa apelación será sustanciada en procedimiento sumario.\n\n3. La apelación no suspenderá por sí misma el procedimiento a menos que  la Sala de Apelaciones lo dictamine, previa  solicitud  y  de conformidad con las Reglas de Procedimiento y Prueba.\n\n4. El representante  legal  de  las  víctimas,  el  condenado  o el propietario de  buena  fe  de bienes afectados por una providencia dictada en virtud del artículo 73 podrán apelar, de conformidad con las Reglas de Procedimiento y Prueba, de la decisión por la cual se conceda reparación."
                },
                {
                  "numero-articulo": "A 0083",
                  "titulo-articulo": "Procedimiento  de apelación",
                  "texto": "Artículo 83 1.  A  los  efectos  del  procedimiento establecido en el artículo 81 y en el presente artículo, la Sala de Apelaciones tendrá  todas las  atribuciones  de la Sala de Primera instancia.\n\n2.  La Sala de Apelaciones, si decide que las actuaciones  apeladas fueron injustas  y que ello afecta a la regularidad del fallo o la pena o que el fallo o  la  pena apelados adolecen efectivamente de errores de hecho o de derecho o de vicios de procedimiento, podrá:\n\na)  Revocar  o  enmendar el fallo o  la  pena;  o b) Decretar la celebración de un nuevo juicio en otra Sala de Primera Instancia.\n\nA estos efectos, la Sala de Apelaciones podrá devolver una cuestión de  hecho a la Sala de Primera Instancia  original  para  que  la examine y le informe según  corresponda,  o podrá ella misma pedir pruebas para dirimirla. El fallo o la pena apelados  únicamente por el  condenado,  o  por  el Fiscal en nombre de éste, no podrán  ser modificados en perjuicio suyo.\n\n3. La sala de Apelaciones, si al conocer de una apelación contra la pena, considera que hay una desproporción entre el crimen y la pena podrá modificar ésta de conformidad con lo dispuesto en la Parte VII.\n\n4. La sentencia de la Sala de Apelaciones será aprobada por mayoría de los magistrados que la componen y anunciada en audiencia pública.\n\nLa  sentencia enunciará las razones en que se funda.  De  no  haber unanimidad, consignará las opiniones de la mayoría y de la minoría, si bien un magistrado podrá emitir una opinión separada o disidente sobre una cuestión de derecho.\n\n5. La Sala de Apelaciones podrá dictar sentencia en ausencia de la persona absuelta o condenada."
                },
                {
                  "numero-articulo": "A 0084",
                  "titulo-articulo": "Revisión  del  fallo  condenatorio  o de la pena",
                  "texto": "Artículo 84 1. El condenado o, después de su fallecimiento, el cónyuge, los hijos, los padres o quien estuviera vivo al momento de la muerte del acusado  y tuviera instrucciones  escritas del acusado de hacerlo, o el Fiscal en su nombre, podrá pedir a la Sala de Apelaciones  que  revise  la sentencia  definitiva condenatoria o  la  pena por las siguientes causas:\n\na) Se hubieren descubierto nuevas pruebas  que:\n\ni) No se hallaban disponibles a la época del juicio por motivos que no cabría imputar  total  o parcialmente a la parte  que  formula  la solicitud; y ii) Son suficientemente  importantes como para que, de haberse valorado en el juicio, probablemente  hubieran dado lugar a otro  veredicto;\n\nb) Se acabare de descubrir que  un  elemento  de prueba decisivo, apreciado  en el  juicio  y  del  cual depende la condena,  era  falso  o  habría  sido objeto  de  adulteración   o falsificación;\n\nc)  Uno o varios de los jueces que intervinieron en la sentencia condenatoria o en  la confirmación de los cargos han incurrido, en esa causa, en una falta o un  incumplimiento de sus funciones de gravedad suficiente para justificar su separación del cargo de conformidad con el artículo 46.\n\n2.  La Sala de Apelaciones rechazará la solicitud si  la  considera infundada. Si determina que la solicitud es atendible, podrá, según corresponda:\n\na) Convocar nuevamente a la Sala de Primera Instancia original;\n\nb) Constituir  una  nueva Sala de Primera Instancia; o c) Mantener su competencia respecto del asunto, para, tras oír a las partes en la manera establecida en las Reglas  de  Procedimiento  y Prueba, determinar si ha de revisarse la sentencia."
                },
                {
                  "numero-articulo": "A 0085",
                  "titulo-articulo": "Indemnización  del  detenido  o  condenado",
                  "texto": "Artículo 85 1.  El  que  haya  sido ilegalmente  detenido  o  recluido tendrá el derecho efectivo a ser indemnizado.\n\n2. El que por decisión final hubiera sido condenado por un crimen y hubiere cumplido la pena correspondiente  será indemnizado conforme a  la  ley  de ser anulada posteriormente su condena  en  razón  de hechos nuevos  que  demuestren concluyentemente  que hubo un error judicial,  salvo  que  la  falta de conocimiento oportuno  de  esos hechos le fuera total, o parcialmente imputable.\n\n3. En circunstancias excepcionales, la Corte, si determina la existencia de hechos concluyentes que muestran que hubo un error judicial grave y manifiesto tendrá la facultad discrecional de otorgar una indemnización, de conformidad con los criterios establecidos en las Reglas de Procedimiento y Prueba, a quien hubiere sido puesto en libertad en virtud de una sentencia definitiva absolutoria o de un sobreseimiento de la causa por esa razón."
                }
              ]
            },
            {
              "titulo-particion": "PARTE IX. DE  LA COOPERACION INTERNACIONAL Y LA ASISTENCIA JUDICIAL",
              "articulo": [
                {
                  "numero-articulo": "A 0086",
                  "titulo-articulo": "Obligación  general  de cooperar",
                  "texto": "Artículo 86 Los Estados Partes, de conformidad con lo dispuesto en el presente Estatuto, cooperarán plenamente con la Corte en relación con la investigación y el enjuiciamiento de crímenes de su competencia."
                },
                {
                  "numero-articulo": "A 0087",
                  "titulo-articulo": "Solicitudes de cooperación: disposiciones  generales",
                  "texto": "Artículo 87 1. a) La Corte estará  facultada para formular solicitudes de cooperación  a los Estados Partes,  Estas  se  transmitirán  por vía diplomática o por cualquier  otro  conducto adecuado que haya designado  cada  Estado Parte  a la fecha de  la  ratificación, aceptación,  aprobación  o adhesión.\n\nCada Estado  Parte  podrá cambiar posteriormente esa designación de conformidad con las Reglas de Procedimiento y Prueba.\n\nb) Cuando proceda, y sin perjuicio de lo dispuesto en el apartado a), las solicitudes podrán transmitirse también por conducto de la Organización Internacional de Policía Criminal o de cualquier organización regional competente.\n\n2.  Las  solicitudes  de  cooperación  y  los  documentos  que  las justifiquen estarán redactados  en  un  idioma  oficial  del Estado requerido, o acompañados de una traducción a ese idioma, o  en  uno de  los idiomas de trabajo de la Corte, según la elección, que haya hecho  el  Estado  a  la fecha de  la  ratificación,  aceptación, aprobación o adhesión.\n\nEl  Estado  Parte  podrá  cambiar  posteriormente  esa elección  de conformidad con las Reglas de Procedimiento y Prueba.\n\n3. El Estado requerido preservará el carácter confidencial  de toda solicitud de  cooperación y de los documentos que las justifiquen, salvo  en la medida en que  su  divulgación  sea  necesaria  para tramitarla.\n\n4. Con respecto  a  las  solicitudes  de  asistencia presentadas de conformidad con la presente parte, la Corte podrá adoptar todas las medidas, incluidas las relativas a la protección de la información, que  sean  necesarias  para proteger la seguridad  y  el  bienestar físico o psicológico de  las  víctimas, los posibles testigos y sus familiares.  La  Corte  podrá  solicitar    que toda  información comunicada  en  virtud  de  la presente  parte  sea transmitida  y procesada  de  manera  que se proteja la seguridad y  el bienestar físico o psicológico de  las  víctimas, los posibles testigos y sus familiares.\n\n5. La Corte podrá invitar a cualquier Estado que no sea parte en el presente Estatuto a prestar la  asistencia  prevista en la presente parte  sobre  la base de un arreglo especial, un  acuerdo  con  ese Estado o de cualquier otra manera adecuada.\n\nCuando un Estado  que  no  sea  parte en el presente Estatuto y que haya celebrado un arreglo especial  o  un  acuerdo  con la Corte se niegue  a cooperar  en la ejecución de las solicitudes  a  que  se refieran tal arreglo o acuerdo,  la Corte podrá informar de ello a la Asamblea de los Estados Partes o  al  Consejo  de  Seguridad, si éste le hubiese remitido el asunto.\n\n6. La Corte podrá solicitar de cualquier organización intergubernamental que le proporcione información o documentos.\n\nAsimismo, la Corte podrá solicitar otras formas de cooperación y asistencia que se hayan acordado con cualquiera de esas organizaciones, de conformidad con su competencia o mandato.\n\n7. Cuando, en contravención de lo dispuesto en el presente Estatuto, un Estado Parte se niegue a dar curso a una solicitud de cooperación  formulada  por  la Corte,  impidiéndole  ejercer  sus funciones y atribuciones  de  conformidad con el presente Estatuto, ésta podrá hacer una constatación  en  ese  sentido y remitir  la cuestión  a  la  Asamblea  de  los  Estados  Partes o al Consejo de Seguridad, si éste le hubiese remitido el asunto."
                },
                {
                  "numero-articulo": "A 0088",
                  "titulo-articulo": "Procedimientos aplicables en el derecho interno",
                  "texto": "Artículo 88 Los Estados Partes se  asegurarán de que en el derecho interno existan procedimientos aplicables  a  todas  las formas de cooperación especificadas en la presente parte."
                },
                {
                  "numero-articulo": "A 0089",
                  "titulo-articulo": "Entrega de personas a la  Corte",
                  "texto": "Artículo 89 1. La Corte podrá transmitir, junto con los antecedentes que la justifiquen de conformidad con el artículo 91, una solicitud de detención y entrega de una persona a todo Estado en cuyo territorio pueda hallarse y solicitará la cooperación de ese Estado. Los Estados Partes cumplirán las solicitudes de detención y entrega de conformidad con las disposiciones de la presente parte y el procedimiento establecido en su derecho interno.\n\n2. Cuando la persona cuya entrega se pida la impugne ante un tribunal nacional oponiendo la excepción de cosa juzgada de conformidad con el artículo 20, el Estado requerido celebrará de inmediato consultas con la Corte para determinar si ha habido una decisión sobre la admisibilidad de la causa. Si la causa es admisible, el Estado requerido cumplirá la solicitud. Si está pendiente la decisión sobre la admisibilidad, el Estado requerido podrá aplazar la ejecución de la solicitud de entrega hasta que la Corte adopte esa decisión.\n\n3. a) El Estado  Parte  autorizará  de  conformidad  con su derecho procesal el tránsito  por su territorio de una persona  que  otro Estado entregue a la Corte, salvo cuando el tránsito por ese Estado obstaculice o demore la entrega;\n\nb) La solicitud de la Corte de que se autorice ese tránsito será transmitida de conformidad con el artículo 87 y contendrá:\n\ni) Una descripción de la persona que será transportada;\n\nii) Una breve exposición de los hechos de la causa y su tipificación; y iii) La orden de detención y entrega;\n\nc) La persona transportada permanecerá detenida durante el tránsito;\n\nd) No se requerirá autorización alguna cuando  la    persona  sea transportada por  vía  aérea  y  no  se  prevea  aterrizar  en  el territorio  del  Estado de  tránsito;\n\ne)  En  caso  de aterrizaje imprevisto  en  el  territorio  del Estado de tránsito, éste  podrá pedir a la Corte que presente una solicitud de tránsito con arreglo a lo dispuesto en el apartado b).  El Estado de tránsito detendrá a la persona transportada mientras se recibe la solicitud de la Corte y  se efectúa  el tránsito; sin embargo,  la  detención  no  podrá prolongarse más de 96 horas contadas desde el aterrizaje imprevisto si la solicitud no es recibida dentro de ese plazo.\n\n4. Si la persona buscada está siendo enjuiciada o cumple condena en el Estado requerido  por un crimen distinto de aquel por el cual se pide su entrega a la Corte,  el  Estado requerido, después de haber decidido  conceder la entrega, celebrará  consultas  con  la  Corte."
                },
                {
                  "numero-articulo": "A 0090",
                  "titulo-articulo": "Solicitudes  concurrentes",
                  "texto": "Artículo 90 1. El Estado Parte que haya recibido una solicitud de la Corte relativa  a  la entrega  de  una  persona de conformidad  con  el artículo 89, y reciba además una solicitud  de cualquier otro Estado relativa a la extradición de la misma persona por la misma conducta  que  constituya  la base del crimen en razón del cual la Corte ha pedido la entrega, notificará  a la Corte y al Estado requirente ese hecho.\n\n2. Si el Estado requirente es un Estado Parte, el Estado requerido dará prioridad  a  la  solicitud  de  la  Corte  cuando:\n\na) Haya determinado, de conformidad con lo dispuesto en los artículos 18 y 19, que la causa respecto de la cual se solicita la entrega es admisible y en su decisión haya tenido en cuenta la investigación o el enjuiciamiento que lleva a cabo el Estado requirente con respecto a la solicitud de extradición que éste ha presentado; o b) Adopte la decisión a que se refiere el apartado a) con arreglo a la notificación efectuada por el Estado  requerido  de conformidad con el párrafo 1.\n\n3. Cuando no se haya adoptado la decisión a que se hace referencia se el párrafo 2 a), el Estado requerido tendrá la facultad discrecional, hasta que se dicte la decisión de la Corte prevista en el párrafo 2 b), de dar curso a la solicitud de extradición presentada por el Estado requirente, pero no la hará efectiva hasta que la Corte haya resuelto que la causa es inadmisible. La Corte adoptará su decisión en procedimiento sumario.\n\n4. Si el Estado requirente no es parte en el presente Estatuto,  el Estado requerido, en caso de que no esté obligado por alguna norma internacional  a conceder la extradición al Estado requirente, dará prioridad a la solicitud  de entrega que le haya hecho la Corte si ésta ha determinado que la causa era admisible.\n\n5.  Cuando la Corte no haya determinado  la  admisibilidad  de  una causa  de conformidad con el párrafo 4, el Estado requerido tendrá la facultad discrecional de dar curso a la solicitud de extradición que le haya hecho el Estado requirente.\n\n6. En los casos  en  que sea aplicable el párrafo 4, y salvo que el Estado requerido esté  obligado  por  alguna  norma internacional a extraditar la persona al Estado requirente que  no  sea parte en el presente Estatuto, el Estado requerido decidirá si hace  la entrega a  la  Corte  o  concede la extradición al Estado requirente.  Para tomar esta decisión, el Estado requerido tendrá en cuenta todos los factores pertinentes, entre otros:\n\na) Las fechas respectivas de las solicitudes;\n\nb) Los  intereses  del  Estado  requirente  y,  cuando proceda,  si  el  crimen se  cometió en su territorio y cuál es la nacionalidad  de  las víctimas y  de la  persona  cuya  entrega  o extradición se ha solicitado; y c) La posibilidad de que la Corte y el Estado requirente lleguen posteriormente a un acuerdo respecto de la entrega.\n\n7. Cuando el Estado Parte que reciba  una  solicitud de la Corte de entrega de una persona reciba también una solicitud  de otro Estado relativa  a  la extradición  de la misma persona por una  conducta distinta de la que constituye el  crimen en razón del cual la Corte solicita la entrega:\n\na) El Estado requerido, si no está obligado por ninguna norma internacional a conceder la extradición al Estado Parte requirente, dará preferencia a la solicitud de la Corte;\n\nb) El Estado requerido, si está obligado por una norma internacional a conceder la extradición al Estado Parte requirente, decidirá si la entrega a la corte o la extradita al Estado requirente. En esta decisión, el Estado requerido tendrá en cuenta todos los factores pertinentes y, entre otros, los enumerados en el párrafo 6, pero tendrá   especialmente  en  cuenta  la  naturaleza  y  la gravedad relativas de la conducta de que se trate.\n\n8. Cuando, de conformidad con una notificación efectuada con arreglo al presente artículo, la Corte haya determinado la inadmisibilidad de una causa y posteriormente se deniegue la extradición al Estado requirente, el Estado requerido notificará su decisión a la Corte."
                },
                {
                  "numero-articulo": "A 0091",
                  "titulo-articulo": "Contenido de la solicitud de detención y entrega",
                  "texto": "Artículo 91 1. La solicitud de detención y entrega deberá formularse por escrito.\n\nEn caso de urgencia, se podrá hacer por cualquier otro medio que permita dejar constancia escrita, a condición de que la solicitud sea confirmada en la forma indicada en el párrafo 1 a) del artículo 87.\n\n2. La solicitud de detención y entrega de una persona respecto de la cual la Sala de Cuestiones Preliminares haya dictado una orden de detención de conformidad con el artículo 58 deberá contener los elementos siguientes o ir acompañada de:\n\na) Información suficiente para la identificación de la persona buscada y datos sobre su probable paradero;\n\nb) Una copia de la orden de detención; y c) Los documentos, las declaraciones o la información que sean necesarios para cumplir los requisitos de procedimiento del Estado requerido relativos a la entrega; sin embargo, esos requisitos no podrán ser más onerosos que los aplicables a las solicitudes de extradición conforme a tratados o acuerdos celebrados por el Estado requerido y otros Estados y, de ser posible, serán menos onerosos, habida cuenta del carácter específico de la Corte.\n\n3. La solicitud  de  detención  y  entrega del  condenado  deberá contener los siguientes elementos o ir acompañada de:\n\na) Copia de la orden de detención dictada en su contra;\n\nb) Copia de la sentencia condenatoria;\n\nc) Datos que demuestren que la persona buscada es aquella a la que se refiere la sentencia condenatoria; y d) Si la persona que se busca ha sido ya condenada, copia de la sentencia y, en el caso de una pena de reclusión, una indicación de la parte de la pena que se ha cumplido y de la que queda por cumplir.\n\n4. A solicitud de la Corte, el Estado Parte consultará con ésta, en general o con respecto a un asunto concreto, sobre las disposiciones de su  derecho interno  que puedan ser aplicables de conformidad con el apartado c) del párrafo 2 del presente artículo.\n\nEn  esas  consultas,  el Estado Parte comunicará  a  la  Corte  las disposiciones específicas de su derecho interno."
                },
                {
                  "numero-articulo": "A 0092",
                  "titulo-articulo": "Detención provisional",
                  "texto": "Artículo 92 1. En caso de urgencia, la Corte podrá solicitar la detención provisional de la persona buscada hasta que se presente la solicitud de entrega y los documentos que la justifiquen de conformidad con el artículo 91.\n\n2. La solicitud de detención provisional deberá hacerse  por cualquier  medio que permita dejar constancia escrita y contendrá:\n\na) Información suficiente  para  identificar a la persona buscada y datos sobre su probable paradero;\n\nb) Una exposición concisa de los crímenes por los que se pida la detención y de los hechos que presuntamente serían constitutivos de esos crímenes, inclusive, de ser posible, la indicación de la fecha y el lugar en que se cometieron;\n\nc) Una declaración de que existe una orden de detención o una decisión final condenatoria respecto de la persona buscada; y d) Una declaración de que se presentará una solicitud de entrega de la persona buscada.\n\n3. La persona sometida a detención provisional podrá ser puesta  en libertad si el Estado requerido no hubiere recibido la solicitud de entrega  y los documentos que la justifiquen, de conformidad con el artículo 91, dentro del plazo fijado en las Reglas de Procedimiento y Prueba.  Sin  embargo,  el detenido podrá consentir en la entrega antes  de que se cumpla dicho  plazo siempre  que  lo  permita  el derecho  interno  del  Estado requerido.  En ese  caso, el Estado requerido  procederá a entregar al detenido a la Corte tan pronto como sea posible.\n\n4. El hecho  de que la persona buscada haya sido puesta en libertad de conformidad  con el párrafo 3 no obstará para que sea nuevamente detenida y entregada  una  vez  que  el  Estado requerido reciba la solicitud de entrega y los documentos que la justifiquen."
                },
                {
                  "numero-articulo": "A 0093",
                  "titulo-articulo": "Otras formas de cooperación",
                  "texto": "Artículo 93 1. Los Estados Partes, de conformidad con lo dispuesto en la presente parte y con los procedimientos de su derecho interno, deberán cumplir las solicitudes de asistencia formuladas por la Corte en relación con investigaciones o enjuiciamientos penales a fin de:\n\na) Identificar y buscar personas u objetos;\n\nb) Practicar pruebas, incluidos  los  testimonios  bajo juramento, y presentar pruebas, incluidos los dictámenes e informes periciales que requiera la Corte;\n\nc) Interrogar a una persona objeto de investigación o enjuiciamiento;\n\nd) Notificar documentos, inclusive los documentos judiciales;\n\ne) Facilitar la comparecencia voluntaria ante la Corte de testigos o expertos;\n\nf) Proceder al traslado provisional de personas, de conformidad con lo dispuesto en el párrafo 7;\n\ng) Realizar inspecciones  oculares,  inclusive la exhumación  y el examen de cadáveres y fosas comunes;\n\nh) Practicar allanamientos y decomisos;\n\ni) Transmitir registros y documentos, inclusive registros y documentos oficiales;\n\nj) Proteger a víctimas y testigos y preservar pruebas;\n\nk) Identificar, determinar el paradero o congelar el producto y los bienes y haberes obtenidos del crimen y de los instrumentos del crimen, o incautarse de ellos, con miras a su decomiso ulterior y sin perjuicio de los derechos de terceros de buena fe; y l) Cualquier  otro  tipo  de  asistencia no prohibida  por  la  legislación del Estado requerido y destinada  a facilitar la investigación  y  el enjuiciamiento de crímenes de la competencia de la Corte.\n\n2. La Corte podrá dar seguridades a  los  testigos  o  expertos que comparezcan ante ella de que no serán enjuiciados o detenidos ni se restringirá  su libertad personal por un acto u omisión anterior  a su salida del Estado requerido.\n\n3. Cuando la ejecución de una determinada medida de asistencia detallada en una solicitud presentada de conformidad con el párrafo 1 estuviera prohibida en el Estado requerido por un principio fundamental  de  derecho ya existente y de aplicación  general,  el Estado requerido celebrará  sin  demora consultas con la Corte para tratar  de  resolver  la  cuestión. En  las  consultas  se debería considerar si se puede prestar  la asistencia de otra manera o con sujeción a condiciones. Si, después de  celebrar  consultas,  no se pudiera resolver  la  cuestión,  la  Corte modificará la solicitud según sea necesario.\n\n4. El Estado Parte podrá no dar lugar a una solicitud de asistencia,  en  su totalidad o en parte,  de  conformidad  con  el artículo 72 y únicamente si la solicitud se refiere a la presentación de documentos  o la divulgación de pruebas que afecten a su seguridad nacional.\n\n5. Antes de denegar una solicitud  de asistencia de conformidad con el  párrafo 1  l), el Estado requerido  considerará  si  se  puede prestar la asistencia con  sujeción a ciertas condiciones, o si es posible hacerlo en una fecha posterior o de otra manera. La Corte o el Fiscal, si aceptan la asistencia sujeta  a condiciones, tendrán que cumplirlas.\n\n6. Si no se da lugar a una solicitud de asistencia, el Estado Parte requerido deberá comunicar sin demora los motivos  a  la Corte o al Fiscal.\n\n7. a) La Corte podrá solicitar el traslado provisional de un detenido a los fines de su identificación o de que preste testimonio o asistencia de otra índole. El traslado podrá realizarse siempre que:\n\ni) El detenido dé  su libre consentimiento; y ii) El Estado requerido lo acepte, con sujeción a las condiciones que  hubiere acordado  con  la  Corte;\n\nb) La persona trasladada permanecerá detenida. Una vez cumplidos los fines del traslado, la Corte la devolverá sin dilación al Estado requerido.\n\n8. a) La Corte velará por la protección del carácter confidencial de los documentos  y  de la información, salvo en la medida en que éstos  sean necesarios para  la  investigación  y  las  diligencias pedidas  en  la solicitud;\n\nb) El Estado requerido podrá, cuando sea necesario,  transmitir  al  Fiscal documentos  o  información  con carácter confidencial.  El Fiscal únicamente podrá utilizarlos para reunir nuevas pruebas;\n\nc) El Estado requerido podrá, de oficio o a solicitud del Fiscal, autorizar  la divulgación  ulterior de estos documentos o información, los cuales podrán utilizarse  como medios de prueba de conformidad con lo dispuesto en las partes V y VI y de conformidad con las Reglas de Procedimiento y Prueba.\n\n9. a) i) El Estado Parte que reciba solicitudes concurrentes  de la Corte y de otro Estado de conformidad con una obligación internacional  y  que no se refieran a la entrega o la extradición, procurará, en consulta con la Corte y el otro Estado, atender ambas solicitudes, de ser  necesario  postergando  o condicionando una de ellas;\n\nii) Si esto no fuera posible, la cuestión de las solicitudes concurrentes  se resolverá  de  conformidad  con  los   principios enunciados  en  el artículo 90;\n\nb) Sin embargo, cuando la solicitud de la Corte se refiera  a  información, bienes o personas que estén sometidos al control de un tercer  Estado  o  de una  organización internacional  en  virtud  de  un acuerdo internacional, el Estado requerido lo comunicará a la Corte y la Corte dirigirá su solicitud al tercer Estado o a la organización internacional.\n\n10. a) A solicitud de un Estado  Parte  que  lleve  a  cabo  una investigación o sustancie un juicio por una conducta que constituya un crimen de  la competencia de la Corte o que constituya un crimen grave con arreglo  al derecho  interno  del  Estado requirente, la Corte  podrá cooperar con él y prestarle asistencia;\n\nb) i) La asistencia prestada de conformidad con el apartado a) podrá comprender, entre otras cosas:\n\n1. La transmisión de declaraciones, documentos u otros elementos de prueba obtenidos en el curso de una investigación o de un proceso sustanciado  por  la Corte;  y 2. El interrogatorio  de una persona detenida por orden de la Corte;\n\nii) En el caso de la asistencia prevista en el apartado b) i) a.:\n\n1. Si los documentos u otros elementos de prueba se hubieren obtenido con la asistencia de un Estado, su transmisión estará subordinada al consentimiento de dicho Estado;\n\n2. Si las declaraciones, los documentos u otros elementos de prueba hubieren sido proporcionados por un testigo o un perito, su transmisión estará subordinada a lo dispuesto en el artículo 68;\n\nc) La Corte podrá, de conformidad con el presente párrafo y en las condiciones enunciadas en él, acceder a una solicitud de asistencia presentada por  un Estado que no sea parte en el presente Estatuto."
                },
                {
                  "numero-articulo": "A 0094",
                  "titulo-articulo": "Aplazamiento  de  la  ejecución de una solicitud de asistencia  con respecto a una investigación  o un enjuiciamiento en curso",
                  "texto": "Artículo 94 1. Si la ejecución inmediata de una solicitud de asistencia interfiriere una investigación o enjuiciamiento  en  curso  de un asunto distinto de aquel  al que se refiera la solicitud, el Estado requerido  podrá aplazar la ejecución por  el  tiempo  que acuerde con la Corte. No obstante, el aplazamiento no excederá de lo necesario para concluir la investigación o el enjuiciamiento de que  se trate en el Estado requerido.\n\nAntes de tomar la decisión de aplazar la ejecución de la solicitud, el Estado requerido debe considerar si se podrá prestar inmediatamente  la  asistencia con sujeción a ciertas  condiciones.\n\n2. Si, de conformidad con el párrafo  1,  se  decidiere  aplazar la ejecución de una solicitud de asistencia, el Fiscal podrá  en  todo caso  pedir  que  se adopten las medidas necesarias para preservar pruebas de conformidad con el párrafo 1 j) del articulo 93."
                },
                {
                  "numero-articulo": "A 0095",
                  "titulo-articulo": "Aplazamiento de la ejecución de una solicitud por haberse impugnado la admisibilidad  de  la  causa",
                  "texto": "Artículo 95 Sin perjuicio de lo dispuesto en el párrafo 2 del artículo 53, cuando la Corte proceda a examinar una impugnación de la admisibilidad de una causa de conformidad con los artículos 18 ó 19, el Estado requerido podrá aplazar la ejecución de una solicitud hecha de conformidad con esta parte hasta que la Corte se pronuncie sobre la impugnación, a menos que ésta haya resuelto expresamente que el Fiscal podrá continuar recogiendo pruebas conforme a lo previsto en los artículos 18 ó 19."
                },
                {
                  "numero-articulo": "A 0096",
                  "titulo-articulo": "Contenido de la solicitud  relativa a otras formas de asistencia de conformidad con el artículo  93",
                  "texto": "Artículo 96 1. La solicitud relativa a otras formas de asistencia a que se hace referencia en el artículo 93 deberá hacerse por escrito. En caso de urgencia, se podrá hacer por cualquier otro medio que permita dejar constancia escrita, a condición de que la solicitud sea confirmada en la forma indicada en el párrafo 1 a) del artículo 87.\n\n2. La solicitud deberá contener los siguientes elementos o estar acompañada de, según proceda:\n\na) Una exposición concisa de su propósito y de la asistencia solicitada, incluidos los fundamentos jurídicos y los motivos de la solicitud;\n\nb) La información más detallada posible acerca del paradero o la identificación de la persona a el lugar objeto de la búsqueda o la identificación, de forma que se pueda prestar la asistencia solicitada;\n\nc) Una exposición concisa de los hechos esenciales que fundamentan la solicitud;\n\nd) Las razones y la indicación detallada de cualquier procedimiento que deba seguirse o requisito que deba cumplirse;\n\ne) Cualquier información que pueda ser necesaria  conforme al derecho interno del Estado requerido para cumplir la solicitud; y f) Cualquier otra información pertinente para que pueda prestarse la asistencia solicitada.\n\n3. A solicitud de la Corte, todo Estado Parte consultará  con  la Corte, en general  o  respecto  de  un  asunto concreto, sobre las disposiciones de su derecho interno que puedan  ser  aplicables  de conformidad  con  el  párrafo 2 e). En esas consultas, los Estados Partes comunicarán a la Corte las disposiciones  específicas de su derecho interno.\n\n4. Las disposiciones del presente artículo serán también aplicables,  según proceda,  con  respecto  a  las solicitudes  de asistencia hechas a la Corte."
                },
                {
                  "numero-articulo": "A 0097",
                  "titulo-articulo": "Consultas con la Corte",
                  "texto": "Artículo 97 El Estado Parte que reciba  una solicitud de conformidad con la presente parte celebrará sin dilación  consultas con la Corte si considera que la solicitud le plantea problemas que puedan  obstaculizar  o  impedir  su  cumplimiento.  Esos problemas podrían ser, entre otros:\n\na) Que la información fuese insuficiente para cumplir la solicitud;\n\nb) Que, en el caso de una solicitud de entrega, la persona no pudiera ser localizada, pese a los intentos realizados, o que en la investigación realizada se hubiere determinado claramente que la persona en el Estado de detención no es la indicada en la solicitud; o c) Que el cumplimiento de la solicitud en su forma actual obligare al Estado requerido a no cumplir una obligación preexistente en virtud de un tratado con otro Estado."
                },
                {
                  "numero-articulo": "A 0098",
                  "titulo-articulo": "Cooperación con respecto a la renuncia a la inmunidad y consentimiento a la entrega",
                  "texto": "Artículo 98 1. La Corte podrá negarse a dar curso a una solicitud de entrega o de asistencia en virtud de la cual el Estado requerido deba actuar en forma incompatible con las obligaciones que le imponga el derecho internacional con respecto a la inmunidad de un Estado o la inmunidad diplomática de una persona o un bien de un tercer Estado, salvo que obtenga la cooperación de ese tercer Estado para la renuncia a la inmunidad.\n\n2. La corte  no  dará curso a una solicitud de entrega en virtud de la cual el Estado  requerido  deba actuar en forma incompatible con las obligaciones que le imponga  un  acuerdo internacional conforme al cual se requiera el consentimiento  del  Estado  que  envíe para entregar a la Corte a una persona sujeta a la jurisdicción  de  ese Estado,  a menos que ésta obtenga primero la cooperación del Estado que envíe para que dé su consentimiento a la entrega."
                },
                {
                  "numero-articulo": "A 0099",
                  "titulo-articulo": "Cumplimiento  de  las  solicitudes  a que se hace referencia en los artículos 93 y 96",
                  "texto": "Artículo 99 1. Las solicitudes de asistencia se cumplirán de conformidad con el procedimiento aplicable en el derecho interno del Estado requerido y, salvo si ese derecho lo prohíbe, en la forma especificada en la solicitud, incluidos los procedimientos indicados en ella y la autorización a las personas especificadas en ella para estar presentes y prestar asistencia en el trámite.\n\n2. En el caso de una solicitud urgente y cuando la Corte lo pida, los documentos o pruebas incluidos en la respuesta serán transmitidos con urgencia.\n\n3.  Las respuestas del Estado requerido serán  transmitidas  en  su idioma y forma original.\n\n4. Sin  perjuicio  de  los  demás  artículos  de la presente parte, cuando resulte  necesario  en el caso de una solicitud  que  pueda ejecutarse sin necesidad de medidas  coercitivas,  en particular la entrevista a una persona o la recepción de pruebas de  una  persona voluntariamente, aun cuando sea sin la presencia de las autoridades del Estado Parte requerido si ello fuere esencial para la ejecución de la solicitud, y el reconocimiento de un lugar u otro recinto que no  entrañe  un cambio en él, el Fiscal podrá ejecutar directamente la solicitud en  el  territorio  de  un  Estado  según  se indica a continuación:\n\na) Cuando el Estado Parte requerido fuere un  Estado en cuyo territorio  se hubiera cometido presuntamente el crimen, y hubiere habido una decisión de admisibilidad de conformidad con los artículos  18  ó  19,  el Fiscal  podrá ejecutar  directamente  la solicitud tras celebrar  todas las consultas posibles con el Estado Parte requerido;\n\nb) En los demás casos, el Fiscal podrá ejecutar la solicitud tras celebrar consultas  con  el Estado Parte requerido y con  sujeción  a  cualquier condición u observación  razonable  que imponga o haga ese  Estado  Parte. Cuando el Estado Parte requerido considere que hay problemas para  la ejecución de una solicitud de conformidad  con  el  presente  apartado, celebrará consultas  sin demora con la Corte para resolver la cuestión.\n\n5. Las disposiciones en virtud de  las  cuales  una persona que sea oída  o interrogada por la Corte con arreglo al artículo  72  podrá hacer valer las restricciones previstas para impedir la divulgación de  información confidencial  relacionada  con  la  defensa  o  la seguridad nacionales serán igualmente aplicables al cumplimiento de las solicitudes  de  asistencia  a que se  hace  referencia en el presente artículo."
                },
                {
                  "numero-articulo": "A 0100",
                  "titulo-articulo": "Gastos",
                  "texto": "Artículo 100 1. Los gastos ordinarios que se deriven del cumplimiento  de las  solicitudes en  el territorio del Estado requerido correrán a cargo de éste, con excepción de  los  siguientes,  que  correrán a cargo de la Corte:\n\na) Gastos relacionados con el viaje y la seguridad de los testigos y peritos, o el traslado, con arreglo al artículo 93, de personas detenidas;\n\nb) Gastos de traducción, interpretación y transcripción;\n\nc) Gastos de viaje y dietas de los magistrados, el fiscal, los fiscales adjuntos, el secretario, el secretario adjunto y los funcionarios de cualquier órgano de la Corte;\n\nd) Costo de los informes o dictámenes periciales solicitados por la Corte;\n\ne) Gastos relacionados con el transporte de la persona que entregue a la Corte un Estado de detención; y f) Previa consulta, todos los gastos extraordinarios que puedan ser resultado del cumplimiento de una solicitud.\n\n2. Las disposiciones del párrafo 1 serán aplicables, según proceda, a las solicitudes hechas  por los Estados Partes a la Corte. En ese caso, los gastos ordinarios  que  se  deriven  de  su  cumplimiento correrán a cargo de la Corte."
                },
                {
                  "numero-articulo": "A 0101",
                  "titulo-articulo": "Principio  de  la  especialidad",
                  "texto": "Artículo 101 1. Quien haya sido entregado  a  la Corte en virtud del  presente Estatuto no será procesado, castigado o detenido por una conducta anterior a su entrega, a menos que ésta constituya la base del  delito  por  el  cual  haya  sido entregado.\n\n2.  La  Corte  podrá  pedir  al Estado que hizo la entrega  que  la dispense del cumplimiento de los  requisitos  establecidos  en  el párrafo  1  y,    si fuere  necesario,  proporcionará  información adicional de conformidad  con  el artículo  91. Los Estados Partes estarán facultados para dar esa dispensa a la Corte  y  procurarán hacerlo."
                },
                {
                  "numero-articulo": "A 0102",
                  "titulo-articulo": "Términos  empleados  A  los  efectos del presente Estatuto:",
                  "texto": "Artículo 102 a) Por \"entrega\" se entenderá la entrega de una persona por un Estado a la Corte de conformidad con lo dispuesto en el presente Estatuto;\n\nb) Por \"extradición\" se entenderá la entrega de una persona por un Estado a otro Estado de conformidad con lo dispuesto en un tratado o convención o en el derecho interno."
                }
              ]
            },
            {
              "titulo-particion": "PARTE X.  DE  LA  EJECUCION  DE LA PENA",
              "articulo": [
                {
                  "numero-articulo": "A 0103",
                  "titulo-articulo": "Función de los Estados en la ejecución de las  penas  privativas de libertad",
                  "texto": "Artículo 103 1. a) La pena privativa de libertad se cumplirá en un Estado designado por la Corte sobre la base de una lista de Estados que hayan manifestado a la Corte que están dispuestos  a  recibir condenados;\n\nb) En el momento de declarar que está dispuesto a recibir condenados, el Estado podrá poner condiciones a reserva de que sean aceptadas por la Corte y estén en conformidad con la presente parte;\n\nc) El Estado designado en un caso determinado indicará sin demora a la Corte si acepta la designación.\n\n2. a) El Estado de ejecución de la pena notificará a la Corte cualesquiera circunstancias, incluido el cumplimiento de las condiciones aceptadas con arreglo al párrafo 1, que pudieren afectar materialmente a las condiciones o la duración de la privación de libertad. Las circunstancias conocidas o previsibles deberán ponerse en conocimiento de la Corte con una antelación mínima de 45 días. Durante este período, el Estado de ejecución no adoptará medida alguna que redunde en perjuicio de lo dispuesto en el artículo 110;\n\nb) La Corte, si no puede aceptar las circunstancias a que se hace referencia en el apartado a), lo notificará al Estado de ejecución y procederá de conformidad con el párrafo 1 del articulo 104.\n\n3. La Corte, al ejercer su facultad discrecional de efectuar la designación prevista en el párrafo 1, tendrá en cuenta:\n\na) El principio de que los Estados Partes deben compartir la responsabilidad por la ejecución de las penas privativas de libertad de conformidad con los principios de distribución equitativa que establezcan las Reglas de Procedimiento y Prueba;\n\nb) La aplicación de normas de tratados internacionales generalmente aceptadas sobre el tratamiento de los reclusos;\n\nc) La opinión del condenado;\n\nd) La nacionalidad del condenado; y e) Otros factores relativos a las circunstancias del crimen o del condenado, o a la ejecución eficaz de la pena, según procedan en la designación del Estado de ejecución.\n\n4. De no designarse un Estado de conformidad con el párrafo 1, la pena privativa de libertad se cumplirá en el establecimiento penitenciario que designe el Estado anfitrión, de conformidad con las condiciones estipuladas en el acuerdo relativo a la sede a que se hace referencia en el párrafo 2 del artículo 3. En ese caso, los gastos que entrañe la ejecución de la pena privativa de libertad serán sufragados por la Corte."
                },
                {
                  "numero-articulo": "A 0104",
                  "titulo-articulo": "Cambio en la designación del Estado de ejecución",
                  "texto": "Artículo 104 1. La Corte podrá en todo momento decidir el traslado del condenado a una prisión de un Estado distinto del Estado de ejecución.\n\n2. El condenado podrá en todo momento solicitar de la Corte su traslado del Estado de ejecución."
                },
                {
                  "numero-articulo": "A 0105",
                  "titulo-articulo": "Ejecución de la pena",
                  "texto": "Artículo 105 1. Con sujeción a las condiciones que haya establecido un Estado de conformidad con el párrafo 1 b) del artículo 103, la pena privativa de libertad tendrá carácter obligatorio para los Estados Partes, los cuales no podrán modificarla en casa alguno.\n\n2. La decisión relativa a cualquier solicitud de apelación o revisión incumbirá exclusivamente a la Corte. El Estado de ejecución no pondrá obstáculos  para que el condenado presente una solicitud de esa índole."
                },
                {
                  "numero-articulo": "A 0106",
                  "titulo-articulo": "Supervisión de la ejecución de la pena  y  condiciones de reclusión",
                  "texto": "Artículo 106 1. La ejecución de una pena privativa de libertad estará sujeta a la supervisión de la Corte y se ajustará a las normas generalmente aceptadas de las convenciones internacionales sobre el tratamiento de los reclusos.\n\n2. Las condiciones de reclusión se regirán por la legislación del Estado de ejecución y se ajustarán a las normas generalmente aceptadas de las convenciones internacionales sobre el tratamiento de los reclusos; en todo caso, no serán ni más ni menos favorables que las aplicadas a los reclusos condenados por delitos similares en el Estado de ejecución.\n\n3. La comunicación entre el condenado y la Corte será irrestricta y confidencial."
                },
                {
                  "numero-articulo": "A 0107",
                  "titulo-articulo": "Traslado una vez cumplida la  pena",
                  "texto": "Artículo 107 1. Una vez cumplida la pena, quien no sea nacional del Estado de ejecución podrá, de conformidad con la legislación de dicho Estado, ser trasladado al Estado que esté obligado a aceptarlo o a otro Estado que esté dispuesto a hacerlo, teniendo en cuenta si quiere ser trasladado a éste, a menos que el Estado de ejecución lo autorice a permanecer en su territorio.\n\n2. Los gastos derivados del traslado de conformidad con lo dispuesto en el párrafo 1, de no ser sufragados por un Estado, correrán por cuenta de la Corte.\n\n3. Con sujeción a lo dispuesto en el artículo 108, el Estado de ejecución también podrá,  de  conformidad  con  su derecho interno, extraditar o entregar por cualquier otra vía a la persona a un Estado que haya pedido la extradición o entrega para someterla a juicio o para que cumpla una pena."
                },
                {
                  "numero-articulo": "A 0108",
                  "titulo-articulo": "Limitaciones al enjuiciamiento o la sanción por otros delitos",
                  "texto": "Artículo 108 1. El condenado que se halle bajo la custodia del Estado de ejecución no será sometido a enjuiciamiento, sanción o extradición, a un tercer Estado por una conducta anterior a su entrega al Estado de ejecución, a menos que, a petición de éste, la Corte haya aprobado el enjuiciamiento, la sanción o la extradición.\n\n2. La Corte dirimirá la cuestión tras haber oído al condenado.\n\n3. El párrafo 1 del presente  artículo  no  será  aplicable  si  el condenado permanece de manera voluntaria durante más de 30 días en el territorio  del Estado de ejecución después de haber cumplido la totalidad de la  pena impuesta por  la  Corte  o  si  regresa  al territorio de ese Estado después de haber salido de él."
                },
                {
                  "numero-articulo": "A 0109",
                  "titulo-articulo": "Ejecución  de  multas  y  órdenes de decomiso",
                  "texto": "Artículo 109 1. Los Estados Partes harán efectivas las multas u órdenes de decomiso decretadas por la Corte en virtud de la Parte VII, sin perjuicio de los derechos de terceros de buena fe y de conformidad con el procedimiento establecido en su derecho interno.\n\n2. El Estado Parte que no pueda hacer efectiva la orden de decomiso adoptará medidas para cobrar el valor del producto,  los  bienes  o los haberes cuyo decomiso hubiere decretado la Corte, sin perjuicio de los derechos de terceros de buena fe.\n\n3. Los bienes, o el producto de la venta de bienes inmuebles o, según proceda, la venta de otros bienes que el Estado Parte obtenga al ejecutar una decisión de la Corte serán transferidos a la Corte."
                },
                {
                  "numero-articulo": "A 0110",
                  "titulo-articulo": "Examen de una reducción de  la  pena",
                  "texto": "Artículo 110 1. El Estado de ejecución no pondrá en libertad al recluso antes de que haya cumplido la pena impuesta por la Corte.\n\n2. Sólo la Corte podrá decidir la reducción de la pena y se pronunciará al respecto después de escuchar al recluso.\n\n3. Cuando el recluso haya cumplido las dos terceras partes de la pena o 25 años de prisión en caso de cadena perpetua, la Corte revisará la pena para determinar si ésta puede reducirse. La revisión no se llevará a cabo antes de cumplidos esos plazos.\n\n4. Al proceder a la revisión examen con arreglo al párrafo 3, la Corte podrá reducir la pena si considera que concurren uno o más de los siguientes factores:\n\na) Si el recluso ha manifestado desde el principio y de manera continua su voluntad de cooperar con la Corte en sus investigaciones y enjuiciamientos;\n\nb) Si el recluso ha facilitado de manera espontánea la ejecución de las decisiones y órdenes de la Corte en otros casos, en particular ayudando a ésta en la localización dé los bienes sobre los que recaigan las multas, las órdenes de decomiso o de reparación que puedan usarse en beneficio de las víctimas; o c) Otros factores indicados en las Reglas de Procedimiento y Prueba que permitan  determinar un cambio en las circunstancias suficientemente claro e importante  como para justificar la reducción de la pena.\n\n5.  La  Corte, si en su revisión inicial con arreglo al párrafo  3, determina que  no  procede  reducir la pena, volverá a examinar la cuestión  con  la periodicidad  y  con  arreglo  a  los  criterios indicados en las Reglas de Procedimiento y Prueba."
                },
                {
                  "numero-articulo": "A 0111",
                  "titulo-articulo": "Evasión",
                  "texto": "Artículo 111 Si un condenado se evade y  huye  del  Estado de ejecución, éste podrá, tras consultar a la Corte, pedir al  Estado  en  que se encuentre    que  lo entregue  de  conformidad  con  los  acuerdos bilaterales y multilaterales vigentes, o podrá pedir a la Corte que solicite la entrega de conformidad con la Parte IX.\n\nLa Corte, si solicita la entrega, podrá resolver que el condenado sea enviado al Estado en que cumplía su pena o a otro Estado que indique."
                }
              ]
            },
            {
              "titulo-particion": "PARTE  XI.  DE  LA  ASAMBLEA  DE  LOS ESTADOS PARTES",
              "articulo": {
                "numero-articulo": "A 0112",
                "titulo-articulo": "Asamblea de los Estados Partes",
                "texto": "Artículo  112 1. Se  instituye una Asamblea de los Estados Partes en el presente Estatuto. Cada Estado Parte tendrá un representante  en  la  Asamblea  que  podrá hacerse acompañar  de suplentes y asesores.\n\nOtros Estados signatarios del Estatuto  o  del  Acta  Final  podrán participar en la Asamblea a título de observadores.\n\n2. La Asamblea:\n\na) Examinará y aprobará, según proceda, las recomendaciones de la Comisión Preparatoria;\n\nb) Ejercerá su supervisión respecto de la Presidencia, el Fiscal y la Secretaría en las cuestiones relativas a la administración de la Corte;\n\nc) Examinará los informes y las actividades de la Mesa establecida en el párrafo 3 y adoptará las medidas que procedan a ese respecto;\n\nd) Examinará y decidirá el presupuesto de la Corte;\n\ne) Decidirá si corresponde, de conformidad con el artículo 36, modificar el número de magistrados;\n\nf) Examinará cuestiones relativas a la falta de cooperación de conformidad con los párrafos 5 y 7 del artículo  87;\n\ng)  Desempeñará  las  demás  funciones  que  procedan en virtud del presente Estatuto y las Reglas de Procedimiento y Prueba.\n\n3. a) La Asamblea tendrá una Mesa, que estará  compuesta  de  un Presidente, dos  Vicepresidentes  y  18  miembros  elegidos  por la Asamblea por períodos de tres años;\n\nb) La Mesa tendrá carácter representativo, teniendo en cuenta, en particular, el principio de la distribución geográfica equitativa y la representación adecuada de los principales sistemas jurídicos del mundo;\n\nc) La Mesa se reunirá con la periodicidad que sea necesaria, pero por lo menos una vez al año, y prestará asistencia a la Asamblea en el desempeño de sus funciones.\n\n4.  La  Asamblea podrá  establecer  los  órganos  subsidiarios  que considere necesarios,   incluido  un  mecanismo  de  supervisión independiente que se encargará de la inspección, la evaluación y la investigación de la Corte a fin de mejorar su eficiencia y economía.\n\n5. El Presidente de la Corte,  el  Fiscal  y  el  Secretario  o sus representantes  podrán,  cuando proceda, participar en las sesiones de la Asamblea y de la Mesa.\n\n6. La Asamblea se reunirá  en  la  sede de la Corte o en la Sede de las Naciones Unidas una vez al año y,  cuando las circunstancias lo exijan, celebrará períodos extraordinarios  de  sesiones. Salvo que se  indique  otra cosa  en  el  presente  Estatuto,  los  períodos extraordinarios de sesiones serán convocados por la Mesa  de oficio o a petición de un tercio de los Estados Partes.\n\n7.  Cada  Estado Parte tendrá un voto. La Asamblea y la Mesa  harán todo lo posible  por  adoptar sus decisiones por consenso. Si no se pudiere llegar a un consenso y salvo que en el presente Estatuto se disponga otra cosa:\n\na) Las decisiones sobre cuestiones de fondo serán aprobadas por mayoría de dos tercios de los presentes y votantes, a condición de que una  mayoría  absoluta de los Estados Partes  constituirá  el quórum para la votación;\n\nb) Las decisiones sobre cuestiones de procedimiento se tomarán por mayoría simple de los Estados Partes presentes y votantes.\n\n8. El Estado Parte que está en mora en el pago de sus contribuciones financieras a los gastos  de la Corte no tendrá voto en la Asamblea ni en la Mesa cuando la suma  adeudada  sea  igual o superior al total de las contribuciones adeudadas por los dos  años anteriores  completos. La Asamblea podrá, sin embargo, permitir que dicho Estado  vote  en ella y en la Mesa si llegare a la conclusión de que la mora se debe  a  circunstancias ajenas a la voluntad del Estado Parte.\n\n9. La Asamblea aprobará su propio reglamento.\n\n10. Los idiomas oficiales y de trabajo de la  Asamblea serán los de la Asamblea General de las Naciones Unidas."
              }
            },
            {
              "titulo-particion": "PARTE  XII.  DE LA FINANCIACION",
              "articulo": [
                {
                  "numero-articulo": "A 0113",
                  "titulo-articulo": "Reglamento Financiero",
                  "texto": "Artículo 113 Salvo que se prevea expresamente otra cosa, todas las cuestiones financieras relacionadas con la Corte y con las reuniones de la Asamblea de los Estados Partes, inclusive su Mesa y sus órganos subsidiarios, se regirán por el presente Estatuto y por el Reglamento Financiero y Reglamentación Financiera Detallada que apruebe la Asamblea de los Estados Partes."
                },
                {
                  "numero-articulo": "A 0114",
                  "titulo-articulo": "Pago de los gastos",
                  "texto": "Artículo 114 Los gastos de la Corte y de la Asamblea de los Estados Partes, incluidos los de su Mesa y órganos subsidiarios, se sufragarán con fondos de la Corte."
                },
                {
                  "numero-articulo": "A 0115",
                  "titulo-articulo": "Fondos de la Corte y de la  Asamblea  de  los  Estados  Partes",
                  "texto": "Artículo 115 Los gastos de la Corte y de la Asamblea de los Estados Partes, inclusive  su Mesa  y  sus órganos subsidiarios, previstos  en  el presupuesto aprobado por la  Asamblea  de  los  Estados Partes, se sufragarán con cargo a:\n\na) Cuotas de los Estados Partes;\n\nb) Fondos procedentes de las Naciones Unidas, con sujeción a la aprobación de la Asamblea General, en particular respecto de los gastos efectuados en relación con cuestiones remitidas por el Consejo de Seguridad."
                },
                {
                  "numero-articulo": "A 0116",
                  "titulo-articulo": "Contribuciones voluntarias",
                  "texto": "Artículo 116 Sin perjuicio de lo dispuesto en el artículo 115, la Corte podrá recibir y utilizar, en calidad de fondos adicionales, contribuciones voluntarias de gobiernos, organizaciones internacionales, particulares, sociedades y otras entidades, de conformidad con los criterios en la materia que adopte la Asamblea de los Estados Partes."
                },
                {
                  "numero-articulo": "A 0117",
                  "titulo-articulo": "Prorrateo  de  las  cuotas",
                  "texto": "Artículo 117 Las  cuotas  de  los Estados Partes  se prorratearán  de  conformidad  con una escala de  cuotas  convenida basada  en  la escala adoptada por  las  Naciones Unidas  para  su presupuesto ordinario  y ajustada de conformidad con los principios en que se basa dicha escala."
                },
                {
                  "numero-articulo": "A 0118",
                  "titulo-articulo": "Comprobación anual de cuentas",
                  "texto": "Artículo 118 Los  registros,  los  libros  y  las cuentas  de  la  Corte,  incluidos sus estados financieros anuales, serán  verificados  anualmente    por    un auditor  independiente."
                }
              ]
            },
            {
              "titulo-particion": "PARTE XIII. CLAUSULAS FINALES",
              "articulo": [
                {
                  "numero-articulo": "A 0119",
                  "titulo-articulo": "Solución de controversias",
                  "texto": "Artículo 119 1.  Las  controversias  relativas  a  las  funciones judiciales de la Corte serán dirimidas por ella.\n\n2. Cualquier otra controversia que surja  entre  dos  o más Estados Partes respecto  de  la  interpretación  o aplicación del presente Estatuto que no se resuelva mediante negociaciones  en  un plazo de tres  meses  contado  desde el comienzo  de  la controversia será sometida  a  la Asamblea de los Estados Partes. La  Asamblea  podrá tratar de resolver  por sí misma la controversia o recomendar otros medios de solución, incluida  su remisión a la Corte Internacional de Justicia de conformidad con el Estatuto de ésta."
                },
                {
                  "numero-articulo": "A 0120",
                  "titulo-articulo": "Reservas",
                  "texto": "Artículo 120 No se admitirán reservas al presente Estatuto."
                },
                {
                  "numero-articulo": "A 0121",
                  "titulo-articulo": "Enmiendas",
                  "texto": "Artículo 121 1. Transcurridos siete años desde la entrada en vigor del presente Estatuto, cualquier Estado Parte podrá proponer enmiendas a él. El texto de la enmienda propuesta será presentado al Secretario General de las Naciones Unidas, que lo distribuirá sin dilación a los Estados Partes.\n\n2. Transcurridos no menos de tres meses desde la fecha de la notificación, la Asamblea de los Estados Partes decidirá, por mayoría de los presentes y votantes, decidir si ha de examinar la propuesta, lo cual podrá hacer directamente o previa convocación de una Conferencia de Revisión si la cuestión lo justifica.\n\n3. La aprobación de una enmienda en una reunión de la Asamblea de los Estados Partes o en una Conferencia de Revisión en la que no sea posible llegar a un consenso requerirá una mayoría de dos tercios de los Estados Partes.\n\n4. Salvo lo dispuesto en el párrafo 5, toda enmienda entrará en vigor respecto de los Estados Partes un año después de que los siete octavos de éstos hayan depositado en poder del Secretario General de las Naciones Unidas sus instrumentos de ratificación o de adhesión.\n\n5. Las enmiendas al artículo 5 del presente Estatuto entrarán en vigor únicamente respecto de los Estados Partes que las hayan aceptado un año después del depósito de sus instrumentos de ratificación o aceptación. La Corte no ejercerá su competencia respecto de un crimen comprendido en la enmienda cuando haya sido cometido por nacionales o en el territorio de un Estado Parte que no haya aceptado la enmienda.\n\n6. Si una enmienda ha sido aceptada por los siete octavos de los Estados Partes de conformidad con el párrafo 4, el Estado Parte que no la haya aceptado podrá denunciar el Estatuto con efecto inmediato, no obstante lo dispuesto en el párrafo 1 del artículo 127 pero con sujeción al párrafo 2 de dicho artículo, mediante notificación hecha a más tardar un año después de la entrada en vigor de la enmienda.\n\n7. El Secretario General de las Naciones Unidas distribuirá a los Estados Partes  las  enmiendas aprobadas  en  una  reunión  de  la Asamblea de los Estados  Partes  o  en  una Conferencia de Revisión."
                },
                {
                  "numero-articulo": "A 0122",
                  "titulo-articulo": "Enmiendas a disposiciones de carácter institucional",
                  "texto": "Artículo 122 1. No obstante lo dispuesto en el párrafo 1 del artículo 121, cualquier Estado Parte podrá proponer en cualquier momento enmiendas a las disposiciones del presente Estatuto de carácter exclusivamente institucional, a saber, el artículo 35, los párrafos 8 y 9 del artículo 36, el artículo 37, el artículo 38, el párrafo 1 del artículo 39 (dos primeras oraciones), los párrafos 4 a 9 del artículo 42, los párrafos 2 y 4 del artículo 43 y los artículos 44, 46, 47 y 49. El texto de la enmienda propuesta será presentado al Secretario General de las Naciones Unidas o a la persona designada por la Asamblea de los Estados Partes, que lo distribuirá sin demora a los Estados Partes y a otros participantes en la Asamblea.\n\n2. Las enmiendas presentadas con arreglo al presente artículo respecto de las cuales no sea posible llegar a un consenso serán aprobadas por la Asamblea de los Estados Partes o por una Conferencia de Revisión por una mayoría de dos tercios de los Estados Partes. Esas enmiendas entrarán en vigor respecto de los Estados Partes seis meses después de su aprobación por la Asamblea o, en su caso, por la Conferencia."
                },
                {
                  "numero-articulo": "A 0123",
                  "titulo-articulo": "Revisión del  Estatuto",
                  "texto": "Artículo 123 1. Siete años después de que entre en vigor el presente Estatuto, el Secretario General de las Naciones Unidas convocará una Conferencia de Revisión de los Estados Partes para examinar las enmiendas al Estatuto. El examen podrá comprender la lista de los crímenes indicados en el artículo 5 pero no se limitará a ellos. La Conferencia estará abierta a los participantes en la Asamblea de los Estados Partes y en las mismas condiciones que ésta.\n\n2. Posteriormente, en cualquier momento, a petición de un Estado Parte y a los efectos indicados en el párrafo 1, el Secretario General de las Naciones Unidas, previa la aprobación de una mayoría de los Estados Partes, convocará una Conferencia de Revisión de los Estados Partes.\n\n3. Las disposiciones  de  los párrafos 3 a 7 del articulo 121 serán aplicables a la aprobación  y entrada en vigor de toda enmienda del Estatuto examinada en una Conferencia de Revisión."
                },
                {
                  "numero-articulo": "A 0124",
                  "titulo-articulo": "Disposición de transición",
                  "texto": "No obstante lo dispuesto en el párrafo 1 del artículo 12, un Estado, al hacerse parte en el Estatuto, podrá declarar que, durante un período de siete años contados a partir de la fecha en que el Estatuto entre en vigor a su respecto, no aceptará la competencia de la Corte sobre la categoría de crímenes a que se hace referencia en el artículo 8 cuando se denuncie la comisión de uno de esos crímenes por sus nacionales o en su territorio. La declaración formulada de conformidad con el presente artículo podrá ser retirada en cualquier momento. Lo dispuesto en el presente artículo será reconsiderado en la Conferencia de Revisión que se convoque de conformidad con el párrafo 1 del artículo 123."
                },
                {
                  "numero-articulo": "A 0125",
                  "titulo-articulo": "Firma,  ratificación,  aceptación,  aprobación  o  adhesión",
                  "texto": "Artículo 125 1. El presente Estatuto estará abierto a la firma de todos los Estados el 17 de julio de 1998 en Roma, en la sede de la Organización de las Naciones Unidas para la Agricultura y la Alimentación.\n\nPosteriormente, y hasta el 17 de octubre de 1998, seguirá abierto a la firma en Roma, en el Ministerio de Relaciones Exteriores de Italia.\n\nDespués de esa fecha, el Estatuto estará abierto a la firma en Nueva York, en la Sede de las Naciones Unidas, hasta el 31 de diciembre del año 2000.\n\n2. El presente Estatuto estará sujeto a la ratificación, aceptación o aprobación de los Estados signatarios. Los instrumentos de ratificación, aceptación o aprobación serán depositados en poder del Secretario General de las Naciones Unidas.\n\n3. El presente Estatuto estará abierto a la  adhesión  de cualquier Estado. Los instrumentos de adhesión serán depositados en poder del Secretario General de las Naciones Unidas."
                },
                {
                  "numero-articulo": "A 0126",
                  "titulo-articulo": "Entrada en vigor",
                  "texto": "Artículo 126 1. El presente Estatuto entrará en vigor el primer día del mes siguiente al sexagésimo día a partir de la fecha en que se deposite en poder del Secretario General de las Naciones Unidas el sexagésimo instrumento de ratificación, aceptación, aprobación o adhesión.\n\n2. Respecto de cada Estado que ratifique, acepte o apruebe el Estatuto o se adhiera a él después de que sea depositado el sexagésimo instrumento de ratificación, aceptación, aprobación o adhesión, el Estatuto entrará en vigor el primer día del mes siguiente al sexagésimo día a partir de la fecha en que haya depositado su instrumento de ratificación, aceptación, aprobación o adhesión."
                },
                {
                  "numero-articulo": "A 0127",
                  "titulo-articulo": "Denuncia",
                  "texto": "Artículo 127 1. Todo Estado Parte podrá  denunciar el presente Estatuto mediante notificación por escrito dirigida al Secretario General de las Naciones Unidas. La denuncia surtirá  efecto  un año después de la fecha en que se reciba la notificación, a menos  que  en ella se indique una fecha ulterior.\n\n2.  La denuncia no exonerará al Estado de las obligaciones  que  le incumbieran de  conformidad  con el presente Estatuto mientras era parte en él, en particular las obligaciones financieras que hubiere contraído. La denuncia no obstará  a la cooperación con la Corte en el contexto de las investigaciones y los enjuiciamientos penales en relación  con  los  cuales el Estado denunciante esté  obligado  a cooperar y que se hayan  iniciado  antes  de  la  fecha  en que la denuncia surta efecto; la denuncia tampoco obstará en modo alguno a que se sigan examinando las cuestiones que la Corte tuviera ante sí antes de la fecha en que la denuncia surta efecto."
                },
                {
                  "numero-articulo": "A 0128",
                  "titulo-articulo": "Textos  auténticos",
                  "texto": "Artículo 128 El original del presente Estatuto, cuyos textos en árabe, chino, español, francés,  inglés  y  ruso son igualmente auténticos, será depositado en poder del Secretario  General de las Naciones Unidas, que enviará copia certificada a todos  los Estados."
                }
              ],
              "firmantes": {
                "anexo": "A",
                "firmantes": "EN TESTIMONIO DE LO CUAL, los infrascritos, debidamente autorizados por  sus respectivos  Gobiernos,  han firmado el presente Estatuto. HECHO  EN  ROMA,  el día diecisiete de  julio  de  mil  novecientos noventa y ocho."
              }
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "CORRECCIONES DEL ESTATUTO DE ROMA DE LA CORTE PENAL INTERNACIONAL",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "Correcciones"
          },
          "firmantes": {
            "anexo": "B",
            "firmantes": "FIRMANTES"
          }
        }
      ],
      "id-infojus": "LNT0004552"
    }
  }
}