{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g67-01000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584225516,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "17823-nacional-regimen-trabajo-para-personal-embarcado-lns0001076-1968-07-29"
      }
    },
    "content": {
      "mecanografico": "S0001076",
      "numero-norma": 17823,
      "timestamp": "2013-01-19T18:52:41",
      "timestamp-m": "2013-01-19T18:52:41",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1968-07-29",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 017823 1968 07 29",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.823",
          "BUENOS AIRES, 29 DE JULIO DE 1968"
        ]
      },
      "titulo-norma": "REGIMEN DE TRABAJO PARA EL PERSONAL EMBARCADO.",
      "datos-publicacion": "BOLETIN OFICIAL   1968 08 06",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1968 08 06"
        }
      },
      "publicacion-privada": "ADLA                                                  B002819682005",
      "sancion": "Complementación   del  régimen  para  el  personal  navegante.  En  uso  de  las atribuciones  conferidas  por  el  artículo  5  del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 17.823",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 7"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0007"
      },
      "sumario": {
        "sumario": "ECONOMIA-TRANSPORTE-TRANSPORTE MARITIMO FLUVIAL Y LACUSTRE- NAVEGACION-TRABAJO-REGIMENES ESPECIALES-PERSONAL DE LA NAVEGACION- CONTRATOS DE AJUSTE-TRIPULACION-Trabajo a bordo- ARMADORES:Obligaciones-Indemnización-REMUNERACIONES-JORNADA DE TRABAJO-Descanso diario-Licencia laboral-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal de la navegación"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores portuarios y marítimos"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "personal de la navegación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de ajuste"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores portuarios y marítimos/trabajadores marítimos/contrato de ajuste"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "gente de mar",
                "personal de la navegación",
                "trabajadores fluviales",
                "trabajo marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tripulación"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores portuarios y marítimos/trabajadores marítimos/personal embarcado/tripulación"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "gente de mar",
                "personal de la navegación",
                "trabajadores fluviales",
                "trabajo marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licencias especiales"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/vacaciones y licencias especiales/licencias especiales"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licencia por enfermedad"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/vacaciones y licencias especiales/licencias especiales/licencia por enfermedad"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "licencia médica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contrato de ajuste",
            "gente de mar (trabajadores marítimos)",
            "trabajo marítimo (trabajadores marítimos)",
            "trabajadores marítimos",
            "trabajadores portuarios y marítimos",
            "contrato laboral (contrato de trabajo)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "actividades laborales",
            "tripulación",
            "licencias especiales",
            "personal embarcado",
            "trabajadores fluviales (trabajadores marítimos)",
            "Derecho laboral",
            "personal de la navegación (trabajadores portuarios y marítimos)",
            "licencia por enfermedad",
            "vacaciones y licencias especiales",
            "licencia médica (licencia por enfermedad)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  El  tripulante  que,  a  partir  del  momento  de  su enrolamiento  sufra  un  accidente  o  enfermedad  inculpable, tiene derecho a ser asistido por cuenta del armador hasta  su  regreso  al puerto  de  embarque  y  a  percibir sus salarios hasta treinta días después de esta fecha.\n\nEl  tripulante  desembarcado  durante  el  viaje,  tiene  derecho  a percibir sus salarios por un período  no  mayor  de  4 meses, salvo que  antes  del  vencimiento  de  este término regrese al puerto  de embarque. En este momento cesa la obligación  de  prestar asistencia y sólo tiene derecho al cobro de los salarios durante  30  días más, según se establece precedentemente.\n\nEl  tripulante ajustado por tiempo indeterminado goza de los  mismos beneficios,  pudiendo  ser rescindido el contrato de ajuste a partir del vencimiento de los términos indicados."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  En  caso  de  naufragio o siniestro como consecuencia del cual  el  buque  se  pierda  total   o  parcialmente  o  se  declare innavegable, el tripulante percibirá,  a título de indemnización por desocupación una suma igual a los salarios  que  hubiere  ganado  de acuerdo  al tipo de contrato celebrado, por todo el período efectivo de desempleo.  El  importe de esa indemnización podrá ser superior a dos meses de salario, salvo que se estableciere que la innavegabilidad existía  antes  de que el buque zarpara de su puerto de  partida  y  que  esa  innavegabilidad   fuere  determinante  del siniestro, en cuyo caso el armador deberá indemnizar  al  tripulante por la totalidad de los daños sufridos.\n\nSiempre  que  la  rescisión  del contrato de ajuste prevista en  los casos de este artículo fuere causada  por hecho de un tercero que se viera  obligado  a  indemnizar  al  armador,  el  tripulante  tendrá derecho  a  participar  en  la  indemnización.   Esta  participación consistirá  en  los  salarios,  que  debido a la rescisión  dejó  de ganar, y no podrá ser superior a la tercera parte de la indemnización que obtenga el armador."
        },
        {
          "numero-articulo": 3,
          "texto": "*Art.   3.-  En  todo  tipo  de  embarcación  que  disponga  de  las comodidades  requeridas para la vivienda a bordo del tripulante, uno de los períodos  del descanso diario tendrá normalmente una duración mínima de 8 horas  consecutivas,  excepto  cuando  los  períodos  de trabajo y descanso se alternan cada 6 horas.\n\nEn  los  buques  y artefactos navales (chatas, remolcadores, dragas, etcétera)  en  puerto  que  no  dispongan  de  comodidades  para  el alojamiento  a  bordo,    uno  de  los  períodos  de  descanso  será normalmente de 10 horas consecutivas  como  mínimo  para permitir el traslado  y  el  descanso  del tripulante. Las excepciones  a  estas normas de descanso deben obedecer  a  razones  de fuerza mayor.\n\nEn  prestaciones de servicios de carácter intermitente,  la  jornada diaria  podrá  ser  fraccionada  en  períodos  de  trabajo efectivo, debiendo ser la duración mínima de uno de los lapsos  de    descanso de 2 horas consecutivas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017371 1967 08 01 0013 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4.- Los francos o licencias compensatorias a que se refiere el artículo  13  último párrafo de la ley 17.371, se otorgarán por días completos de 0 a 24 horas."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  El  tripulante  que  pruebe  al armador la posibilidad de obtener un empleo de mayor jerarquía del  que  desempeña  o  que  la rescisión  del  ajuste  le  resulte  por  cualquier circunstancia de interés fundamental, podrá pedir la rescisión  del contrato siempre que asegure su substitución por otro tripulante  competente aceptado por el armador y sin que signifique para el mismo nuevas erogaciones."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.-  En  caso  de  considerarlo  necesario  el  capitán  está facultado para asignar cualquier tarea incluyendo la realización  de los  trabajos  de limpieza, conservación, reparación y mantenimiento que puedan ejecutarse  con  los  elementos que se provean a bordo, y el  tripulante  debe  aceptarla  siempre   que  sea  acorde  con  su jerarquía  y  no  represente un cambio permanente  de  empleo.\n\nEstas  tareas no darán  lugar  a  una  remuneración  extraordinaria, salvo que se realicen en horas suplementarias."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Krieger Vasena"
      },
      "id-infojus": "LNS0001076"
    }
  }
}