{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g70-83000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583888572,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24116-nacional-convenio-cooperacion-materia-salud-uruguay-lnt0003807-1992-08-05"
      }
    },
    "content": {
      "mecanografico": "T0003807",
      "numero-norma": 24116,
      "timestamp": "2013-01-19T19:05:05",
      "timestamp-m": "2013-01-19T19:05:05",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1992-08-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024116 1992 08 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.116",
          "Buenos Aires, 5 de agosto de 1992"
        ]
      },
      "titulo-norma": "CONVENIO DE COOPERACION EN MATERIA DE SALUD CON URUGUAY.",
      "datos-publicacion": "BOLETIN OFICIAL   1992 09 14",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 09 14"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.116",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-URUGUAY-SALUD PUBLICA-ZONAS DE FRONTERA- TECNOLOGIA MEDICA-EPIDEMIAS-COOPERACION CIENTIFICA Y TECNICA- COOPERACION TECNOLOGICA-COOPERACION CULTURAL-MEDICAMENTOS-BECAS- COMITE CONJUNTO DE COORDINACION"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Uruguay"
            },
            "preferido": {
              "termino": "República Oriental del Uruguay"
            },
            "sinonimos": {
              "termino": "Uruguay"
            }
          },
          {
            "elegido": {
              "termino": "convenios sanitarios"
            },
            "preferido": {
              "termino": "convenios sanitarios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación sanitaria"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación sanitaria"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Uruguay (República Oriental del Uruguay)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios sanitarios",
            "convenios internacionales (tratados internacionales)",
            "República Oriental del Uruguay",
            "cooperación sanitaria",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ArtIculo 1 - Apruébase el CONVENIO DE COOPERACION EN MATERIA DE SALUD  ENTRE  EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA  REPUBLICA  ORIENTAL    DEL  URUGUAY,  que  consta  de  OCHO  (8) artículos, suscripto en Buenos  Aires  el  8  de julio de 1991, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "MARTINEZ-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO  DE COOPERACION EN MATERIA DE SALUD ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA  Y  EL  GOBIERNO  DE  LA  REPUBLICA ORIENTAL DEL URUGUAY",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0008\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0008\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0008",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nLas  Partes acuerdan impulsar la cooperación entre el Ministerio de Salud y  Acción  Social de la República Argentina y el Ministerio de Salud Pública de la  República  Oriental  del  Uruguay,  los  cuales serán  los  organismos  de  aplicación  del  presente Convenio.\n\nLas  áreas prioritarias a ser desarrolladas en  salud  serán:\n\n1. Promoción,  protección,  recuperación  y  rehabilitación  de  la salud.\n\n2. Tecnología Médica.\n\n3. Recursos Humanos.\n\n4. Salud de las Poblaciones Fronterizas."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nLas  actividades  en el área de Promoción, protección, recuperación y rehabilitación de  la salud se efectuarán mediante la ejecución de programas conjuntos limitados a:\n\n1. Perfeccionar la vigilancia  epidemiológica, prevención y control del paludismo, dengue, fiebre amarilla,  otras  arbovirosis,  rabia, tripanosomiasis     americana,    equistosomiasis,    leishmaniasis, enfermedades  de transmisión  sexual  y  SIDA,  lepra,  hidatidosis, enfermedades prevenibles  por vacunación, meningitis meningocóccica, cólera y otras enfermedades  de  transmisión  hídrica e intoxicación paralítica por moluscos.\n\n2.  Insertar la problemática de la Salud del Adulto,  revalorizando la concepción  de  la  promoción  de  la  salud  como modificadora y orientadora de la sociedad en la temática.\n\n3.  Establecer,  en  el  marco  de  la  vigilancia  epidemiológica, prevención y control de las enfermedades detalladas en  el  punto  1 del  presente artículo, mecanismos especiales destinados a canalizar la cooperación  en  materia de SIDA a los efectos de intercambiar en forma oportuna y fluída  la  información necesaria para los sistemas nacionales  de  vigilancia  epidemiológica    de  dicha  enfermedad, compartir servicios de laboratorio e intercambiar  información sobre políticas y experiencias referentes al control de calidad  en el uso de  la  sangre  y  sus  derivados. El intercambio de información  se efectuará en base a las definiciones  y  criterios  establecidos por la OMS, previa definición por ambos países respecto a la conveniencia  de  una  aceptación  directa  o  su adecuación  a  las condiciones bilaterales.\n\n4. Acordar el diseño y la aplicación de una metodología  común para llevar  a  cabo  el  análisis  de  riesgo  y vulnerabilidad en ambos países en relación a situaciones de emergencia  y calamidad pública, así  como organizar un Comité Operativo Bilateral  para  emergencias sanitarias  que  coordine  un  rápido,  adecuado  y útil apoyo entre ambos países.\n\n5.  Elaborar  programas  de  acción  conjunta  para  ambos  países, vinculados al compromiso de mejorar la calidad de vida  de la mujer, de  acuerdo a las previsiones de la Segunda Reunión de Ministros  de Salud  del  Cono  Sur,  y de conformidad con las prioridades fijadas de: maternidad sin riesgo,  situación  laboral  de  la  mujer en los servicios de salud y mujer de edad mediana y avanzada."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nLas  actividades  en  el  área  de  Tecnología Médica se efectuarán mediante  la  ejecución,  entre  los  organismos    de    aplicación designados  en  el Artículo I, de programas conjuntos destinados  a:\n\n1. Equipamiento.\n\n1.1.  Elaborar  una  nomenclatura,  clasificación,  calificación  y especificaciones  comunes   que  permitan  comparar  e  intercambiar información entre ambos países.\n\n1.2.  Confeccionar  un  catálogo    bilateral    de   equipamiento, electromedicina, tecnología biomédica, metalmecánica, electromecánica,  nuclear,  etc.,  como mecanismo para favorecer  un mercado bilateral, economías de escala  e  intercambios compensados.\n\n1.3.  Capacitar  recursos  humanos  en  la selección,  utilización, conservación  y  mantenimiento  de  equipos  y   dispositivos.\n\n1.4. Tender al desarrollo de la producción mediante la participación  de  la  industria  de  cada  país  con  criterio   de complementación.  Orientar  el aumento de la producción a un mercado bilateral,  e  incluso  a  un  posible  comercio  conjunto  para  la importación y compra a otros países.\n\n1.5. Desarrollar una red de información  técnica entre ambos países para difundir los conocimientos sobre eficacia  y  eficiencia de los equipos  y  de  tecnologías  de proceso, sobre métodos de  selección para evitar la incorporación acrítica  de  equipos,  seguridad y uso apropiado  de  los  mismos, precios de referencia internacionales  y sobre facturación, investigaciones en curso y centros de referencias, mediante  la  utilización  de  los centros nacionales y con el fin de integrarse a un nivel subregional.\n\n2. Medicamentos y productos biológicos.\n\n2.1.  Crear una red de información bilateral,  como  parte  de  una subregional y latinoamericana sobre:\n\n- Normas  técnico-administrativas  sobre registro y autorización de productos, así como la legislación y  normas  vigentes en cada país.\n\n- Sistemas de abastecimiento, distribución, control  de  consumo  y estudios estadísticos comparativos.\n\n-  Laboratorios de excelencia y centros de referencia sobre control de calidad y fármaco-vigilancia.\n\n- Producción  de  insumos  y  programas  de  estímulo  industrial y científico.\n\n-   Desarrollo  tecnológico,  especialmente  programas  de  fomento industrial y proyectos conjuntos.\n\n- Disponibilidad  de  materias primas y productos manufacturados en ambos países, así como precios  de compra y sobre facturación en los casos de drogas e insumos importados.\n\n2.2. Desarrollar la capacitación  especializada  sobre  control  de calidad y fármaco-vigilancia.\n\n2.3. Perfeccionar los acuerdos alcanzados atinentes a hemoderivados  y  relacionados  con procesamientos de plasma para la obtención de hemoderivados, así como  para  la  capacitación técnica necesaria para elevar el nivel de los servicios.\n\n-  Intercambio  de  aportes  educativos  y  la  incorporación    de materiales    relacionados    con  la  transfusión  sanguínea.\n\n- Capacitación de recursos humanos  en  diagnóstico y clasificación de  enfermedades  transmisibles  por hemoderivados  en  los  centros nacionales existentes.\n\n-  Estimular  la  complementación  y    comercialización    de  los excedentes    de  producción  de  vacunas  y  sueros,  así  como  el desarrollo  de  plantas    productoras,    según  las  posibilidades existentes en ambos países."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nLas  actividades  en  el  área  de  Recursos  humanos se efectuarán mediante  la  ejecución  de programas conjuntos destinados  a:\n\n1.  Incrementar  el  intercambio   de  experiencias  de  grupos  de especialistas  mediante  visitas  de  cooperación    técnica.\n\n2.    Estructurar    planes  de  intercambio  y  cooperación  entre establecimientos de formación  y  adiestramiento  de  personal en el campo    de  la  salud,  mediante  un  intercambio  de  becas.\n\n3. Ajustar  los programas de intercambio y capacitación del recurso humano a las siguientes normas:\n\n- los gastos  de  traslado de los especialistas o becarios del país de origen y su regreso  al  mismo  serán sufragados por la Parte que los  envía  o,  en  su defecto, por los  propios  interesados.\n\n- Las Partes acordarán  antes  del 31 de mayo del año precedente al de  la  ejecución de la cooperación,  los  temas  de  interés.\n\n- En el  caso  de  becas,  el  país  solicitante  seleccionará  las materias de estudio."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nLas  actividades  vinculadas  a la salud de poblaciones fronterizas se ejecutarán mediante la formulación  de  programas  específicos de trabajo  para  cada  país, que permitan priorizar la cooperación  en dichas áreas geográficas  y  asegurar el seguimiento y evaluación de las actividades realizadas, así  como  dinamizar  la acción conjunta en caso de situaciones de emergencia."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\nLas    Partes  acuerdan  la  creación  de  un  Comité  Conjunto  de Coordinación  cuyo  objetivo  será  la  propuesta de decisiones para hacer operativo el presente Convenio.\n\nEl Comité Conjunto se integrará con no menos de tres representantes  por  cada Parte, los que serán  designados  por  sus máximos organismos de  salud,  dentro  del  plazo  de sesenta días a partir  de  la  puesta  en  aplicación  del presente Convenio.\n\nEl  Comité  Conjunto de Coordinación dispondrá  de  una  Secretaría Ejecutiva bilateral,  integrada  con un representante de cada Parte, designados de la misma forma.\n\nEl Comité Conjunto de Coordinación  sesionará en forma alternada en cada país, por lo menos una vez al año,  pudiendo  ser  convocado en lapsos  menores  cuando  las  necesidades  así  lo  requieran.\n\nAmbas  Partes  dispondrán  la creación de Grupos de Trabajo a Nivel Central a efectos de desarrollar  las  actividades  previstas  en el presente Convenio.\n\nLos  grupos de trabajo se reunirán alternativamente en cada uno  de los países,  por  lo  menos una vez al año. En los lapsos entre cada reunión las comunicaciones  se  efectuarán a través de la Secretaría Ejecutiva   Bilateral  del  Comité  Conjunto    Coordinador.\n\nAmbas Partes  acuerdan,  con  el  objeto  de  dar  cumplimiento  al Artículo  V  del  presente  Convenio, la integración de Subgrupos de Salud en los Comités de Frontera  entre  los  dos  países. El Comité Conjunto  Coordinador  estará  autorizado  a  crear otros  Subgrupos Fronterizos   de  Salud  en  caso  de  estimarse  necesario.\n\nLos Subgrupos  Fronterizos  de  Salud  estarán  integrados  por dos delegados  por  cada  una  de las Partes; en el caso de la República Argentina, uno de los delegados  será  por  la  Nación y otro por la Provincia respectiva.\n\nLos  Subgrupos  Fronterizos  de Salud efectuarán reuniones  por  lo menos dos veces por año o en todas  aquellas oportunidades en que lo estimen necesario.\n\nDichas  reuniones,  así  como  lo  actuado  en  ellas,  deberá  ser informado a la Secretaría Ejecutiva Bilateral  del  Comité  Conjunto de  Coordinación;  asimismo  se  efectuará a través de la Secretaría Ejecutiva Bilateral la comunicación  entre  los  Grupos de Trabajo a Nivel Central y los Grupos de Trabajo Fronterizos."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nAmbas    Partes   convendrán  la  forma  en  que  organizaciones  o instituciones de un  tercer  país  u  organismos  internacionales  o regionales  podrán  intervenir con aportes en programas, proyectos u otras formas de cooperación  previstas en el presente Convenio.\n\nLas  Partes,  de  conformidad con  sus  respectivas  legislaciones, podrán  favorecer  la    participación  de  organismos  o  entidades estatales o privadas de sus  respectivos  países  en la ejecución de los programas, proyectos y otras formas de cooperación."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nEl  presente  Convenio entrará en vigor a partir de la fecha en que las  Partes  se  comuniquen   el  cumplimiento  de  sus  respectivos requerimientos legales.\n\nLa vigencia de este Convenio  será  de  cinco  años,  prorrogándose automáticamente  por  períodos iguales. Las Partes podrán  denunciar el Convenio en cualquier  momento,  pero  sus  efectos  sólo cesarán seis meses después de comunicada la referida denuncia."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  Buenos  Aires,  a  los  ocho días del mes de julio de mil novecientos  noventa  y  uno, en dos ejemplares  originales,  siendo ambos textos igualmente auténticos. \n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n POR EL GOBIERNO DE LA REPUBLICA ORIENTAL DEL URUGUAY"
        }
      },
      "id-infojus": "LNT0003807"
    }
  }
}