{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g32-40000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584251158,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21245-nacional-aprobacion-convenio-comercial-checoslovaquia-lnt0000423-1975-12-11"
      }
    },
    "content": {
      "mecanografico": "T0000423",
      "numero-norma": 21245,
      "timestamp": "2013-01-19T19:06:12",
      "timestamp-m": "2013-01-19T19:06:12",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1975-12-11",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021245 1975 12 11",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.245",
          "BUENOS AIRES, 11 DE DICIEMBRE DE 1975"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO DE COMERCIAL CON CHECOSLOVAQUIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1976 01 20",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1976 01 20"
        }
      },
      "publicacion-privada": "ADLA                                                  A003619760006",
      "sancion": "El Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.245",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMERCIO INTERNACIONAL-Aprobación del Convenio Comercial entre el Gobierno de la República Argentina y el Gobierno de la República Socialista de Checoslovaquia,suscripto en Buenos Aires el 8 de Noviembre de 1973.-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Checoslovaquia"
            },
            "preferido": {
              "termino": "Checoslovaquia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "tratamiento de Nación más favorecida"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial/tratamiento de Nación más favorecida"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación comercial internacional",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación comercial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aranceles aduaneros"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pago"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/extinción de las obligaciones/pago"
            },
            "sinonimos": {
              "termino": [
                "obligaciones personales",
                "pago de la deuda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "moneda"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tipo de cambio"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/mercado cambiario/tipo de cambio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "operaciones de cambio",
                "régimen cambiario",
                "derecho económico financiero",
                "mercado de cambio",
                "derecho financiero",
                "cotización del dólar",
                "cotización de la moneda extranjera"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pago de la deuda (pago)",
            "Derecho Aduanero",
            "pago",
            "Derecho internacional",
            "Checoslovaquia",
            "moneda",
            "derecho de los tratados",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "comercio internacional (comercio exterior)",
            "extinción de las obligaciones",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "comercio exterior",
            "Hacienda y Finanzas (Economía y finanzas)",
            "operaciones de cambio (mercado cambiario)",
            "Obligaciones y contratos",
            "aranceles aduaneros (tributos aduaneros)",
            "cotización de la moneda extranjera (tipo de cambio)",
            "Economía y finanzas",
            "obligaciones personales (obligaciones)",
            "cooperación financiera internacional (cooperación económica)",
            "tributos aduaneros",
            "derecho financiero (Economía y finanzas)",
            "tratamiento de Nación más favorecida",
            "régimen cambiario (mercado cambiario)",
            "derecho económico financiero (Economía y finanzas)",
            "colaboración internacional (cooperación internacional)",
            "convenciones internacionales (tratados internacionales)",
            "sistema financiero",
            "cotización del dólar (tipo de cambio)",
            "obligaciones",
            "cooperación financiera (cooperación económica)",
            "mercado cambiario",
            "cooperación comercial",
            "derecho internacional público",
            "tratados internacionales",
            "tipo de cambio",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "mercado de cambio (mercado cambiario)",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  convenio  comercial entre la República Argentina y la República Socialista de Checoslovaquia,  subscrito en Buenos  Aires el 8 de noviembre de 1973, cuyo texto forma  parte  de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ART. 2.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "LUDER-S. TORANZO-Cantoni-Rocamora"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO A- Convenio Comercial entre el Gobierno de la República Argentina y el Gobierno de la República Socialista de Checoslovaquia, suscripto en Buenos Aires el 8 de noviembre de 1973",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0014\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0012\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0013",
        "sancion-anexo": "CONVENIO COMERCIAL ENTRE LA REPUBLICA ARGENTINA              Y LA REPUBLICA SOCIALISTA DE CHECOSLOVAQUIA El Gobierno de la República Argentina y el Gobierno de la República Socialista de Checoslovaquia, en su deseo de fortalecer las relaciones económicas y expandir el intercambio comercial entre ambos países sobre la base de la ventaja mutua, han decidido suscribir el presente Convenio Comercial, a cuyo efecto han designado sus Plenipotenciarios, a saber:             El Gobierno de la República Argentina, a Su Excelencia el Señor Ministro de Relaciones Exteriores y Culto, Embajador D. Alberto Juan VIGNES, y a su Excelencia el Señor Ministro de Economía D. José Ber GELBARD.             El Gobierno de la República Socialista de Checoslovaquia, a su Excelencia el Señor MInistro de Comercio Exterior Ingeniero D. Andrej BARCAK.             Quienes, después de intercambiar sus Plenos Poderes, hallados en buena y debida forma, convinieron lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nLas Partes Contratantes confirmaron que el intercambio de mercancías se realizará entre ambos países conforme con el Acuerdo General sobre Aranceles Aduaneros y Comercio - GATT, del cual son miembros, y de conformidad con las estipulaciones del presente Convenio."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": "Acuerdo Gral. sobre Aranceles Aduaneros y Comercio (GATT)",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TRA C 016834 1965 10 30 0000 000 0000 000"
              }
            },
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nLas Partes Contratantes concederán para las mercancías importadas originarias  del  otro  país  o para las exportadas al otro país, el tratamiento más favorable que concedan  o  concedieren  a mercancías provenientes o destinadas a cualquier país o grupo de países;  tanto en  lo  que  concierne  a  tarifas  aduaneras, derechos de cualquier clase,  tasas,  impuestos  o  cargas  fiscales,  como  en  cuanto  a formalidades administrativas, régimen de  concesión  o  exención  de licencias,   prohibiciones  y  limitaciones  a  la  importación  y/o exportación  de  mercancías,  transferencias  o  pagos  de  divisas, reglamentación  de  circulación,  de  transporte  y  distribución de mercancías,  de  conformidad  con  la  cláusula  de  la  nación  más favorecida    estipulada  en  el  Acuerdo  General  sobre  Aranceles Aduaneros y Comercio - GATT."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nLas disposiciones del Artículo 2 no se aplicarán:\n\n-A las ventajas que cualesquiera de las Partes Contratantes haya concedido o concediere a  países limítrofes y al tráfico fronterizo.\n\n-A las ventajas que resulten de uniones aduaneras.\n\n-A las ventajas a terceros  países que las Partes Contratantes hayan otorgado u otorgaren como consecuencia  de su participación en zonas de  libre comercio, grupos de integración  y/o  acuerdos  regionales y/o subregionales."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nLos    productos  objeto  de  intercambio  entre  ambos países serán destinados  al  uso  y/o  consumo  del  mercado  interno  del   país comprador,  salvo  que  las  autoridades  competentes  de las Partes Contratantes convinieren lo contrario."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nLas exportaciones de productos de una de las Partes Contratantes a la otra  estarán sujetas a las disposiciones de carácter general que rijan en el  país  exportador  en  el momento de su exportación. Las importaciones  en  cada  una  de  las  Partes  Contratantes  de  los productos provenientes de la otra, estarán sujetas a las disposiciones de carácter general vigentes  en el país importador en el momento de su despacho a plaza."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\nLas Partes Contratantes tratarán, por los medios a su alcance, que en el intercambio mutuo la proporción de los productos semimanufacturados y manufacturados aumente al máximo posible."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nLas Partes Contratantes  adoptarán  las  medidas  necesarias, de acuerdo  con  su propia legislación y con lo que se dispone  en  los convenios internacionales  firmados  por ambas Partes, para proteger en sus respectivos territorios de toda  forma de competencia desleal en las transacciones comerciales, a los productos  originarios de la otra  Parte,  impidiendo  a ese fin la importación y reprimiendo  la fabricación, circulación o  venta  de  productos  que lleven marcas, nombres,  inscripciones o cualesquiera otras señales  similares  que constituyan  una  falsa  indicación  sobre  el  origen, procedencia, especie, o naturaleza del producto."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nTodos    los  pagos  entre  la  República  Argentina  y la República Socialista  de  Checoslovaquia  se  efectuarán  en  moneda de  libre convertibilidad."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9\n\nLas disposiciones  de  este  Convenio no serán interpretadas como impedimento para la adopción y cumplimiento  de medidas destinadas a la:\n\n-Protección a la moralidad pública.\n\n-Aplicación de leyes y reglamentos sobre seguridad.\n\n-Regulación  de  las  importaciones  o  exportaciones    de   armas, municiones y otros materiales de guerra.\n\n-Protección  de  la vida y la salud de las personas, de los animales y de las plantas.\n\n-Protección del patrimonio  nacional de valor artístico, histórico o arqueológico.\n\n-Restricción  para  la  exportación,    utilización   y  consumo  de materiales  nucleares,  productos  radiactivos  o  cualquier    otro material  utilizable  en  el  desarrollo  o  aprovechamiento  de  la energía nuclear.\n\n-Identificación   de  la  calidad  de  los  productos  mediante  los respectivos regímenes de normalización."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10\n\nAmbas Partes  Contratantes  vigilarán  el  cumplimiento  de  las disposiciones  establecidas en el presente Convenio y estudiarán las medidas  tendientes   al  desarrollo  y  a  la  diversificación  del intercambio comercial  mutuo  y  propondrán  las  medidas necesarias para alcanzar esos fines."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11\n\nLas Partes  Contratantes  convienen  en  establecer  una Comisión Mixta,  constituida  por  representantes  de ambos países designados expresamente a tal efecto.\n\nLa    Comisión Mixta deberá celebrar reuniones  alternativamente  en Buenos  Aires  y  Praga  y  tendrá las siguientes atribuciones:\n\na)  Examinar la evolución del intercambio comercial;\n\nb)  Estudiar y proponer todas  las  medidas que permitan desarrollar las  relaciones  económicas  existentes   entre  los  dos  países  o solucionar las dificultades que pudieren surgir  en la aplicación de este Convenio;\n\nc)    Examinar  toda  otra  cuestión de interés para las  relaciones comerciales argentino-checoslovacas."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12\n\nEl    presente  Convenio se aplicará provisionalmente desde la fecha de su firma y entrará  en  vigor  en la fecha en que ambas Partes se comuniquen  haber  cumplido  con los requisitos  legales  necesarios para su ratificación."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13\n\nEste    Convenio  tendrá  una  duración  de tres años a partir de la fecha  de  su  entrada en vigor. Quedará prorrogado  automáticamente por períodos adicionales  de  un  año cada uno, salvo que una de las Partes Contratantes notifique por escrito  a  la  otra,  con noventa días  de  anticipación  a  la  expiración  de  cualquier período  de vigencia  anual,  su  intención  de dar por terminado  el  Convenio."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO 14\n\nLas disposiciones del presente Convenio continuarán aplicándose en todas  aquellas  operaciones comerciales que hayan sido formalizadas con anterioridad a la expiración del mismo.\n\nEn fe de lo cual los  respectivos  Plenipotenciarios firman y sellan el presente Convenio en la Ciudad de  Buenos  Aires,  Capital  de la República  Argentina,  a  los ocho días del mes de noviembre del año mil novecientos setenta y tres,  en dos ejemplares originales, ambos en  los  idiomas español, eslovaco y  francés,  igualmente  válidos, debiendo prevalecer  el  texto  francés  en  caso  de divergencia en interpretación."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Por el Gobierno de la República Argentina ALBERTO JUAN VIGNES Ministro de Relaciones Exteriores  y Culto JOSE BER GELBARD Ministro de Economía \n\n Por el Gobierno de la República Socialista de Checoslovaquia ANDREJ BARCAK Ministro de Comercio Exterior"
        }
      },
      "id-infojus": "LNT0000423"
    }
  }
}