{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g33-51000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584049692,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "2469-nacional-aprobacion-convenio-sobre-migraciones-japon-lnt0001533-1963-03-28"
      }
    },
    "content": {
      "mecanografico": "T0001533",
      "numero-norma": 2469,
      "timestamp": "2013-01-19T19:06:00",
      "timestamp-m": "2013-01-19T19:06:00",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1963-03-28",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 002469 1963 03 28",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 2.469/63",
          "RATIFICADO POR LEY 16.478",
          "BUENOS AIRES, 28 DE MARZO DE 1963"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENIO SOBRE MIGRACIONES CON JAPON.",
      "datos-publicacion": "BOLETIN OFICIAL   1963 04 05",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1963 04 05"
        }
      },
      "publicacion-privada": "ADLA                                                  A002319630172",
      "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 2.469",
      "ratificado-por": "RATIFICADO POR LEY 16.478",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5 OBSERVACION RATIFICADO POR LEY 16478 (BO 30-9-64)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0005\n\nOBSERVACION RATIFICADO POR LEY 16478 (BO 30-9-64)"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-POBLACION- MIGRACIONES-Aprobación del Acuerdo de Migración suscripto en Tokio el 20-12-1961 entre los Gobiernos de la República Argentina y el Japón-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Japón"
            },
            "preferido": {
              "termino": "Japón"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "migraciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "Japón",
            "derecho internacional público",
            "tratados internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "inmigración (migraciones)",
            "Derecho administrativo",
            "migraciones"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.  Apruébase el Acuerdo de Migración suscrito en Tokio el 20  de diciembre  de  1961  entre  los  gobiernos  de  la  República Argentina y el Japón."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2. Autorízase al Ministerio de Relaciones Exteriores y Culto a adoptar  las medidas necesarias para comunicar al gobierno del Japón la  aprobación    del  Acuerdo,  y  efectuar  el  respectivo  canje."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.  Dése  cuenta  oportunamente  al  Honorable  Congreso de la Nación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.  El  presente  decreto  será  refrendado  por  los  señores ministros  secretarios  de  Estado en los departamentos de Interior, Defensa Nacional y Relaciones Exteriores y Culto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.  Comuníquese,  dése  a  la  Dirección  General  del Boletín Oficial e Imprentas, publíquese y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "GUIDO - Martínez - Astigueta - Muñiz."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:Acuerdo  de  Migración  suscripto  en  Tokio el 20-12-1961, entre  los  Gobiernos  de  la República Argentina y el  Japón-ESTADO POBLACION-MIGRACIONES- ACUERDO DE MIGRACION ENTRE EL  GOBIERNO  DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DEL JAPON",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0012\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0012\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0012",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I\n\nLa  inmigración japonesa hacia la República Argentina será realizada de conformidad  con  las  estipulaciones  del presente Acuerdo y con las disposiciones legales vigentes en ambos países."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II\n\nConsiderando  el  aporte que la industria y la técnica japonesas son capaces de producir  para  el  desarrollo  económico de la República Argentina  en  los  campos  especializados  de  la  agricultura,  la pesqueria  y la industria, ambos Gobiernos fomentarán  especialmente la migración  de  japoneses  que viajen hacia la Argentina según los planes concretos elaborados de  común  acuerdo  por ambos Gobiernos.\n\nEn  adelante  a  estos  japoneses  se  les  denominará  \"inmigrantes organizados\"."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III\n\n1.  Será  otorgado a los inmigrantes japoneses, en cuanto al ingreso en la República  Argentina,  el  trato no menos favorable que el que se  otorgue  a  los  inmigrantes  de  cualquier  nacionalidad.\n\n2.  El  Gobierno  de  la  República Argentina  hará  esfuerzos  para simplificar  las  tramitaciones  en  cuanto  a  la  autorización  de ingreso al país de  los  inmigrantes japoneses que se trasladen a la República."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV\n\nEl  Gobierno  del  Japón  o las organizaciones designadas por él, se encargarán  de  la  preselección  de  los  inmigrantes  organizados, dándoles las mayores  facilidades  posibles para el transporte desde el  Japón  hasta  un  puerto argentino de  desembarco.  El  Gobierno argentino, por su parte,  efectuará  la  selección definitiva de los aludidos inmigrantes."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V\n\n1.  Los inmigrantes organizados gozarán de la exención de la tasa de estadística,  derechos  aduaneros  y  recargos  cambiarios  para  la introducción,    hasta  un  límite  de  diez  mil  (10.000)  dólares estadounidenses o  su  equivalente  por  cada  familia,  de  efectos personales,  casas desarmables, vehículos, incluidos los de tracción mecánica en general,  tractores,  maquinarias agrícolas y equipos de producción agroindustrial, nuevos o  usados,  así  como de semillas, abonos  y  semovientes. Dichos bienes podrán ser embarcados  treinta (30) días antes  o  ciento cincuenta (150) días después de la salida de Japón de cada familia.\n\n2. El Gobierno de la  República  Argentina  concederá la exención de la  tasa  de  estadística,  derechos  y  recargos  aludidos   a  las maquinarias  (incluyendo tractores, niveladores, topadoras, camiones y  camionetas)   necesarias  para  preparar  el  establecimiento  de colonias, cuando  así  lo  requieran  organizaciones de emigración y colonización  japonesas,  avaladas  por  su    Gobierno,  y  con  la autorización  en  cada  caso  de  las  autoridades  argentinas    de inmigración y colonización."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI\n\nA  los  inmigrantes  japoneses  les serán extendidos en la República Argentina,  todos  aquellos  derechos,    privilegios    y  ventajas concedidos  o  que  puedan concederse a los inmigrantes de cualquier otro país de conformidad  a  la  Ley  de Inmigración y disposiciones reglamentarias."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII\n\nLos  inmigrantes japoneses en la República Argentina, de conformidad con la  Constitución  del  país,  están plenamente equiparados a los argentinos  y  les  serán acordados, consiguientemente,  los  mismos derechos  de  que  gozan  los  nacionales  en  lo  que  concierne  a remuneraciones,  condiciones    de    trabajo  y  seguros  sociales."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII\n\nEl  Gobierno  de la República Argentina dará la mayor ayuda posible, tanto técnica como  administrativa,  para  el  establecimiento en el país de los inmigrantes organizados."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX\n\n1.  El Gobierno del Japón dará las mayores facilidades posibles para que  los    emigrantes  japoneses  puedan  obtener  crédito  de  las instituciones    financieras   japonesas  a  fin  de  facilitar  las actividades agrícolas, pesqueras,  industriales  y  otras económicas que  los  mismos  desarrollen dentro del territorio argentino.\n\n2. Los inmigrantes  japoneses  gozarán  en la República Argentina de las  mismas  condiciones  para la obtención  de  créditos  agrarios, pesqueros o industriales en  los  bancos oficiales, de que gozan los ciudadanos argentinos."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X\n\nEl  Gobierno  del  Japón  procederá, dentro de lo posible, a que los inmigrantes antes de su salida  y  durante  el  viaje a la República Argentina reciban una preparación elemental en cuanto  al idioma, la historia  y  la geografía argentina y a las condiciones sociales  en general.  Así  mismo   proveerá  directa  o  indirectamente,  en  lo posible, todo lo conducente  a  producir  una  rápida adaptación del inmigrante al medio social argentino."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO XI\n\nCon  el  objeto  de facilitar la aplicación del presente Acuerdo, se establecerá una Comisión  Mixta Consultiva, con sede en la ciudad de Buenos Aires. Dicha Comisión  será  integrada  por  seis miembros de los cuales cada Gobiernos nombrará a tres."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO XII\n\nEl  presente  Acuerdo será aprobado conforme a los procedimientos de la legislación  interna  de  la  República  Argentina  y del Japón y entrará  en  vigor  en  la fecha en que se efectúe el canje  de  las notas notificatorias de su  aprobación.  Tendrá  vigencia  hasta que cualquiera  de los dos países lo denuncie con una antelación  de  un año.\n\nEn fe de lo cual, los representantes de ambos Gobiernos, debidamente  autorizados    al  efecto,  han  suscrito  el  presente Acuerdo."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en doble ejemplar en los idiomas español y japonés igualmente válidos,  en  Tokio  a  los veinte días del mes de Diciembre del año mil novecientos sesenta y uno. \n\n Por el Gobierno de la República  Argentina, Cárcano; por el Gobierno del Japón, Kosaka."
        }
      },
      "id-infojus": "LNT0001533"
    }
  }
}