{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g56-84000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584456231,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "25906-nacional-autorizacion-salida-territorio-nacional-medios-personal-militar-participaran-mision-estabilizacion-naciones-unidas-haiti-minustah-lns0004865-2004-06-16"
      }
    },
    "content": {
      "mecanografico": "S0004865",
      "numero-norma": 25906,
      "timestamp": "2013-01-19T18:51:56",
      "timestamp-m": "2013-01-19T18:51:56",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2004-06-16",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 025906 2004 06 16",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25906",
          "BUENOS AIRES, 16 DE JUNIO DE 2004"
        ]
      },
      "titulo-norma": "AUTORIZACION DE SALIDA DEL TERRITORIO NACIONAL DE MEDIOS Y PERSONAL MILITAR QUE PARTICIPARAN EN LA MISION DE ESTABILIZACION DE LAS NACIONES UNIDAS EN HAITI (MINUSTAH).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 06 22"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO I"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.906",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-06-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "FUERZAS ARMADAS-PERSONAL MILITAR-AUTORIZACION PARA SALIR DEL  PAIS-NACIONES UNIDAS-PAZ INTERNACIONAL-SEGURIDAD INTERNACIONAL-HAITI"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autorización para salir del país"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior/autorización para viajar"
            },
            "sinonimos": {
              "termino": [
                "autorización para salir del país",
                "inmigración",
                "autorización para viajar al exterior"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "paz internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/seguridad internacional/paz internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "seguridad internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/seguridad internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "Haití"
            },
            "preferido": {
              "termino": "Haití"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "Naciones Unidas",
            "paz internacional",
            "ONU (Naciones Unidas)",
            "Haití",
            "colaboración internacional (cooperación internacional)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "Defensa nacional",
            "autorización para viajar",
            "autorización para viajar al exterior (autorización para viajar)",
            "seguridad internacional",
            "autorización para salir del país (autorización para viajar)",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "salida del país",
            "entidades internacionales (organismos internacionales)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "derecho internacional público",
            "cooperación internacional",
            "inmigración (migraciones)",
            "Derecho administrativo",
            "migraciones",
            "Fuerzas Armadas",
            "viaje al exterior"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Autorízase la salida del territorio nacional de medios y personal militar para que participen en la Misión de Estabilización de las NACIONES UNIDAS, en HAITI (MINUSTAH), de acuerdo a la información detallada en el Anexo I, que forma parte integrante de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "CAMAÑO-GUINLE-Rollano-Estrada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
        "articulo": {
          "numero-articulo": "A 0001",
          "texto": "Información básica para la autorización de la salida de fuerzas nacionales del territorio de la  Nación  1. Tipo de actividad a desarrollar.\n\nParticipación en la Misión de Estabilización de las Naciones Unidas en Haití (MINUSTAH), establecida como operación de mantenimiento de la paz para contribuir a crear un entorno de seguridad y estabilidad en Haití.\n\n2. Origen del Proyecto.\n\nResolución 1542 (2004) del Consejo de Seguridad de las Naciones Unidas, aprobada el 30 de abril de 2004, sobre la cuestión de Haití, en su párrafo operativo 1º crea una nueva operación de mantenimiento de la paz en Haití (MINUSTAH).\n\n3. Fundamentos de los objetivos de la actividad.\n\na) Políticos  I. Apoyo al proceso político constitucional en  Haití y a la promoción de una solución pacífica y duradera a la crisis actual.\n\nII. Confirmación del compromiso de la República  Argentina con el mantenimiento de la paz y seguridad internacionales.\n\nIII. Reafirmación de la política de estado de participación nacional en las operaciones de paz autorizadas o establecidas por las Naciones Unidas.\n\nb) Estratégicos.\n\nMantenimiento de la seguridad y respeto de la ley, el orden público y los derechos humanos en  Haití.\n\nc) Operativos.\n\nContinuar con la misión encomendada a la Fuerza  Multinacional Provisional (FMP), incluida la función de policía internacional, conforme a las recomendaciones del Secretario General. En ese sentido, las tareas a desarrollar por la nueva misión serán:\n\nI. Contribuir a crear un entorno de seguridad y estabilidad en todo el territorio de Haití a fin de apoyar la asistencia internacional para facilitar el proceso político constitucional en marcha en ese país.\n\nII. Asistir al Gobierno de Transición en la reforma, reestructuración y entrenamiento de la Policía  Nacional de Haití de acuerdo a principios democráticos.\n\nIII. Asistir en el reestablecimiento del estado de derecho y del orden público a través del suministro, entre otros, de apoyo operacional a la Policía  Nacional Haitiana y al Servicio de Guardacostas.\n\nIV. Asistir al Gobierno de Transición en particular a la Policía Nacional Haitiana, en programas de desarme, desmovilización y reinserción de todos los grupos armados.\n\nV. Proteger al personal de las Naciones Unidas, instalaciones y equipos, asegurar su libertad de movimiento y, sin perjuicio de las facultades del  Gobierno de Transición, proteger a los civiles bajo amenaza inminente de violencia física, en el marco de las capacidades de la Misión, y dentro de su área de despliegue.\n\nVI. Apoyar el proceso constitucional en curso en Haití a través de gestiones de buenos oficios y  fomentar los principios del buen gobierno democrático y el desarrollo institucional.\n\nVII. Asistir al Gobierno de Haití en la organización y supervisión de elecciones presidenciales, parlamentarias y municipales libres y justas a través de la asistencia técnica, logística y administrativa, manteniendo la seguridad.\n\nVIII. Avanzar en la promoción del respeto de los derechos humanos y de igualdad de género y apoyar los esfuerzos del Gobierno de Haití para promover la reconciliación nacional.\n\nIX. Asistir al Gobierno de Transición, dentro de las capacidades de la Misión, en la investigación de los derechos humanos y del derecho internacional humanitario en colaboración con la Oficina del Alto Comisionado de Naciones Unidas para  Derechos Humanos con el propósito de terminar con la impunidad.\n\nX. Coordinar la cooperación entre el Gobierno de Transición y otros organismos internacionales en la prestación de asistencia humanitaria y el acceso de los trabajadores humanitarios internacionales a la población haitiana que lo necesite.\n\n4. Configuración de la actividad.\n\na) Lugar de realización.\n\nRepública de Haití.\n\nb) Fechas tentativas.\n\nA partir del 1ro. de junio de 2004. El mandato de la misión tendrá un plazo de duración inicial de seis meses. El que podrá prorrogarse por 3 períodos de igual plazo.\n\nc) Países participantes.\n\nRepública Federativa del Brasil y otros Estados a confirmar. El componente civil llegaría hasta un máximo 1.622 policías civiles incluyendo asesores y las unidades constituidas y el componente militar hasta 6.700 integrantes.\n\nd) Despliegue de las tropas y medios.\n\nI. Fuerzas e instituciones nacionales:\n\nEjército, Armada y Fuerza Aérea.\n\nII. Efectivos: 450 efectivos de las citadas Fuerzas  Armadas (una compañía reforzada de hasta  300 efectivos del Ejército Argentino, incluyendo un elemento de apoyo logístico con capacidad para apoyar las operaciones del contingente argentino durante 60 días y una compañía de Infantería de  Marina de hasta 150 efectivos de la Armada Argentina).\n\nIII. Equipamiento: Transporte aéreo ida y vuelta para el primer contingente con tripulación.\n\n1 buque de transporte marítimo de la Armada  Argentina con tripulación para autosostenimiento del contingente durante 90 días.\n\n2 helicópteros con tripulación para autosostenimiento del contingente durante 90 días.\n\n1 planta potabilizadora de agua.\n\n1 hospital reubicable nivel II/III con su personal de hasta 60 efectivos.\n\nIV. Oficiales de enlace: 3 Oficiales de Enlace de  Estado Mayor (2 del Ejército Argentino y 1 de la  Armada Argentina) que integrarán el Estado Mayor de la Fuerza Militar de las Naciones, Unidas en Haití.\n\nV. 6 Oficiales de Estado Mayor del Contingente.\n\ne) Inmunidad.\n\nA ser establecida por el Acuerdo sobre el estatuto de las Fuerzas entre las Naciones Unidas y el Gobierno de Haití que debe ser suscripto dentro de los 30 días de la adopción de la resolución  1542 (2004). Hasta que se concierte dicho acuerdo, se aplicarán provisionalmente el Modelo de Acuerdo sobre el estatuto de las Fuerzas del 9 de octubre de 1990 que figura en el documento A/45/594 de la  Asamblea General de Naciones Unidas. En este documento se establecen los parámetros habituales para tales operaciones, incluyendo inmunidad de jurisdicción penal absoluta de los integrantes del componente militar de la operación de mantenimiento de la paz y el sometimiento a la exclusiva jurisdicción de sus respectivos Estados  Nacionales.\n\nf) Costo aproximado y fuente de financiamiento.\n\nA ser determinado por las instituciones participantes.\n\nComo en toda operación de mantenimiento de la paz, las Naciones Unidas efectúa reintegros al país en concepto de viáticos y equipamiento.\n\nLos gastos que demande la ejecución de la presente medida serán atendidos con cargo al presupuesto de la Administración Nacional correspondientes al presente ejercicio debiendo asignarse los créditos pertinentes a la jurisdicción 45 - MINISTERIO  DE DEFENSA, Subjurisdicción 45.24  - ESTADO MAYOR CONJUNTO DE LAS FUERZAS  ARMADAS, Programa 17- FUERZAS DE  PAZ."
        }
      },
      "id-infojus": "LNS0004865"
    }
  }
}