{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g93-34000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584403215,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "25077-nacional-aprobacion-convenio-provincia-san-juan-sobre-acciones-tiendan-conservacion-diversidad-biologica-desarrollo-reserva-san-guillermo-lns0004339-1998-12-09"
      }
    },
    "content": {
      "mecanografico": "S0004339",
      "numero-norma": 25077,
      "timestamp": "2013-01-19T18:51:58",
      "timestamp-m": "2013-01-19T18:51:58",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1998-12-09",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 025077 1998 12 09",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.077",
          "BUENOS AIRES, 9 de DICIEMBRE de 1998"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO CON LA PROVINCIA DE SAN JUAN SOBRE ACCIONES QUE TIENDAN A LA CONSERVACION DE LA DIVERSIDAD BIOLOGICA Y DESARROLLO DE LA RESERVA DE SAN GUILLERMO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 01 19"
        }
      },
      "sancion": "El Senado y Cámara de  Diputados  de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B ANEXO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25077",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-01-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "ESTADO NACIONAL-PROVINCIAS-RESERVAS NATURALES-PARQUES NACIONALES"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0007."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Estado Nacional"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "provincias"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Provincial"
            },
            "sinonimos": {
              "termino": [
                "provincias",
                "provincia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reservas naturales"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "flora silvestre",
                "protección de la fauna",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          },
          {
            "elegido": {
              "termino": "parques nacionales"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales/parques nacionales"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "flora silvestre",
                "protección de la fauna",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho ambiental",
            "parques nacionales",
            "Estado Nacional",
            "protección de las especies (protección de la flora y fauna silvestre)",
            "protección de la fauna (protección de la flora y fauna silvestre)",
            "flora silvestre (protección de la flora y fauna silvestre)",
            "Estado",
            "Derecho constitucional",
            "provincias (Estado Provincial)",
            "conservación de la fauna (protección de la flora y fauna silvestre)",
            "provincia (Estado Provincial)",
            "reservas naturales",
            "fauna silvestre (protección de la flora y fauna silvestre)",
            "Estado Provincial",
            "protección de la flora y fauna silvestre",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el Convenio  celebrado  en  octubre de 1996, entre  la Nación y la Provincia de San Juan, representadas  en  ese acto por  el  señor  Presidente  de  la  Nación, doctor Carlos Saúl MENEM,  y  el  señor  Gobernador  de  la  Provincia  de  San  Juan, licenciado Jorge Alberto ESCOBAR respectivamente, el que se adjunta como anexo I y que forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Acéptase la cesión efectuada por  la  Provincia de San Juan  al  Estado Nacional mediante la ley sancionada a  los  treces días del mes  de  febrero de 1997 que lleva el número 6788, para la creación del Parque  Nacional San Guillermo, la que se adjunta como anexo II y forma parte de la presente ley."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3 - Acéptase  expresamente  las  condiciones y plazos bajo los cuales la Provincia de San Juan, mediante  la  ley  mencionada, cede  al Estado Nacional su jurisdicción y los derechos y  acciones que le  corresponden  sobre  la  porción  de  su  territorio que se precisa  en  el  artículo  2  de la mencionada  ley  provincial."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4  - En cumplimiento de las condiciones aceptadas  en  el artículo 3 y por  encontrarse  reunidos los requisitos previstos en los artículos 1, y 2 y concordantes  de  la  Ley Nacional N 22.351, declárese  el  área cedida, y aceptada mediante  el  presente  acto legislativo con el nombre de Parque Nacional San Guillermo, el cual a partir de la promulgación  de la presente ley quedará sometido al régimen  establecido  por  la  mencionada  ley  22.351  de  Parques Nacionales, Monumentos Naturales y Reservas Nacionales."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5 - Declárase de utilidad  pública el área individualizada en el anexo I del Convenio citado en  el  artículo 1 y aprobado por la  ley provincial 6788. La Administración de  Parques  Nacionales, autoridad de aplicación de la Ley 22.351, realizará todos los actos administrativos  o  judiciales  necesarios  para incorporar el área cedida al dominio de la Nación. Para ello deberá tomar intervención el  Tribunal  de  Tasaciones  de la Nación, en cumplimiento  de  lo establecido en la Ley 21.626 y sus reglamentos."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6 - Los límites propuestos podrán ser objeto de modificaciones que resulten como  consecuencia  de  las operaciones técnicas  de  deslinde  y  mensura  que  deban efectuarse sobre  el terreno."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7 - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Pontaquarto"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONVENIO",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
          "sancion-anexo": "Entre la  NACION  ARGENTINA,  representada  en este acto por el Sr. Presidente de l a Nación, Dr. Carlos Saúl MENEM,  en  adelante  \"LA NACION\",  y la PROVINCIA DE SAN JUAN, representada en este acto por el  Gobernador,  Lic.  Jorge  Albeto  ESCOBAR,    en  adelante  \"LA PROVINCIA\",  se acuerda formalizar el presente Convenio, que tie ne como objeto lograr  la  articulación  de  acciones que tiendan a la conservación  de la diversidad biológica y promover  el  desarrollo sustentable de  la  \"Reserva  de  San Guillermo\", tal como prevé la figura de Reserva de la Biósfera con  la q ue UNESCO ha distinguido a ese importante escenario natural, el que se regirá por las Cláusulas que a continuación se expresan.",
          "articulo": {
            "numero-articulo": "A 0001",
            "texto": "PRIMERA:  LA PROVINCIA realizará los trámites  necesarios  para  la cesión a LA  NACION  de los derechos y acciones que le corresponden por el ejercicio del dominio eminente que surge de la Aplicación de la Ley Provincial N 4164  y  la  jurisdicción  que  posee sobre una fracción  del  \"Parque  Provincial San Guillermo\", Departamento  de Iglesia, a los fines de su  incorporación,  bajo  la  categoría  de Parque  Nacional, en el régimen establecido en la Ley Nacional N 22.\n\n351. Dicha  área,  que  con las variantes técnicas que impongan las operaciones topográficas  de  deslinde y mensura que se efectúen en el terreno, tiene una superficie  aproximada  de 170.000 hectáreas, comprendidas dentro de los siguientes límites:\n\nNORTE: Desde la intersección del meridiano 69 24'  con el Río Santa Rosa y siguiendo su curso aguas abajo hasta su confluencia  con  el Río Blanco.\n\nESTE:  Desde  la  confluencia  del Río Santa Rosa y el Río Blanco y siguiendo aguas abajo por este último,  hasta la confluencia con el Río de la Palca.\n\nSUR: Desde la confluencia del Río Blanco  con  el  Río de la Palca, siguiendo  por este último aguas arriba, hasta su intersección  con el meridiano 69 28'.\n\nOESTE: Desde la intersección del Río Santa Rosa con el meridiano 69 24'  y  siguiendo   este  meridiano  en  dirección  Sur,  hasta  su intersección con el  Río  San  Guillermo.  Por  éste y siguiendo su curso aguas arriba, hasta su intersección con el  meridiano 69 28'.\n\nPor éste y en dirección Sur, hasta su intersección con el Río de la Palca.\n\nSEGUNDA:  La  zona  cuyos  límites  se detallan a continuación,  no comprendida en los límites establecidos  en  la  Cláusula anterior, será  considerada  por  las  partes  como  Zona  de  Amortiguación, comprometiéndose LA PROVINCIA a establecer una normativa que regule las   actividades  humanas,  de  tal  forma  que  éstas  no  tengan consecuencias  o  repercusiones ambientales en la zona objeto de la cesión:\n\nNORTE: Intersección  del límite interprovincial determinado por Ley Provincial N 3580 con el Río del Macho Muerto.\n\nOESTE: Desde el límite Norte en dirección Sur, por el Río del Macho Muerto hasta la línea  del paralelo de latitud 28 33' 00\"; por ésta y en dirección Este en una longitud de 11,5 km. Desde este punto en una línea recta imaginaria  en dirección Suroeste hasta el punto de intersección del camino troncal  a  la  mina  \"Las Carachas\" con el camino  a  la  mina  \"La Brea\". Desde este punto siguiendo  por  el camino troncal en dirección  a  la  \"Mina  Las  Carachas\", hasta su confluencia con el Arroyo Los Piuquenes y siguiendo  por éste hasta su unión con el Río Santa Rosa. De este punto en línea  recta hacia el Oeste por el paralelo correspondiente, hasta el encuentro con el límite  Este  de  la Parcela N.C. 17-90-650100. Siguiendo por  este límite hacia el Sur  hasta  el  encuentro con el límite Norte de la Parcela N.C. 17-90-500-100. Desde  ese  punto  y continuando al Sur por el límite Este de dicha parcela hasta su intersección  con  una línea  recta imaginaria que resulta de unir el Paso de Las Tórtolas en el Límite  Internacional  Argentino-Chileno,  con  el  punto  de confluencia del Río de la Palca y el Río Blanco.\n\nSUR:  La  línea  imaginaria  que  resulta  de  unir  el Paso de las Tórtolas en el límite internacional Argentino-Chileno, con el punto de confluencia del Río de la Palca y el Río Blanco. Desde el último punto  de  dirección Suroeste hasta la intersección de dicha  línea con las más altas cumbres de la Coordillera de Colangüil.\n\nESTE: Desde el punto de intersección del Río de la Palca con el Río Blanco,  siguiendo   por  el  Río  Blanco  aguas  arriba  hasta  su intersección con el límite interprovincial establecido mediante Ley Provincial N 3580. Desde este punto siguiendo el límite interprovincial en dirección  Norte  hasta  su  intersección con el Arroyo del Macho Muerto.\n\nTERCERA:  LA  NACION  realizará todos los trámites administrativos, judiciales y los demás  que  sean  necesarios para la incorporación del  área  objeto de la cesión al régimen  establecido  en  la  Ley Nacional  N 22.351;  asumiendo  a  su  cargo  los  costos  y  demás erogaciones que de esto surjan.\n\nCUARTA: Producida la aceptación de la cesión por parte del Congreso Nacional, LA  NACION,  a  través  de  la  ADMINISTRACION DE PARQUES NACIONALES, elaborará en conjunto con LA PROVINCIA  y  en virtud de acuerdos preexistentes con la FUNDACION AMBIENTALISTA, SAN-JUANINA, un  Plan Maestro de Manejo orientado a alcanzar el mayor  grado  de conservación de la Reserva de la Biosfera San Guillermo.\n\nQUINTA:  El  equipo  de  trabajo  que se instituye en función de la Cláusula Cuarta, podrá ser asistido en su función por representantes del ámbito municipal,  académico,  de organizaciones no gubernamentales o de otras entidades que, acreditando  idoneidad e  INTERES  institucional,  sean  invitadas  a  integrar  un comité consultivo.\n\nSEXTA:  El  Plan  Maestro  de  Manejo  a  elaborar  deberá contener aquellas previsiones que, con carácter imperativo, la ADMINISTRACION  DE  PARQUES  NACIONALES  deberá  cumplimentar  para garantizar  su  contribución  y su participación en las  tareas  de conservación  en  el  sector  correspondiente   a  la  jurisdicción provincial.\n\nSEPTIMA: LA PROVINCIA se reserva el derecho de revocar la cesión si LA NACION no diere el destino establecido al territorio definido en la Cláusula Primera en un plazo máximo de TRES (3) años, contados a partir  de  la  sanción  de  la  Ley  Provincial ratificatoria  del presente Convenio, como así también a la  aceptación  \"in totum\" de los cargos que condicionan la cesión.\n\nOCTAVA:  Ratificado el presente Convenio por la LEGISLATURA  DE  LA PROVINCIA  DE  SAN  JUAN,  la  ADMINISTRACION DE PARQUES NACIONALES tomará los recaudos administrativos  y  técnicos  para  implementar inmediatamente tareas de control y vigilancia en la Reserva  de  la Biosfera San Guillermo.\n\nNOVENA:  A los fines derivados del presente, las partes constituyen los siguientes  domicilios:  LA  PROVINCIA  en  Paula Albarracín de Sarmiento 134 (Norte), ciudad de San Juan; y LA NACION  en Balcarce 50, Capital Federal.\n\nEn prueba de conformidad se firman DOS (2) ejemplares de  un  mismo tenor  y a un solo efecto en la Provincia de San Juan a los 11 días del mes de octubre de 1996."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "CAMARA DE DIPUTADOS SAN JUAN LEY N 6788",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5",
          "sancion-anexo": "LA CAMARA DE DIPUTADOS DE LA  PROVINCIA DE SAN JUAN SANCIONA CON FUERZA DE LEY:",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "ARTICULO  1º  -  Apruébase  el  Convenio  subscripto entre el Poder Ejecutivial y el Poder Ejecutivo Nacional, ratificado por Decreto N 1469, de fecha 18 de octubre de 1996, que como  Anexo I forma parte integrante de la presente Ley."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "ARTICULO  2 - Cédese a la Nación para su incorporación  al régimen legal de los  Parques  Nacionales,  Monumentos Naturales y Reservas Nacionales establecido en la Ley Nacional N 22.351, la jurisdicción y los derechos y acciones que le corresponden a la Provincia de San Juan  por  el  ejercicio  del  dominio eminente  que  surge  de  la aplicación de la Ley Provincial  N  4164;  sobre  una  fracción del Parque  Provincial  San  Guillermo,  ubicado en el Departamento  de Iglesia, de acuerdo a los límites establecidos  en  el Convenio que se aprueba por la presente Ley."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "ARTICULO  3  -  Cédese  en  uso  a  la  Administración  de Parques Nacionales  para  ser  destinado  como asiento de las instalaciones administrativas, vivienda de guardaparques, centro de interpretación  y  atención  de  visitantes,    el  terreno  fiscal identificado con la nomenclatura catastral N 17-38-450-550, ubicado en el distrito Rodeo del Departamento Iglesia."
            },
            {
              "numero-articulo": "B 0004",
              "texto": "ARTICULO 4 - En relación a la cláusula SEXTA del  Convenio y con el fin  de habilitarlos a aplicar la legislación provincial  en  forma concurrente  con  los  guardaparques  provinciales, facúltase a los integrantes del Cuerpo de Guardaparques  Nacionales  afectados a la zona, a ejercer el Poder de Policía en materia de administración de los  recursos  naturales, establecido en la legislación  provincial vigente, en el área  integrante  de  la  Reserva de la Biósfera San Guillermo, no cedida a la Nación."
            },
            {
              "numero-articulo": "B 0005",
              "texto": "ARTICULO 5 - Comuníquese, al Poder Ejecutivo."
            }
          ],
          "firmantes": {
            "anexo": "B",
            "firmantes": "Sala de Sesiones de la Cámara de Diputados,  a  los  trece días del mes de febrero del año mil novecientos noventa y siete.\n\n POR TANTO:  \n\n Téngase por Ley de la Provincia, cumpláse, comuníquese  y  dése  al Boletín Oficial para su publicación.\n\n SAN JUAN, Febrero 26 de 1997.\n\n JORGE ALBERTO ESCOBAR, Gobernador. Ing. GUILLERMO DE MIGUEL Ministro de la Producción Infraestructura y Medio Ambiente."
          }
        }
      ],
      "id-infojus": "LNS0004339"
    }
  }
}