{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g12-34000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584809069,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25044-nacional-aprobacion-protocolo-integracion-educativa-para-formacion-recursos-humanos-nivel-post-grado-entre-paises-miembros-mercosur-lnt0004321-1998-10-28"
      }
    },
    "content": {
      "mecanografico": "T0004321",
      "numero-norma": 25044,
      "timestamp": "2013-01-19T19:04:56",
      "timestamp-m": "2013-01-19T19:04:56",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1998-10-28",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025044 1998 10 28",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.044",
          "BUENOS AIRES, 28 de OCTUBRE de 1998"
        ]
      },
      "titulo-norma": "APROBACION DE UN PROTOCOLO DE INTEGRACION EDUCATIVA PARA LA FORMACION DE RECURSOS HUMANOS A NIVEL DE POST GRADO ENTRE LOS PAISES MIEMBROS DEL MERCOSUR",
      "datos-publicacion": "BOLETIN OFICIAL  1998 12 02",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 12 02"
        }
      },
      "sancion": "El  Senado y Cámara de Diputados de la Nación Argentina reunidos  en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A PROTOCOLO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25044",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-12-07",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-MERCOSUR-COOPERACION CULTURAL"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "cooperación cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "cooperación cultural",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "integración internacional",
            "convenios internacionales (tratados internacionales)",
            "Mercosur",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "tratados internacionales",
            "mercado común del sur (Mercosur)",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  - Apruébase el PROTOCOLO DE INTEGRACION EDUCATIVA PARA LA FORMACION DE  RECURSOS  HUMANOS  A NIVEL DE POST-GRADO ENTRE LOS PAISES MIEMBROS DEL MERCOSUR, suscripto por la REPUBLICA ARGENTINA, la REPUBLICA FEDERATIVA DEL BRASIL, la  REPUBLICA DEL PARAGUAY y la REPUBLICA ORIENTAL DEL URUGUAY en Fortaleza  REPUBLICA  FEDERATIVA DEL  BRASIL  el 16 de diciembre de 1996, que consta de TRECE  (13) artículos, cuya  fotocopia  autenticada  forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-RUCKAUF-Pereyra Arandía de Pérez Pardo-Pontaquarto"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PROTOCOLO DE INTEGRACION EDUCATIVA PARA LA FORMACION DE RECURSOS HUMANOS A NIVEL DE POST-GRADO ENTRE LOS PAISES MIEMBROS DEL MERCOSUR",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 10",
        "sancion-anexo": "Los Gobiernos de la República Argentina, de la República Federativa del Brasil, de la República del Paraguay y de la República Oriental del Uruguay, en adelan  te  denominados \"Estados Partes\", en virtud de  los  principios, fines y objetivos  del  Tratado  de  Asunción, suscrito el 26 de marzo de 1991, CONSIDERANDO: Que la educación  tiene  un  papel  fundamental  en  el  proceso de integración region al. Que  el  intercambio y la cooperación entre las instituciones  de educación superi  or  es el camino ideal para el mejoramiento de la formación y la capacitación  c  ientífica, tecnológica y cultural y para la modernización de los Estados Partes . Que es necesaria la promoción del  desarrollo  armónico y dinámico de  la  Región  e  n  los  campos  científico  y tecnológico,  como respuesta a los desafíos impuestos  por la nueva realidad económica y social del continente. Que  se asumió el compromiso en el Plan Trienal  para  el  Sector Educación  -Progra  mas I.3 y II.4 - de formación y capacitación de recursos hum anos de  alto  nivel, así de desarrollo del post grado en los cuatros países, y el  apoyo  a investigaciones conjuntas de interés del Mercosur, Acuerdan",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1:\n\nDefinir como objetivo del presente Protocolo:\n\nLa  formación  y  perfeccioamiento  de  docentes  universitarios  e investigadores,  con  la  finalidad  de consolidar  y  ampliar  los programas de post-grado en la Región.\n\nLa creación de un sistema de intercambio entre las instituciones, a través del cual, los docentes e investigadores, trabajando en áreas de  investigación  comunes,  propicien  la  formación  de  recursos humanos en el ámbito de proyectos específicos.\n\nEl  intercambio  de informaciones científicas  y  tecnológicas,  de documentación especializada y de publicaciones.\n\nEl establecimiento de criterios y patrones comunes de evaluación de los post-grados."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2:\n\nA fin de alcanzar  los  objetivos del artículo primero, las Partes apoyarán:\n\nLa  cooperación entre grupos  de  investigación  y  enseñanza,  que bilateral o multilateralmente se encuentren trabajando en proyectos comunes  de investigación en áreas de interés regional, con énfasis en la formación a nivel de doctorado.\n\nLa consolidación  de  núcleos  avanzados de desarrollo científico y tecnológico,  con  vistas  a  la  formación   de  recursos  humanos.\n\nLos  esfuerzos  de  adaptación  de  programas  de  post-grado    ya existentes  en  la  Región, tendientes a una formación comparable o equivalente.\n\nLa implantación de cursos  de especialización en áreas consideradas estratégicas para el desarrollo de la Región."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3:\n\nLas Partes pondrán su empeño,  asimismo,  en  promover  proyectos temáticos,   amplios  de  carácter  integrador,  a  ser  ejecutados bilateral  o multilateralmente.  Los  mismos  serán  definidos  por documentos oficiales específicos debiendo enfatizar la formación de recursos humanos,  así  como  el  desarrollo  de  la  ciencia  y la tecnología de interés regional."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4:\n\nLa  programación  general,  y  el  seguimiento  de  las  acciones resultantes  del presente Protocolo estarán a cargo de una Comisión Técnica Regional ad hoc de Post-Grado, integrada por representantes de los Estados Miembros."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5:\n\nLa responsabilidad  por  la  supervisión y por la ejecución de las acciones comprendidas en el ámbito  del presente Protocolo estará a cargo, en Argentina, de la Secretaría  de  Políticas Universitarias del Ministerio de Cultura y Educación, en Brasil,  de  la  Fundaç_o Coodenaç_o de Aperfeiçoamento de Pessoal de Nivel Superior -  CAPES del  Ministerio  da  Educac_o  e  do  Desporto,  en Paraguay, de la Universidad Nacional de Asunción y del Ministerio  de  Educación  y Culto,  y  en  Uruguay,  de  la Universidad de la República y de la Dirección  de  Educación del Ministerio  de  Educación  y  Cultura, integrantes de la Comisión Técnica ad hoc mencionada en el artículo cuarto."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6:\n\nLa implementación  de  las  acciones en el artículo segundo deberá ser  objeto,  en  cada  caso, de proyectos  conjuntos  específicos, elaborados  por  las  entidades  participantes  de  los  mismos,  y debidamente  aprobados  por   las  instituciones  referidas  en  el artículo quinto.\n\nEn cada proyecto resultante de este Protocolo, deberán establecerse las normas relativas a la divulgación de informaciones, confidencialidad,  responsabilidades    y   derechos  de  propiedad."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7:\n\nLas partes se esforzarán para garantizar los  recursos financieros necesarios  para  la  implementación de los proyectos,  procurando, asimismo, el apoyo de organismos internacionales."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8:\n\nEn caso de existir entre  Estados  Partes  acuerdos  o  convenios bilaterales  con disposiciones más favorables sobre la materia, los referidos Estados  Partes  podrán invocar la aplicación de aquellas disposición que consideren más ventajosas."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9:\n\nLas controversias que surjan  entre  los Estados Partes con motivo de la aplicación, interpretación o incumplimiento de las disposiciones contenidas en el presente  Protocolo  serán resueltas mediante  negociaciones  diplomáticas  directas. Si mediante  tales negociaciones  no se alcanzara un acuerdo,  o  si  la  controversia fuera solucionada  sólo  en  parte, se aplicarán los procedimientos previstos en el Sistema de Solución de Controversias vigentes entre los Estados Partes del Tratado de Asunción."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10:\n\nEl presente Protocolo, parte  integrante  del Tratado de Asunción, entrará  en vigor para los primeros Estados que  lo  ratifiquen  30 (treinta)  días  después  del  depósito del segundo instrumento de ratificación. Para los demás signatorios,  entrará  en  vigencia el trigésimo  día  después del depósito del respectivo instrumento  de ratificación,  y  en   el  orden  en  que  fueran  depositadas  las ratificaciones."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11:\n\nEl presente Protocolo  podrá  ser  revisado  de  común  acuerdo, a propuesta de uno de los Estados Partes."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12:\n\nLa  adhesión  por  parte  de  un  Estado  al  Tratado de Asunción implicará ipso iure, la adhesión al presente Protocolo."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13:\n\nEl Gobierno de la República del Paraguay será el  depositario  del presente  Protocolo y de los instrumentos de ratificación y enviará copias debidamente  autenticadas  de  los mismos a los gobiernos de los demás Estados Partes.\n\nAsimismo el Gobierno de la República del  Paraguay notificará a los Gobiernos de los demás Estados Partes la fecha  de entrada en vigor del presente Protocolo, y la fecha de depósito de  los instrumentos de ratificación."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  Fortaleza,  a  los 16 días del mes de diciembre  de  mil novecientos noventa y seis, en un original en los idiomas español y portugués, siendo ambos textos igualmente auténticos.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA POR EL GOBIERNO DE LA REPUBLICA DEL PARAGUAI POR EL GOBIERNO DE LA REPUBLICA FEDERATIVA DEL BRASIL POR EL GOBIERNO DE LA REPUBLICA ORIENTAL DEL URUGUAY"
        }
      },
      "id-infojus": "LNT0004321"
    }
  }
}