{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g21-34000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1716216072277,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "25031-nacional-creacion-ente-coordinador-transporte-metropolitano-ecotam-lns0004312-1998-10-14"
      }
    },
    "content": {
      "mecanografico": "S0004312",
      "numero-norma": 25031,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1998-10-14",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 025031 1998 10 14",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.031",
          "BUENOS AIRES, 14 de OCTUBRE de 1998"
        ]
      },
      "titulo-norma": "CREACION DEL ENTE COORDINADOR DEL TRANSPORTE METROPOLITANO(ECOTAM)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 11 12"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25031",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-05-20",
      "fecha-mod": "2024-05-20",
      "timestamp": "2024-05-20T11:37:17",
      "timestamp-alta": "2024-05-20T11:37:17",
      "timestamp-m": "2024-05-20T11:37:17",
      "sumario": {
        "sumario": "TRANSPORTE-TRANSPORTE TERRESTRE-TRANSPORTE AUTOMOTOR-TRANSPORTE AUTOMOTOR-TRANSPORTE FERROVIARIO-TRANSPORTE SUBTERRANEO"
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 14.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 13 .\n\nOBSERVACION: SE ESTABLECE QUE LA SECRETARIA DE TRANSPORTE EJERCER LA REPRESENTACION DEL PODER EJECUTIVO NACIONAL ANTE EL ENTE COORDINADOR DEL TRANSPORTE METROPOLITANO (ECOTAM) POR ART 1 DEC. 305/99 (B.O 8/4/99).\n\nOBSERVACION: POR RESOLUCION 4 DEL MINISTERIO DE ECONOMÍA SECRETARÍA DE TRANSPORTE (B.O. 17/5/2024) SE APROBARON LOS CALCULOS DE LOS COSTOS E INGRESOS MEDIOS DE LOS SERVICIOS DE TRANSPORTE DE PASAJEROS URBANOS Y SUBURBANOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Transporte"
            },
            "preferido": {
              "termino": "Transporte"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte terrestre"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte automotor"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte automotor"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte automotor"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte automotor"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte ferroviario"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte subterráneo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte subterráneo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "transporte ferroviario",
            "transporte subterráneo",
            "Transporte",
            "contrato de transporte",
            "transporte automotor"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Créase un organismo interjurisdiccional integrado por el Poder Ejecutivo Nacional, el Poder Ejecutivo de la Provincia de Buenos Aires, la Ciudad de Buenos Aires -o la designación que en el futuro la autoridad competente le diera a dicha jurisdicción- y los municipios del área metropolitana de Buenos Aires, que se denominará Ente Coordinador del Transporte Metropolitano (ECOTAM), cuyo objeto es tener a su cargo la planificación y coordinación del sistema de transporte urbano e interurbano interjurisdiccional en el área metropolitana de Buenos Aires."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - El área metropolitana de Buenos Aires, comprende el territorio de la Capital Federal -o la designación que en el futuro la autoridad competente le diera a dicha jurisdicción- y los siguientes partidos de la provincia de Buenos Aires: Almirante Brown, Avellaneda, Berazategui, Berisso, Brandsen, Campana, Cañuelas, Ensenada, Escobar, Esteban Echeverría, Exaltación de la Cruz, Ezeiza, Florencio Varela, General Las Heras, General Rodríguez, General San Martín, Hurlingham, Ituzaingó, José C. Paz, La Matanza, Lanús, La Plata, Lomas de Zamora, Lobos, Luján, Marcos Paz, Malvinas Argentinas, Mercedes, Moreno, Merlo, Morón, Pilar, Punta Indio, Presidente Perón, Quilmes, San Fernando, San Isidro, San Miguel, San Vicente, Tigre, Tres de Febrero, Vicente López, Zárate y los que en el futuro deban ser incluidos como consecuencia del desarrollo urbano cuando las relaciones funcionales del área así lo requieran."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3 - El Ente tendrá su asiento en la Ciudad de Buenos Aires -o la designación que en el futuro la autoridad competente le diera a dicha jurisdicción- o en la provincia de Buenos Aires."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4 - La dirección superior del Ente, estará a cargo de un directorio integrado en forma indelegable por el Secretario de Obras y Servicios Públicos de la Nación, el Ministro de Obras y Servicios Públicos de la Provincia de Buenos Aires, el Secretario de Producción y Servicios de la Ciudad de Buenos Aires -o la designación que en el futuro la autoridad competente le diera a dicha jurisdicción- o de los órganos que eventualmente lo sustituyan en su competencia y un intendente municipal elegido por decisión de los municipios integrantes, siendo ejercida la presidencia en forma rotativa por períodos de un (1) año. En caso de ausencia o impedimento transitorio justificado los miembros del directorio serán reemplazados por un funcionario de su mismo rango, nombrado por el poder o departamento ejecutivo de la jurisdicción correspondiente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5 - El directorio, tendrá las siguientes atribuciones:\n\na) Proponer políticas, planes y programas de coordinación del sistema del transporte urbano del área a las respectivas autoridades jurisdiccionales;\n\nb) Proponer las normas reguladoras del funcionamiento y control del sistema;\n\nc) Proponer los regímenes tarifarios y de subsidios al usuario ferroviario de superficie y subterráneo, otorgamiento de concesiones, permisos o autorizaciones para la prestación de los servicios públicos de transporte interjurisdiccional del área;\n\nd) Dictaminar -cuando una de las jurisdicciones lo solicite-, respecto de los proyectos de las decisiones, los planes de obra o de desarrollo urbano que interesen o afecten al sistema de transporte urbano del área;\n\ne) Elaborar un reglamento de organización y funcionamiento dentro de los treinta (30) días de constituido y elevarlo a los organismos competentes de la superioridad para su aprobación;\n\nf) Elaborar anualmente el presupuesto de gastos y cálculo de recursos y elevarlo a los organismos competentes de la superioridad para su aprobación. Sus ejercicios financieros comenzarán el 1 de enero y finalizarán el 31 de diciembre de cada año;\n\ng) Promover las reformas legales y reglamentarias en las cuatro (4) jurisdicciones que integran la autoridad, tendientes al cumplimiento de los fines y objetivos de esta ley;\n\nh) Opinará en la elaboración de los marcos regulatorios, concesiones, licencias o permisos de los servicios de transporte del área a solicitud de cada jurisdicción; i) Proponer ante la autoridad competente la gestión de créditos nacionales e internacionales con destino a estudios, proyectos y obras y servicios que hagan al cumplimiento de los objetivos del Ente;\n\nj) Celebrar convenios de cooperación, intercambio técnico y estudios con organismos nacionales y extranjeros con competencia en materia de transporte urbano interjurisdiccional."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6 - Créase un comité ejecutivo, integrado en forma permanente por dos (2) representantes de la Secretaría de Obras y Servicios Públicos de la Nación, dos (2) del Ministerio de Obras y Servicios Públicos de la provincia de Buenos Aires, dos (2) de la Ciudad de Buenos Aires -o la designación que en el futuro la autoridad competente le diera a dicha jurisdicción, o de los órganos que eventualmente los sustituyan en su competencia- y tres (3) representantes de los municipios mencionados en el artículo 2, tendrá a su cargo la gestión administrativa del Ente y asesorará al directorio en todo lo que haga en su competencia.\n\nLos municipios mencionados en el párrafo precedente quedarán divididos a los efectos de la presente, en tres regiones y cada región tendrá un representante en el comité ejecutivo, elegido por decisión de los municipios integrantes de cada región."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7 - El presidente del directorio ejercerá la representación legal del organismo."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8 - El directorio del Ente tomará sus resoluciones por mayoría de sus miembros."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9 - El Ente contará con un consejo consultivo que se constituirá en su ámbito, donde el directorio deberá convocar a los municipios de la provincia de Buenos Aires comprendidos en el área, las entidades empresarias, los operadores del sistema de transporte, los usuarios, las entidades gremiales del sector y toda otra entidad con intereses en la temática, que se pueda incorporar en el futuro."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - El personal del Ente se integrará con agentes dependientes de la administración pública nacional -centralizada o descentralizada-, entidades autárquicas o empresas del Estado, provincial y municipal, por partes proporcionales de cada jurisdicción."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - Los fondos para el funcionamiento del presente Ente, serán aportados por cada una de las jurisdicciones en forma proporcional."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12. - Invítase al gobierno de la Provincia de Buenos Aires, a la Ciudad de Buenos Aires -o la designación que en el futuro la autoridad competente le diera a dicha jurisdicción- y a los municipios del área metropolitana, a adherir al régimen de la presente ley."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13. - La presente ley comenzará a regir una vez que se haya concretado la adhesión de todas las jurisdicciones que integran el Ente, y hasta ese momento no podrá constituirse el Ente."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO 14. Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-RUCKAUF-Pereyra Arandía de Pérez Pardo-Pontaquarto"
      },
      "id-infojus": "LNS0004312",
      "fecha-umod": 20240520114112
    }
  }
}