{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g40-02000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1711550598513,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "13337-nacional-otorgamiento-pensiones-graciables-lns0002004-1948-09-27"
      }
    },
    "content": {
      "mecanografico": "S0002004",
      "numero-norma": 13337,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1948-09-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 013337 1948 09 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 13.337",
          "BUENOS AIRES, 27 DE SEPTIEMBRE DE 1948"
        ]
      },
      "titulo-norma": "OTORGAMIENTO DE PENSIONES GRACIABLES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1948 10 19"
        }
      },
      "sancion": "El Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 13.337",
      "estado": "Vigente, de alcance general",
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-03-27",
      "fecha-mod": "2024-03-27",
      "timestamp": "2024-03-27T11:38:44",
      "timestamp-alta": "2024-03-27T11:38:44",
      "timestamp-m": "2024-03-27T11:38:44",
      "sumario": {
        "sumario": "SEGURIDAD SOCIAL-JUBILACIONES Y PENSIONES-PENSIONES GRACIABLES- Peticiones-Beneficiarios-Requisitos-ESTADO-PODER LEGISLATIVO NACIONAL-CONGRESO NACIONAL:Facultades-Monto-Duración-Compatibilidad con otros ingresos-DERECHO CIVIL-PATRIMONIO- EMBARGO:Inembargabilidad-Pluralidad de Beneficiarios:Distribución- Acrecimiento-Ausencia del País-Extinción del Beneficio- TRIBUTOS:IMPUESTOS-IMPUESTO DE SELLOS-Exención-- DEROGA L. 12.821- MODIFICA D.17.923/44,ratificado por L.12.921"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "previsión social"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional"
            },
            "sinonimos": {
              "termino": "previsión social"
            }
          },
          {
            "elegido": {
              "termino": "pensiones graciables"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones graciables"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "prestaciones previsionales (beneficios previsionales)",
            "derechos previsionales (beneficios previsionales)",
            "haber previsional (beneficios previsionales)",
            "pensiones graciables",
            "sistema previsional",
            "jubilaciones y pensiones (beneficios previsionales)",
            "Seguridad social",
            "beneficios previsionales",
            "previsión social (sistema previsional)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 20.\n\nOBSERVACION: POR RES.721/01 DEL MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE, SE ESTABLECE UN CENSO NACIONAL DE CARACTER OBLIGATORIO PARA TODAS LAS PENSIONES GRACIABLES LIQUIDADAS POR LA COMISION NACIONAL DE PENSIONES ASISTENCIALES (B.O.4/9/01).\n\nOBSERVACION: SE PRORROGAN POR 10 AÑOS A PARTIR DE SUS RESPECTIVOS VENCIMIENTOS, LAS PENSIONES OTORGADAS EN VIRTUD DE LA PRESENTE LEY, QUE HUBIERAN CADUCADO O CADUQUEN DURANTE EL EJERCICIO 2004, POR ART. 57 DE LA LEY 25.827 (B.O. 22/12/2003).\n\nOBSERVACION: SE PRORROGAN POR 10 AÑOS A PARTIR DE SUS RESPECTIVOS VENCIMIENTOS, LAS PENSIONES OTORGADAS EN VIRTUD DE LA PRESENTE LEY, QUE HUBIERAN CADUCADO O CADUQUEN DURANTE EL EJERCICIO 2005, POR ART. 43 DE LA LEY 25.967 (B.O. 16/12/2004).\n\nOBSERVACION: SE PRORROGAN POR 10 AÑOS A PARTIR DE SUS RESPECTIVOS VENCIMIENTOS LAS PENSIONES OTORGADAS EN VIRTUD DE LA PRESENTE LEY QUE HUBIERAN CADUCADO O CADUQUEN DURANTE EL PRESENTE EJERCICIO POR ART. 37 DE LA LEY 26.078 (B.O. 12/1/2006).\n\nOBSERVACION: POR ARTICULO 43 LEY 26.198 (B.O. 10-01-07) PRORROGA POR DIEZ (10) AÑOS LAS PENSIONES GRACIABLES QUE CADUCARON O CADUQUEN DURANTE EL PRESENTE EJERCICIO.\n\nOBSERVACION: POR ARTICULO 45 LEY 26.337 (B.O. 28-12-07) SE PRORROGA POR DIEZ (10) AÑOS LAS PENSIONES QUE CADUCARON O CADUQUEN DURANTE EL PRESENTE EJERCICIO.\n\nOBSERVACION: POR ART. 46 DE LA LEY 26.422 (B.O. 21/11/2008) SE PRORROGA POR DIEZ AÑOS LAS PENSIONES QUE CADUCARON O CADUQUEN DURANTE EL PRESENTE EJERCICIO .\n\nOBSERVACION: POR ART. 42 DE LA LEY 26.546 (B.O. 27/11/2009) SE PRORROGA POR DIEZ AÑOS LAS PENSIONES QUE CADUCARON O CADUQUEN DURANTE EL PRESENTE EJERCICIO.\n\nOBSERVACION: POR ART. 41 DE LA LEY 26.728 (B.O. 28/11/2011) SE PRORROGA POR DIEZ AÑOS LAS PENSIONES QUE CADUCARON O CADUQUEN DURANTE EL PRESENTE EJERCICIO .\n\nOBSERVACION: POR ART. 31 DE LA LEY 26.784 (B.O. 05/11/2012) SE PRORROGA POR DIEZ AÑOS LAS PENSIONES QUE CADUCARON O CADUQUEN DURANTE EL PRESENTE EJERCICIO.\n\nOBSERVACION: POR ART. 48 DE LA LEY 26.895 (B.O. 22/10/2013) SE PRORROGAN POR 10 AÑOS LAS PENSIONES GRACIABLES QUE FUERAN OTORGADAS POR LA PRESENTE LEY QUE HUBIERAN CADUCADO O CADUQUEN DURANTE EL PRESENTE EJERCICIO.\n\nOBSERVACION: POR ART. 36 DE LA LEY 27.008 (B.O. 18/11/2015) SE PRORROGAN POR 10 AÑOS LAS PENSIONES OTORGADAS POR LA PRESENTE LEY QUE HUBIERAN CADUCADO O CADUQUEN DURANTE EL PRESENTE EJERCICIO.\n\nOBSERVACION: POR ART. 33 DE LA LEY 27.198 (B.O. 4/11/2015) SE PRORROGAN POR 10 AÑOS LAS PENSIONES OTORGADAS POR LA PRESENTE LEY QUE HUBIERAN CADUCADO O CADUQUEN DURANTE EL PRESENTE EJERCICIO.\n\nOBSERVACION: POR ART. 33 DE LA LEY 27.341 (B.O. 21/12/2016) SE PRORROGAN POR 10 AÑOS LAS PENSIONES OTORGADAS POR LA PRESENTE LEY QUE HUBIERAN CADUCADO O CADUQUEN DURANTE EL PRESENTE EJERCICIO.\n\nOBSERVACION: POR ART. 31 DE LA LEY 27.431 (B.O. 02/01/2018) SE PRORROGAN POR 10 AÑOS LAS PENSIONES OTORGADAS POR LA PRESENTE LEY QUE HUBIERAN CADUCADO O CADUQUEN DURANTE EL PRESENTE EJERCICIO.\n\nOBSERVACION: POR ART. 36 DE LA LEY 27.467 (B.O. 4/12/2018) SE SE PRORROGAN POR 10 AÑOS LAS PENSIONES OTORGADAS POR LA PRESENTE LEY QUE HUBIERAN CADUCADO O CADUQUEN DURANTE EL PRESENTE EJERCICIO.\n\nOBSERVACION: POR EL DNU 193/2020 (B.O. 28/02/2020) SE PRORROGAN POR 10 AÑOS A PARTIR DE SUS VENCIMIENTOS LAS PENSIONES OTORGADAS QUE HUBIERAN CADUCADO O CADUQUEN DURANTE EL PRESENTE EJERCICIO.\n\nOBSERVACION: POR ART. 41 DE LA LEY 27.591 (B.O. 14/12/2020) SE PRORROGAN POR 10 AÑOS A PARTIR DE SUS VENCIMIENTOS LAS PENSIONES OTORGADAS QUE HUBIERAN CADUCADO O CADUQUEN DURANTE EL PRESENTE EJERCICIO.\n\nOBSERVACION: POR EL ART. 8 DEL DNU 88/2022 (B.O. 22/02/2022), SE PRORROGAN POR 10 AÑOS A PARTIR DE SUS VENCIMIENTOS LAS PENSIONES OTORGADAS QUE HUBIERAN CADUCADO O CADUQUEN DURANTE EL PRESENTE EJERCICIO.\n\nOBSERVACION: POR ART. 36 DE LA LEY 27.701 (B.O. 1/12/2022) SE PRORROGAN POR 10 AÑOS A PARTIR DE SUS VENCIMIENTOS LAS PENSIONES OTORGADAS QUE HUBIERAN CADUCADO O CADUQUEN DURANTE EL PRESENTE EJERCICIO.\n\nOBSERVACION: POR ART. 4 DEL DNU 280/24 (B.O. 27/3/2024) SE PRORROGAN POR 10 AÑOS A PARTIR DE SUS VENCIMIENTOS LAS PENSIONES OTORGADAS QUE HUBIERAN CADUCADO O CADUQUEN DURANTE EL PRESENTE EJERCICIO."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1. - Las peticiones de pensiones que se formulen por particulares al Honorable Congreso de la Nación deberán ajustarse a las disposiciones que se establecen por la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "*ARTICULO 2. - Podrán peticionar los beneficios a que se refiere esta Ley:\n\na) Las personas que hayan prestado a la Nación servicios de carácter extraordinario o eminente y que tuviesen por lo menos setenta años de edad o se encontrasen incapacitadas para el trabajo;\n\nb) Las personas que hayan prestado servicios militares o civiles en las guerras internacionales anteriores al año 1870, o en la conquista del desierto o importantes servicios durante la organización nacional;\n\nc) Los militares o civiles que hubiesen prestado servicios en funciones específicas o en o para reparticiones del Estado, respectivamente, como funcionarios, empleados u obreros, y que acrediten tener más de sesenta años de edad, carecer de medios suficientes de vida y haber prestado diez años de servicios como mínimo o encontrarse incapacitados para el trabajo;\n\nd) Los ciudadanos bajo bandera que se invaliden para el trabajo como consecuencia de accidente o de enfermedad imputable a actos de servicio y los deudos de los mismos fallecidos en actos de servicio o por enfermedad consecuente;\n\ne) Los ciudadanos combatientes invalidados en guerras internacionales en las que la Nación fuese beligerante y los deudos de aquéllos, fallecidos en actos de servicio o por enfermedad consecuente;\n\nf) Los deudos de las personas enumeradas en los incisos a), b) y c), debiendo acreditar en el caso de este último un mínimo de diez años de servicios prestados por el causante.\n\nLa exoneración o cualquier sanción o pena de que se haga pasible el causante, en ningún caso enervará el derecho de los deudos a la pensión.\n\ng) Las personas que se encuentran incapacitadas para trabajar, víctimas de atentados o atropellos provocados por razones políticas, gremiales o actos derivados o conexos a ellas; o sus deudos, de acuerdo a lo establecido en el artículo 3, incisos a), b), c) y d).",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18-10-93). Eleva la edad fijada en el inciso a).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 024241 1993 09 23 0183 000 0000 000"
            }
          },
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18-10-93). Inciso 9). Se establece una escala devalores para la aplicación de las edades jubilatorias.",
              "id": "OBSERVADO_POR_0",
              "ref": "LEY C 024241 1993 09 23 0184 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3. - Los deudos a quienes se refiere el artículo anterior, son:\n\na) La viuda, o el viudo inválido o incapacitado;\n\nb) Las hijas solteras, viudas o divorciadas por culpa del esposo o abandonadas, por el mismo, y los hijos menores de dieciocho años, o mayores de esa edad incapacitados para el trabajo;\n\nc) La madre o el padre incapacitado para el trabajo o ambos, en concurrencia, en las mismas condiciones;\n\nd) Los hermanos menores de dieciocho años, mayores de esa edad incapacitados para el trabajo y las hermanas solteras, viudas o divorciadas por culpa del esposo o abandonadas por el mismo, cuando no existiese otro con mejor derecho y probasen que a la época del fallecimiento del causante vivían bajo su amparo;\n\ne) Las nietas solteras, viudas o divorciadas por culpa del esposo o abandonadas por el mismo y los nietos menores de dieciocho años o mayores de esa edad incapacitados, en el caso exclusivo del inciso b) del artículo 2.\n\nLa existencia de parientes cuya enumeración observe prioridad en la relación que antecede o la falta de concurrencia al goce de la pensión, no inhibe la gestión de los deudos que le suceden en orden decreciente, siempre que no la hicieren los primeros, quedando en todo caso supeditado el beneficio a lo que preceptúa en el artículo 10."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4. - Toda solicitud que se presente a consideración de cualquiera de las Cámaras del Congreso deberá ser acompañada de los siguientes recaudos:\n\na) La enunciación de los servicios extraordinarios o eminentes prestados a la Nación. Cuando se tratase de servicios comunes, la documentación debidamente autenticada que acredite las funciones o tareas ejercidas, el número de años correspondientes a cada uno de ellas y los sueldos percibidos;\n\nb) La partida de defunción del causante y los justificativos del vínculo invocado por el peticionante;\n\nc) En el caso de hijas, hermanas, nietas divorciadas por culpa del esposo o abandonadas por el mismo, testimonio judicial que lo acredite;\n\nd) Declaración jurada de que se carece de medios para vivir decorosamente;\n\ne) Certificado expedido por las Secretarias de ambas Cámaras del Congreso, respecto de si se ha presentado o formulado proyecto o petición con el mismo objeto en los dos años precedentes, y, en su caso, cuál fué la resolución recaída;\n\nf) Certificado del Registro de la Propiedad de la Capital Federal o de las provincias donde hubiese residido el beneficiario, sus ascendientes o descendientes en primer grado, durante los últimos diez años, respecto a bienes u otros derechos reales inscriptos a nombre propio o de ellos."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5. - Las comisiones respectivas de ambas Cámaras del Congreso quedan facultadas para la comprobación de la prueba documental acompañada, así como para realizar toda investigación tendiente a verificar su autenticidad, debiendo las reparticiones públicas prestarles su colaboración a este fin."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6. - El monto de las pensiones que se otorguen por aplicación de esta ley será determinado teniendo en cuenta la importancia de los servicios prestados por el causante y estará proporcionado a las retribuciones que por concepto de sueldo o salario el mismo hubiese disfrutado.\n\nEl término de duración del beneficio será de diez años y podrá ser prorrogado. Si se hubiese acordado o se acordare como aumento de otro, éste regirá hasta el día del vencimiento del beneficio originario."
        },
        {
          "numero-articulo": 7,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 29-03-72). Sustituido. A partir del 01-04-72 por art. 3.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 019532 1972 03 23 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 29-10-60). Eleva montos.",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 015390 1960 09 27 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 24-10-58). Sustituido.",
                "id": "ANTECEDENTES_2",
                "ref": "LEY C 014506 1958 09 28 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 23-10-52). Sustituido.",
                "id": "ANTECEDENTES_3",
                "ref": "LEY C 014172 1952 09 30 0001 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO 7. - Estas pensiones serán compatibles con toda remuneración, jubilación, retiro, pensión, renta líquida, ayuda del Estado Nacional, provincias, municipalidades, estados extranjeros, entidades autárquicas o cajas o institutos de previsión social y, en general, con cualesquiera otros ingresos que mensualmente no excedan, para cada beneficiario, del monto del haber mínimo de jubilación del Régimen Nacional de Previsión.\n\nSi dichos ingresos excedieran el monto indicado, la pensión se reducirá en la medida del exceso. A los fines del cálculo del exceso se computará como de diez pesos ($ 10.-) toda cantidad inferior a esa suma.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 23-10-73). A partir del 01-06-73 por art. 12.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 020541 1973 09 13 0005 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8. - Las pensiones emergentes de esta Ley son personales, no enajenables e inembargables. Todo acto contrario a esta disposición es nulo."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9. - Cuando el beneficio se hubiese acordado a la viuda en concurrencia con los hijos, se considerará como un bien ganancial.\n\nEntre los hijos se dividirá por partes iguales."
        },
        {
          "numero-articulo": 10,
          "antecedentes": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 22-12-61). Inciso a) sustituido.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 016114 1961 11 20 0002 000 0000 000"
              },
              {
                "cr": "(B.O. 29-10-60). Eleva los montos.",
                "id": "ANTECEDENTES_1",
                "ref": "LEY C 015390 1960 09 27 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 24-10-58). Inciso a) sustituido.",
                "id": "ANTECEDENTES_2",
                "ref": "LEY C 014506 1958 09 28 0002 000 0000 000"
              }
            ]
          },
          "texto": "*ARTICULO 10. - En los casos de concurrencia en la misma familia de beneficios provenientes de esta Ley, se procederá de la manera siguiente:\n\na) Si se tratase de varias pensiones otorgadas en forma individual a deudos de una misma persona y en razón de ese vínculo, el total de ellas no podrá exceder de veinte mil pesos ($ 20.000) mensuales.\n\nSi el monto total fuese superior a esa suma, se reducirá proporcionalmente el haber de cada beneficiario.\n\nb) Si se tratase de distintas pensiones en razón de más de un causante, en cada una de las cuales estuviesen comprendidos los mismos deudos en su totalidad, los beneficiarios deberán optar por una de ellas. En caso de no ponerse de acuerdo, cada uno conservará la pensión por la que haya optado, disminuída en la proporción que hubiera correspondido a los demás;\n\nc) Si alguno o varios de los deudos motivase su pensión en un causante y, a la vez, en otro que no beneficiase a los demás, aquéllos podrán optar por cualquiera de las pensiones, pero la opción importará la renuncia de la parte que les hubiere correspondido en la otra pensión, sin acrecimiento para los otros beneficiarios;\n\nd) Si la madre o el padre obtuviesen pensión por un causante que no beneficiase a los hijos, y éstos, por su parte, tuviesen pensión por otro causante que no beneficiase a los padres, podrá cada parte percibir la pensión correspondiente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 02-12-64). Inciso a) sustituido. Vigenciaespecial por art. 9, rige a partir del 01-11-64.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 016565 1964 10 29 0007 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - Extinguido el beneficio de cualquier copartícipe de pensión, los demás acrecerán en la misma proporción.\n\nConstituirán únicas causas de acrecimiento: el matrimonio, fallecimiento, límite de edad o desaparición de la causal de incapacidad de alguno de los beneficiarios.\n\nEl acrecimiento será procedente cuando tales hechos ocurran después de iniciado el trámite de la pensión, aunque acaecieran antes de promulgarse la Ley acordatoria."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12. - Ningún beneficiario podrá ausentarse del país sin previo permiso del Poder Ejecutivo. Este podrá ser acordado con goce de haberes mediante solicitud de los interesados, por el término de un año, prorrogable, con la obligación de acreditar trimestralmente, ante el consulado argentino del país en que resida, que no ha incurrido en las causales de extinción del beneficio previstas en el artículo siguiente."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13. - El derecho se extinguirá:\n\na) Para el cónyuge supérstite, padres, hijas, hermanas o nietas desde que contrajesen nupcias, aun en el caso, para el primero, de posterior viudez;\n\nb) Para los hijos varones o hermanos del causante, cuando llegasen a la edad de dieciocho años, salvo que estuviesen incapacitados para el trabajo;\n\nc) Por haber desaparecido la causal que motivó el otorgamiento del beneficio, o comprobarse dolo en la documentación acompañada;\n\nd) Por no presentarse a cobrar la pensión dentro del año siguiente a la fecha de promulgación de la Ley o a la fecha del decreto del Poder Ejecutivo que dispuso su liquidación;\n\ne) Por haber sido condenado por delito no culposo, por vida deshonesta, o por ausentarse del país sin autorización del Poder Ejecutivo, si no probase en este caso que medió fuerza mayor."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO 14. - Cuando un pensionado perdiese el goce de su beneficio como consecuencia de sentencia judicial que trajera aparejada la inhabilitación absoluta, serán aplicables a los miembros de su familia con derecho a pensión las disposiciones del artículo 19, inciso 4, del Código Penal."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO 15. - Quedarán sin efecto por esta única vez y a partir de la promulgación de la presente Ley, las acciones que por cobro de doble beneficio se hubiesen instaurado o estuviesen en trámite para la recuperación de pagos indebidos, siempre que se aprecie que en dicho acto no hubo acción dolosa."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012921 1946 12 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DLE C 017923 1944 07 06 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 16,
          "texto": "ARTICULO 16. - Autorízase la rehabilitación, a partir de la promulgación de esta ley y con vencimiento a la fecha que en cada caso se haya establecido, de los beneficios extinguidos por aplicación de la  Ley 12.921 (Decreto 17.923/44), siempre que estuviesen encuadrados en las prescripciones de la presente."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO 17. - Todas las actuaciones que se promuevan con motivo de la gestión de los beneficios a que se refiere la presente Ley, estarán exentas del pago del impuesto de sellos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 017923 1944 07 06 0000 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "LEY C 012821 1942 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "LEY C 012921 1946 12 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_2",
                "ref": "DLE C 017923 1944 07 06 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 18,
          "texto": "ARTICULO 18. - Deróganse las Leyes 12.821 y 12.921 (decreto 17 923/44), con excepción del artículo 7 y concordantes de este último, en cuanto no se opongan a lo dispuesto por la presente.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": "Con excepcion del Art. 7 y cc.",
              "id": "DEROGA_A_0",
              "ref": "LEY C 012921 1946 12 21 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO 19. - El gasto que demande el cumplimiento de esta ley se hará de rentas generales con imputación a la misma, hasta tanto sea incluído en el presupuesto general de la Nación."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO 20. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "QUIJANO - Campora - Reales - Zaralla Carbó"
      },
      "id-infojus": "LNS0002004"
    }
  }
}