{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g14-10000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583876271,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21632-nacional-aprobacion-convenio-comercial-polonia-lnt0000141-1977-08-26"
      }
    },
    "content": {
      "mecanografico": "T0000141",
      "numero-norma": 21632,
      "timestamp": "2013-01-19T19:06:15",
      "timestamp-m": "2013-01-19T19:06:15",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1977-08-26",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021632 1977 08 26",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.632",
          "BUENOS AIRES, 26 DE AGOSTO DE 1977"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENIO COMERCIAL CON POLONIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 08 31"
        }
      },
      "publicacion-privada": "ADLA                                                  D003719773687",
      "sancion": "En    uso  de  las  atribuciones conferidas por el artículo 5to. del Estatuto  para  el  Proceso    de    Reorganización  Nacional,  EL    PRESIDENTE  DE LA NACION ARGENTINA  SANCIONA  Y  PROMULGA  CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.632",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMERCIO INTERNACIONAL-Aprobación del Convenio entre el Gobierno de la República Argentina y el Gobierno de la República Popular de Polonia sobre las entregas de equipos Polacos para Argentina en condiciones de crédito,suscripto en Varsovia el 9 de mayo de 1974.-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Polonia"
            },
            "preferido": {
              "termino": "Polonia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "bienes de capital"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/bienes de capital"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "máquinas importadas"
            },
            "preferido": {
              "termino": "máquinas importadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "créditos internacionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/créditos internacionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pago"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/extinción de las obligaciones/pago"
            },
            "sinonimos": {
              "termino": [
                "obligaciones personales",
                "pago de la deuda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "moneda"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasas de interés"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/clasificación de las obligaciones/obligaciones de dar/obligaciones de dar sumas de dinero/intereses/tasas de interés"
            },
            "sinonimos": {
              "termino": [
                "tipo de interés",
                "tasa aplicable",
                "obligaciones personales",
                "prestaciones dinerarias",
                "interés bancario",
                "obligaciones dinerarias",
                "deudas de dinero",
                "deudas dinerarias"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pago de la deuda (pago)",
            "Derecho Aduanero",
            "operaciones aduaneras",
            "pago",
            "Derecho internacional",
            "préstamo bancario internacional (préstamo internacional)",
            "créditos internacionales",
            "clasificación de las obligaciones",
            "moneda",
            "productos industriales (actividad industrial)",
            "obligaciones dinerarias (obligaciones de dar sumas de dinero)",
            "derecho de los tratados",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "bienes de capital",
            "tasa aplicable (tasas de interés)",
            "extinción de las obligaciones",
            "Polonia",
            "obligaciones de dar sumas de dinero",
            "convenios internacionales (tratados internacionales)",
            "intereses",
            "comercio exterior",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Obligaciones y contratos",
            "tipo de interés (tasas de interés)",
            "industria (actividad industrial)",
            "préstamo internacional",
            "Economía y finanzas",
            "obligaciones personales (obligaciones)",
            "Actividades económicas",
            "actividad industrial",
            "máquinas importadas",
            "deudas de dinero (obligaciones de dar sumas de dinero)",
            "derecho financiero (Economía y finanzas)",
            "tasas de interés",
            "derecho económico financiero (Economía y finanzas)",
            "prestaciones dinerarias (obligaciones de dar sumas de dinero)",
            "obligaciones de dar",
            "convenciones internacionales (tratados internacionales)",
            "interés bancario (intereses)",
            "sistema financiero",
            "obligaciones",
            "deudas dinerarias (obligaciones de dar sumas de dinero)",
            "derecho internacional público",
            "tratados internacionales",
            "importaciones"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  \"Convenio  entre  el  Gobierno  de  la República  Argentina  y  el  Gobierno  de  la  República  Popular de Polonia  sobre  las  entregas  de equipos polacos para Argentina  en condiciones de crédito\", firmado  en  Varsovia el 9 de mayo de 1974, cuyo texto forma parte de la presente Ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 022029 1979 07 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA  - Montes - Martínez de Hoz"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo  A-Convenio  entre  el Gobierno de la República Argentina y el Gobierno de la República Popular  de  Polonia  sobre las entregas de equipos Polacos para Argentina en condiciones de  crédito, suscripto en Varsovia el 9 de mayo de 1974.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0012 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0011",
        "sancion-anexo": "CONVENIO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA POPULAR DE POLONIA SOBRE LAS ENTREGAS DE EQUIPOS POLACOS PARA ARGENTINA EN CONDICIONES DE CREDITO El Gobierno de la República Argentina y el Gobierno de la República Popular de Polonia, deseando desarrollar y fortalecer las relaciones comerciales y la cooperación económica amistosa entre ambos países, sobre la base de igualdad y mutuos beneficios, han convenido lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I\n\nEl  Gobierno  de  la República Popular de Polonia otorga al Gobierno de la República Argentina  un  crédito  por  US  $  100.000.000/cien millones de dólares de los Estados Unidos de América/,  que  cubrirá 85%  de  valor  total  FOB    puerto  polaco  de  las  entregas a la República  Argentina  de  plantas  completas,  líneas  tecnológicas, grupos  de  maquinarias  y  los  equipos industriales producidos  en Polonia, resultantes de los contratos  mencionados en el Artículo II del presente Convenio."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II\n\nLas    entregas  de  los  bienes mencionados en el Artículo I, serán especificadas en los contratos concluidos conforme a las condiciones  fijadas  en  este    Convenio    como  consecuencia  de negociaciones  directas  entre  las  empresas  polacas  de  comercio exterior,  llamadas  a  continuación \"Exportadores\"  e  importadores argentinos debidamente autorizados  por  el Gobierno de la República Argentina, llamados a continuación \"Importadores\".\n\nLos    contratos  para  las  entregas de los equipos  y  maquinarias polacos se concluirán sobre la  base de calidad y precio del mercado internacional.\n\nDichos  contratos, así como los otros  documentos  comerciales  y de pago serán expresados en dólares de los Estados Unidos de América  y deberán  concluirse  y  entrar en vigor antes del 31 de Diciembre de 1979."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": "Convenio sobre Cooperaci¾n Econ¾mica y TÚcnica con Polonia, 1 974 +",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TRA C 022029 1979 07 13 0000 000 0000 000"
              }
            },
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III\n\nAmbas  Partes  concederán  todas  las  facilidades  previstas  en el Convenio Comercial  suscrito el día 17 de Diciembre de 1968 y en  el Convenio  sobre  Cooperación  Económica y Técnica suscrito el día 21 de Marzo de 1974 entre el Gobierno  de  la  República Argentina y el Gobierno de la República Popular de Polonia,  en lo que se refiere a la  conclusión  de  los  contratos,  a  la entrega, a  la  recepción técnica y al pago de los bienes objeto del  presente  Convenio.\n\nEl    Gobierno  de la República Popular de Polonia permitirá  a  los Exportadores la realización  de  las  entregas  resultantes  de  los contratos   concluidos  según  las  condiciones  estipuladas  en  el presente Convenio,  mediante  el  otorgamiento  de  las  respectivas licencias  de  exportación.  Asimismo,  el  Gobierno de la República Argentina autorizará la importación de aquellos  bienes  contratados según las condiciones estipuladas en el presente Convenio,  que  sea aprobada    expresamente  por  el  Banco  Central  de  la  República Argentina, el  que facultará a los bancos argentinos autorizados que intervengan en las  respectivas  operaciones,  con  acuerdo del Bank Handlowy w Warszawie S.A., a otorgar las garantías a  que se refiere el artículo V,  punto 5, cuyos montos se reducirán en la  medida  de los    avales    correspondientes  que  emitan  los  mismos  bancos."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV\n\nEl   crédito mencionado en el Artículo I del presente Convenio podrá ser utilizado  entre  la fecha de entrada en vigencia del Convenio y la fecha de terminación  de  las  entregas realizadas de conformidad con las condiciones estipuladas en  los  contratos respectivos.\n\nLa    fecha  del  conocimiento  de  embarque  o  de  otro  documento pertinente que se prevea en los contratos se considerará  como fecha de  utilización  del  crédito  y  como  fecha  de  la entrega de las máquinas y equipos."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V\n\nLas condiciones de pago se establecerán en los contratos respectivos según los principios siguientes:\n\n1.  El  5%  del valor FOB puerto polaco de cada contrato será pagado al contado a  favor del \"Exportador\" en el Bank Handlowy w Warszawie S.A.  en el plazo  de  60 días desde la fecha de la aprobación de la operación por el Banco Central  de  la  República  Argentina y a más tardar 120 días después de la firma del contrato.\n\n2.  El  10%  del  valor  FOB puerto polaco de cada embarque,    será pagado por medio de una carta  de  crédito documentario irrevocable, abierta por un banco argentino debidamente  autorizado  por el Banco Central de la República Argentina y reembolsable telegráficamente  a favor  del  Exportador en el Bank Handlowy w Warszawie S.A. pagadero contra  presentación   de  los  documentos  de  embarque  y/u  otros documentos  si  así se previera  en  el  contrato  respectivo.\n\n3. El 85% del valor  FOB  puerto polaco de cada contrato será pagado en 19 cuotas semestrales iguales.  La  primera  cuota será pagada 12 /doce/  meses  después de la fecha del conocimiento  de  embarque  u otros documentos si así se prevé en el contrato.\n\nEn  el caso de las  plantas  completas, la primera cuota será pagada 12/doce/ meses después de la fecha  de  la  última entrega necesaria para poner en operación la planta, la que deberá  determinarse en el contrato.  La  ejecución  de  la  última  entrega  necesaria    será confirmada por el \"Exportador\" en forma escrita.\n\nLas   demás cuotas semestrales serán pagadas en el mismo día del mes en períodos semestrales consecutivos.\n\n4. El  plazo  de  dicho  crédito  se  aplicará a los contratos cuyos valores FOB puerto polaco sean superiores  a  US  $  1.000.000,-/ un millón de dólares de los Estados Unidos de América /.  Sin  embargo, los  contratos  para  las  plantas  completas,  líneas tecnológicas, grupos de maquinarias, equipos industriales y líneas  de  producción de  valor  inferior  a US $ 1.000.000,-/un millón de dólares de  los Estados  Unidos  de América/,  podrán  aceptarse  en  el  marco  del presente Convenio,  pero  en  este  caso,  el plazo del crédito será convenido separadamente entre las Partes que  suscriben  el presente Convenio.\n\n5.  Los  pagos  de las cuotas del crédito /85% del valor FOB  puerto polaco/ así como  los  pagos  de  los  intereses  devengados,  serán afianzados  por  Cartas  de  Garantía  irrevocable, emitidas por los bancos argentinos autorizados por el Banco  Central  de la República Argentina  y  entregadas  al Bank Handlowy w Warszawie S.A.,  dentro del plazo de 30 días a partir  de  la  fecha  de  aprobación  de  la operación  por  el  Banco  Central   de la República Argentina.\n\n6.  Todos  los  pagos  que  se realicen en  el  marco  del  presente Convenio serán efectuados en  dólares  de  los  Estados  Unidos   de América  de  libre  convertibilidad, de acuerdo con lo estipulado en el contrato respectivo.\n\n7. El Banco Central de  la  República Argentina y el Bank Handlowy w Warszawie  S.A. concluirán un  Acuerdo    Técnico  Bancario  con  el objeto  de  asegurar    el  funcionamiento  del  presente  Convenio."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI\n\nLa    tasa  de  interés del crédito utilizado durante la realización del presente Convenio  será  de  4,5  /cuatro coma cinco/ por ciento anual  para los contratos concluidos con  las  entidades  argentinas del sector  público  y  del  5%  /cinco/  por  ciento anual para los contratos  concluidos  con  las  empresas  argentinas    del  sector privado.\n\nLos    intereses devengados sobre el saldo del crédito utilizado  de acuerdo  con  el  presente  Convenio serán calculados a contar de la fecha de utilización del crédito  de  conformidad con el Artículo IV del presente Convenio y pagados conjuntamente  con  las  cuotas  del capital.  Los intereses se calcularán sobre la base de un año de 365 días."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII\n\nLos  gastos  del  transporte  y  seguro de las mercancías entregadas conforme  a  los  contratos  firmados   en  el  marco  del  presente Convenio, los servicios técnicos y otros  servicios relacionados con el  montaje,  serán  pagados  al  contado, en favor  del  Exportador respectivo.\n\nLos  gastos de la elaboración de los proyectos y de la documentación técnica y otros servicios  en  Polonia  resultantes de los contratos podrán incluirse en el crédito hasta 15%  /quince/ por ciento del valor de cada contrato respectivo."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII\n\n1.  Ambos  Gobiernos  aplicarán todos los medios apropiados para una debida y rápida utilización  del  crédito así como para una correcta ejecución  de los contratos concluidos  en  el  marco  del  presente Convenio. Con  este fin, las autoridades e instituciones competentes de ambos Países  otorgarán las autorizaciones pertinentes, de manera inmediata y sin dificultades,  en  cuanto  las disposiciones legales lo permitan.\n\nAmbos   Gobiernos otorgarán además todas las  facilidades  factibles para la  entrada  y estadía de los especialistas y de otras personas necesarias para la ejecución de los contratos.\n\n2. Todos los impuestos,  gastos  y  derechos fiscales requeridos por las Autoridades e Instituciones Argentinas  a  título  de los montos debidos   a  las  Empresas  Polacas,  sus  empleados,  expertos    y especialistas   por  concepto  de  la  ejecución  de  los  contratos concluidos en el  marco  del presente Convenio serán pagados por las entidades  argentinas  contratantes   sin  cargo  de  gastos  a  las entidades polacas."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX\n\nLos    recursos  que las empresas polacas obtengan por los pagos que empresas argentinas  efectúen  con  cargo a los contratos de compras de bienes de capital a que se refiere  el  Artículo  II  precedente, serán  aplicados a la adquisición de productos argentinos incluyendo un  30%  /treinta/    por   ciento  de  productos  manufacturados  y semimanufacturados.\n\nLos  contratos para las entregas  de  las  mercancías  argentinas se concluirán  sobre  la  base  de  la  calidad  y  precios del mercado internacional."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": "Convenio sobre Cooperaci¾n Econ¾mica y TÚcnica con Polonia, 1 974 +",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TRA C 022029 1979 07 13 0000 000 0000 000"
              }
            },
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X\n\nLa  Comisión  Mixta  establecida  de  conformidad  con  el Protocolo Adicional  al  Convenio  Comercial suscrito el 21 de Marzo de  1974, vigilará al debido funcionamiento del presente Convenio."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO XI\n\nEl    presente  Convenio  entrará en vigor el día del intercambio de Notas  que  confirmen su aceptación  por  Ambas  Partes,  según  sus respectivas disposiciones legales.\n\nLa  fecha del  recibo  de  la  última  Nota será considerada como la fecha de la entrada en vigor del presente Convenio."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO XII\n\nLas  disposiciones  del presente Convenio así como las disposiciones concernientes  a  las  facilidades   estipuladas  en  los  Convenios mencionados en el Artículo III del presente  Convenio se aplicarán a los contratos concluidos en el marco del mismo  aun  después  de  su expiración."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "HECHO   en Varsovia, el día nueve de Mayo de mil novecientos setenta y cuatro,  en  dos ejemplares, cada uno en idiomas español y polaco, siendo ambos textos igualmente válidos. \n\n POR  EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n JOSE  BER GELBARD MINISTRO DE ECONOMIA \n\n POR  EL GOBIERNO  DE  LA  REPUBLICA  POPULAR  DE  POLONIA  KAZIMIERZ OLSZEWSKI  VICEPRESIDENTE  DEL  CONSEJO  DE MINISTROS Y MINISTRO  DE COMERCIO EXTERIOR Y ECONOMIA MARITIMA"
        }
      },
      "id-infojus": "LNT0000141"
    }
  }
}