{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g31-23000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584522203,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23176-nacional-aprobacion-convenio-cooperacion-cientifica-tecnica-pakistan-lnt0003213-1985-04-17"
      }
    },
    "content": {
      "mecanografico": "T0003213",
      "numero-norma": 23176,
      "timestamp": "2013-01-19T19:05:38",
      "timestamp-m": "2013-01-19T19:05:38",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1985-04-17",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023176 1985 04 17",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.176",
          "BUENOS AIRES, 17 DE ABRIL DE 1985"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE COOPERACION CIENTIFICA Y TECNICA CON PAKISTAN.",
      "datos-publicacion": "BOLETIN OFICIAL   1985 05 15",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 05 15"
        }
      },
      "sancion": "EL  SENADO  Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO     CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.176",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "ESTADO-RELACIONES EXTERIORES Y CULTO-CONVENIOS INTERNACIONALES- COOPERACION CIENTIFICA Y TECNICA-APROBACION DEL CONVENIO DE COOPERACION CIENTIFICA Y TECNICA ENTRE LOS GOBIERNOS DE LA REPUBLICA ARGENTINA E ISLAMICO DE PAKISTAN SUSCRIPTO EL 9 DE MAYO DE 1983"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Pakistán"
            },
            "preferido": {
              "termino": "Pakistán"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación científica y técnica"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación científica y técnica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "cooperación tecnológica",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación tecnológica (cooperación científica y técnica)",
            "Derecho internacional",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "cooperación científica y técnica",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Pakistán",
            "convenios internacionales (tratados internacionales)",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  \"Convenio  de Cooperación Científica y Técnica entre el Gobierno de la República  Argentina  y  el Gobierno de la República Islámica de Pakistán\", suscripto en Buenos  Aires el 9  de  mayo de 1983, cuyo texto en idioma español forma parte de  la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE - OTERO - Bravo - Macris"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:  CONVENIOS  INTERNACIONALES  -  COOPERACION  CIENTIFICA  Y TECNICA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0009\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0009",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1.-\n\n1.  Las  Partes  Contratantes  promoverán  la  cooperación técnica y científica entre sus dos Estados.\n\n2.  El  establecimiento de programas, proyectos y  otras  formas  de cooperación  que  se  encuentren  dentro  de  los  términos  de este Convenio  y  los  detalles  de los mismos, serán objeto de convenios específicos (Programas Ejecutivos),  que  se  concluirán  por la via diplomática habitual.\n\n3.   Los  inventos  resultantes  de  la  actividad  conjunta  de  la investigación  científica y el desarrollo tecnológico llevada a cabo por los grupos de  especialistas de los dos países en virtud de este Convenio, serán considerados  propiedad  común  de  los dos países y serán  patentados por ambos gobiernos de acuerdo con la  legislación vigente  en  cada país. Los Gobiernos se comprometen a no transmitir a terceros países  o  a  organizaciones internacionales, información sobre los resultados de la  cooperación realizada bajo este Convenio sin el consentimiento por escrito del otro Gobierno."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2.-\n\nLa cooperación podrá incluir lo siguiente:\n\na)   Intercambio  de  información  científica  y  tecnológica;\n\nb) Intercambio  y  capacitación  de  personal  científico y técnico;\n\nc) La implementación conjunta o coordinada de programas  y proyectos de    investigación    científica  y  desarrollo  tecnológico;\n\nd) El establecimiento, funcionamiento y/o utilización de instalaciones científicas  y  técnicas  y  de  centros  de  ensayo y experimentación o centros piloto de producción;\n\ne) Cualquier otra forma de cooperación que ambas Partes Contratantes puedan convenir;\n\nAsimismo, cuando se considere oportuno y previa aprobación mutua  de ambas  Partes  Contratantes,  podrá  invitarse  a  organizaciones  e instituciones  de  un tercer país o a organizaciones internacionales para que participen  en  los  programas, proyectos y actividades que se realicen en cumplimiento de este Convenio."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3.-\n\nAmbas  Partes  Contratantes  conforme  a  su  respectiva legislación nacional existente, podrán fomentar la participación de organizaciones  e instituciones privadas de sus  respectivos  países en la implementación  de  los  programas, proyectos y actividades de cooperación previstos en los convenios  específicos  mencionados  en el Artículo 1 (2) de este Convenio."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4.-\n\n1.  Los  gastos de envío de personal científico y técnico, equipos y materiales  de  un  país  al  otro  para los fines de este Convenio, estarán a cargo de la Parte que los envía,  mientras  que  la  Parte que  los recibe se hará cargo de las asignaciones para subsistencia, los gastos  médicos y del costo del transporte local, a menos que se disponga de otro  modo  en  los  convenios específicos concluidos en cumplimiento del Artículo 1, párrafo 2.\n\n2. Las contribuciones gubernamentales  para los programas, proyectos o  actividades  se  harán  respectivamente  en    la  forma  que  se establezca en los convenios específicos mencionados  en  el Artículo 1, párrafo 2.\n\n3.  Ambas  Partes  se  pondrán de acuerdo sobre la forma en que  las organizaciones e instituciones  de  un  tercer  país  u organización internacional   podrán  participar  con  contribuciones  para    los programas, proyectos  u otras formas de cooperación prevista en este Convenio."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5.-\n\n1.  Con el objeto de establecer y promover la implementación de este Convenio  y los convenios específicos que se concluyan en virtud del mismo, conforme  al  Artículo  1,  párrafo  2  y  para  intercambiar información  sobre  el  progreso  alcanzado  en la ejecución de  los programas, proyectos y actividades de interés  mutuo,  una  Comisión Mixta    se  reunirá  bienal  y  alternativamente  en  la  República Argentina  y en la República Islámica de Pakistán. La Comisión Mixta estará integrada  por  los  miembros de Argentina y de Pakistán, que sean designados por los respectivos  Gobiernos  para  cada  reunión.\n\n2.   La  Comisión  Mixta  hará  las  recomendaciones  que  considere apropiadas y podrá sugerir la designación de grupos de especialistas    por   períodos  específicos,  para  el  estudio  de cuestiones especiales.  Dichos  grupos podrán tambien ser convocados por mutuo acuerdo entre las dos Partes  por  vía  diplomática.\n\n3.  El  intercambio de información científica y tecnológica a que se refiere el Artículo 2 (a) se efectuará entre centros de documentación,  bibliotecas  especializadas  y  otras  instituciones designadas por las Partes Contratantes.\n\n4.  El  alcance  de  la  difusión  de  la información obtenida  como resultados de los programas, proyectos y actividades de cooperación,    será  establecido  en  los  convenios    específicos mencionados en el Artículo 1 (2)."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6.-\n\nLos  convenios específicos concluidos en cumplimiento del Artículo 1 (2) se aplicarán cuando corresponda a:\n\na)  Disposiciones    sobre  la  responsabilidad  resultante  de  las actividades realizadas en virtud de este Convenio;\n\nb) Disposiciones para la solución de diferendos.\n\nAmbos gobiernos se consultarán  mutuamente  por  vía diplomática con respecto a cualquier cuestión que pueda originarse  en este Convenio o con relación al mismo."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7.-\n\n1.  Las  Partes  Contratantes,  de  conformidad  con  su  respectiva legislación  nacional  y  teniendo  en cuenta la debida reciprocidad facilitarán  la  entrada  y salida del territorio  nacional  de  los especialistas y miembros directos de su familia.\n\n2. Los efectos personales de  los  especialistas  y  de los miembros directos  de  su  familia  y  el  equipo  y  material importado  y/o exportado para uso en proyectos en virtud de este  Convenio  estarán exentos  del  pago  de  derechos  de  importación  y/o  exportación, impuestos,  recargos  y  otros  derechos que deban pagarse por  esas transacciones, de acuerdo con su  respectiva  legislación nacional y teniendo en cuenta la debida reciprocidad."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8.-\n\n1.  Ambas  Partes Contratantes designarán, en sus respectivos países el organismo  encargado de coordinar las medidas que deban cumplirse a nivel nacional en virtud de este Convenio.\n\n2.  Los convenios  específicos  previstos  en  el  Artículo  1,  (2) determinarán  las  organizaciones e instituciones responsables de la implementación  de los  puntos  convenidos.  Esas  organizaciones  e instituciones deberán  mantener  respectivamente  informadas a ambas Partes  Contratantes  sobre el progreso logrado en la  ejecución  de esos puntos."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9.-\n\n1.  Este  Convenio  entrará  en  vigencia  en  la fecha en que ambas Partes Contratantes se notifiquen mutuamente que  sus  Gobiernos han cumplido    los   requisitos  legales  para  su  ratificación.\n\n2. Este Convenio continuará  en  vigencia  durante  cinco  años.  En adelante  su  validéz  será  automáticamente prorrogada por períodos sucesivos de cinco años, a menos  que  sea  terminado por una de las Partes  Contratantes  mediante  notificación por  escrito  con  doce meses de antelación. Esto sin embargo,  no  afectará  el  período de cualquier   convenio    específico  concluido  en  cumplimiento  del Artículo 1,(2)."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Firmado  en la ciudad de Buenos Aires, el día 9 de marzo de 1983, en dos originales,  cada  uno  de  ellos  en  idioma  español e inglés, siendo ambos textos igualmente auténticos. \n\n Por el Gobierno de la República Argentina \n\n Por el Gobierno de la República Islámica de Pakistán"
        }
      },
      "id-infojus": "LNT0003213"
    }
  }
}