{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g94-23000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584605139,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23230-nacional-aprobacion-convenio-cooperacion-campo-veterinaria-polonia-contrato-entre-organismos-dos-paises-lnt0003249-1985-09-05"
      }
    },
    "content": {
      "mecanografico": "T0003249",
      "numero-norma": 23230,
      "timestamp": "2013-01-19T19:05:38",
      "timestamp-m": "2013-01-19T19:05:38",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1985-09-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023230 1985 09 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.230",
          "BUENOS AIRES, 5 DE SEPTIEMBRE DE 1985"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE COOPERACION EN EL CAMPO DE LA VETERINARIA CON POLONIA Y UN CONTRATO ENTRE ORGANISMOS DE LOS DOS PAISES.",
      "datos-publicacion": "BOLETIN OFICIAL   1985 10 04",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 10 04"
        }
      },
      "sancion": "EL  SENADO  Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A ANEXO     ACUERDO",
          "B ANEXO     CONTRATO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.230",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "ESTADO-RELACIONES EXTERIORES Y CULTO-CONVENIOS INTERNACIONALES- GANADERIA-APRUEBASE EL ACUERDO SOBRE COOPERACION EN EL CAMPO DE LA VETERINARIA Y EL CONTRATO VETERINARIO ENTRE LA REPUBLICA ARGENTINA Y POPULAR DE POLONIA,SUSCRIPTOS EN BUENOS AIRES,EL 19 DE SEPTIEMBRE DE 1983"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Polonia"
            },
            "preferido": {
              "termino": "Polonia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "ganadería"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sanidad animal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "vigilancia sanitaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "vigilancia sanitaria (control sanitario)",
            "Derecho internacional",
            "Salud pública",
            "ganadería (actividad agropecuaria)",
            "colaboración internacional (cooperación internacional)",
            "policía sanitaria (control sanitario)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "control sanitario",
            "Polonia",
            "convenios internacionales (tratados internacionales)",
            "actividad agropecuaria",
            "agricultura (actividad agropecuaria)",
            "sanidad animal",
            "derecho internacional público",
            "medidas sanitarias (control sanitario)",
            "tratados internacionales",
            "cooperación internacional",
            "Actividades económicas"
          ]
        }
      },
      "articulo": {
        "numero-articulo": 1,
        "texto": "ARTICULO  1.-  Aprueba  en el \"Acuerdo sobre cooperación en el campo de la veterinaria entre el  gobierno  de la República Argentina y el gobierno  de  la  República  Popular  de  Polonia\"  y  el  \"Contrato Veterinario entre la Secretaría de Agricultura  y  Ganadería  de  la República  Argentina  y  el  Ministerio  de  Agricultura  y Economía Alimentaria  de la República Popular de Polonia\", suscriptos  ambos en Buenos Aires  el  19  de  septiembre de 1983, cuyos textos forman parte de la presente ley. 00002\n\nARTICULO 2.- Comuníquese al Poder Ejecutivo."
      },
      "firmantes": {
        "firmantes": "PUGLIESE - MARTINEZ - Bravo - Iribarne"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A:  ESTADO  -  RELACIONES  EXTERIORES  Y  CULTO  -  CONVENIOS INTERNACIONALES - GANADERIA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0006\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0006\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0006",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO 1\n\nLas   partes  participantes  desarrollarán  la  cooperación  de  los servicios  veterinarios  en  el  campo de importación, exportación y tránsito  de  animales,  productos  de   origen  animal,  incluyendo productos crudos y productos alimentarios,  con  el  fin de prevenir la  posibilidad  de  vehiculizar  enfermedades  infecciosas  de  los territorios de los países participantes.\n\nLa  importación,  exportación y tránsito de animales,  productos  de origen animal, incluyendo  productos crudos y productos alimentarios se  realizarán  después de recibir  la  aceptación  de  los  órganos competentes del servicio  veterinario  de  los países participantes."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO 2\n\nLas  partes definirán en un Acuerdo Especial entre la Secretaría  de Agricultura  y  Ganadería  de la República Argentina y el Ministerio de Agricultura de la República  Popular  de Polonia, las condiciones de Sanidad Animal y de Salud Pública, requeridas para la importación,  exportación  y  tránsito de animales  en  pie,    como también productos de origen animal,  incluyendo  productos  crudos y alimentarios  del territorio de una de las partes al otro territorio de la otra parte  o  para  el  tránsito  a  través de su territorio."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO 3\n\nLa  Secretaría  de Agricultura y Ganadería de la República Argentina y el Ministerio de  Agricultura  de  la República Popular de Polonia intercambiarán    sistemáticamente   los  boletines    veterinarios, conteniendo datos estadísticos sobre  enfermedades  animales que son de  notificación  obligatoria  y  mutuamente  darán  acceso   a  las publicaciones  e información de carácter veterinario que pueden  ser de interés para ambas partes."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO 4\n\nLas partes apoyarán la cooperación entre los organismos veterinarios    apropiados,    los  institutos  veterinarios  y  las asociaciones  profesionales  veterinarias   de  otros  países.\n\nEl intercambio de especialistas en el campo  de  la veterinaria, con el fin de intercambiar experiencias de orden práctico,  científico y técnico  en el campo del quehacer veterinario de ambos países.\n\nLos programas  de  visitas, reuniones e intercambio de especialistas en  el campo de la veterinaria,  así  como  también  los  planes  de cooperación  correspondientes  a los organismos competentes de ambos Ministerios."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO 5\n\nTodo  inconveniente  que  pueda  surgir  en la interpretación de la aplicación  del presente Acuerdo será conformado  a  través  de  los canales diplomáticos."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO 6\n\nEl  presente  Acuerdo  entrará  en vigencia a partir de los 30 días desde el intercambio de las notas  que  constaten  su  aceptación de acuerdo  a  las leyes de cada una de las partes participantes.\n\nEl presente Acuerdo  no  tiene  límite  de vigencia. Puede darse por terminado por una notificación de cada parte  participante,  en  tal caso expirará a los seis meses después de la fecha de la notificación de su terminación.\n\nEl  presente  Acuerdo  se  firma  en  BUENOS  AIRES  (Capital  de la República  Argentina),  a los 19 días del mes de setiembre de 1983, en dos ejemplares originales  en idiomas: español, polaco, e inglés, siendo ambos textos igualmente  válidos,  en  caso de divergencia en su interpretación el texto en inglés será válido."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "Por  la  Secretaría  de  Agricultura  y  Ganadería  de  la República Argentina  en  representación  del  Gobierno  Argentino Víctor  Hugo Santirso Secretario de Agricultura y Ganadería \n\n Por la autoridad del Ministro de Agricultura y  Economía Alimentaria de  la  República  Popular  Polaca  Henry  Burczyk Subsecretario  de Estado"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO  B:  ESTADO  -  RELACIONES  EXTERIORES  Y  CULTO  -  CONVENIOS INTERNACIONALES - AGRICULTURA Y GANADERIA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0017\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0017\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0017",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "ARTICULO 1\n\nEl presente contrato se aplicará a:\n\n1. Animales solípedos.\n\n2. Rumiantes y cerdos.\n\n3. Carnívoros.\n\n4. Roedores.\n\n5. Aves y huevos para incubar.\n\n6. Abejas.\n\n7.  Carne  cocida,  congelada  o  curada  en  forma aceptada por los reglamentos  en  vigencia  en  el  territorio  del  país  importador incluyendo  hígado,  corazón,  bofe, panza, tripa, vejiga  y  grasa comestible de ganado vacuno, animales  solípedos,  cerdos,  ovejas y cabras.\n\n8. Carne congelada de aves y conejos.\n\n9.  Carne  congelada  incluyendo menudos de aves y animales de caza.\n\n10. Productos de carne,  incluyendo  también entraña, tripa, vejiga, grasa comestible, conservas de carne,  extracto de carne obtenido en forma aceptada por el país importador.\n\n11. Huevos y productos derivados.\n\n12. Leche y productos derivados.\n\n13. Pescado y productos derivados enfriados,  congelados  o  curados en forma aceptada por el país importador.\n\n14.  Organos  y  glándulas,  tejidos  y  fluidos orgánicos para uso terapéutico.\n\n15. Productos sin procesar de origen animal,  pieles, cueros, pelos, cerdas, plumas, pulmones, lanas, cuernos, pezuñas,  huesos  enteros, huesos cortados o molidos, alimentos preparados total o parcialmente con carnes, huesos, sangre o leche.\n\n16.  Animales  vivos y productos de origen animal no mencionados  en este contrato, que  estén  sujetos  a  los  reglamentos  de  sanidad veterinaria  en vigencia en la República Argentina o en la República Popular de Polonia.\n\nCuando este contrato mencione:\n\n1. Animales y  productos  de origen animal, se entenderá que son los animales y productos definidos en el párrafo 1.\n\n2. Las autoridades veterinarias  centrales, se entenderán que son el Servicio Nacional de Sanidad Animal, de la Secretaría de Agricultura y Ganadería de la República Argentina, y el Departamento  de  Veterinaria del Ministerio  de  Agricultura  y  de Economía Alimentaria  de  la  República  Popular  de  Polonia.\n\n3.  La  importación  y  tránsito  de  animales y productos de origen animal no mencionados en este Contrato  que puedan ser portadores de agentes patógenos de enfermedades infecciosas,  animales y humanas quedan  reguladas  por  los reglamentos del país importador  o  del país en que queden en tránsito."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "ARTICULO 2\n\nEl  transporte  de  animales  y productos de origen animal se podrá realizar  en  los  cruces  de  fronteras    -rutas,   estaciones  de ferrocarril,  puertos  de  río  y de mar y aeropuertos- en  los  que realice  inspección  sanitaria el país  importador  o  de  tránsito."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "ARTICULO 3\n\n1.   Los  animales  y  productos  de  origen  animal  deberán  tener certificado  veterinario  extendido  por  los inspectores sanitarios oficiales.\n\n2. Los certificados veterinarios deberán ser  extendidos  en  idioma del país y también en inglés.\n\n3.  El  certificado  veterinario  podrá  ser extendido conjuntamente para todas las especies de animales que se envían a un consignatario por el mismo medio de transporte, excepto certificados especiales para reproductores  machos  y hembras de las siguientes especies: bovinos, equinos, suinos, ovinos,  y  caprinos.\n\n4.  En  los  certificados veterinarios se incluirá la aclaración  de todos los símbolos utilizados.\n\n5. Los certificados  veterinarios se extenderán en el día de carga y serán válidos por 15 días  a  partir  de  la fecha de emisión. En el caso  que  expiren  antes de que los animales  hayan  llegado  a  la estación limítrofe del  país exportador, el inspector veterinario de dicha estación podrá prolongar  la validez por otros 15 días, lo que se establecerá en el certificado  emitido  en  el  punto  de  carga."
            },
            {
              "numero-articulo": "B 0004",
              "texto": "ARTICULO 4\n\nEl    certificado    veterinario  extendido  para  los  animales  de exportación deberá:\n\n1. Certificar que en el  país  exportador  no existen las siguientes enfermedades:\n\na)  Peste  bovina, peste equina africana, pleuroneumonía  infecciosa bovina, lengua  azul,  fiebre  del Valle de Rift, dermatosis nodular contagiosa, fiebre aftosa a virus  exóticos (SAT 1-2-3, Asia 1 y 2), estomatitis  vesicular  específica,  viruela    ovina    y  caprina, pleuroneumonía  de  los  pequeños  rumiantes,   agalaxia contagiosa, prurito  lumbar  (serapie),  peste  porcina  africana,  durante  los últimos doce meses;\n\nb) Exantema equina, muermo, anemia infecciosa equina, encefalomielitis  equina,  rinoneumonitis  viral    equina,  en  las granjas  de  donde  provienen  los  animales  y  en un radio  de  30 kilómetros durante los últimos seis meses.\n\nc)  Tuberculosis  y  brucelosis,  tricomoniasis  y vibrosis  en  las granjas de donde provienen los animales en los últimos  seis  meses.\n\nd)  Aftosa,  necrobacilosis  y  viruela  ovina  y  caprina,  rinitis atrófica  porcina,  polioencefalomielitis  porcina,  gastroenteritis transmisible en las granjas de las cuales provienen  los  animales y dentro  de  un  radio  de  30  kilómetros,  durante los últimos tres meses;  y aftosa causada por virus exóticos asiáticos  y  africanos, en las granjas  de  las cuales provienen los animales y dentro de un radio de 50 kilómetros,  durante  los  últimos  sesenta  días.\n\ne)  Peste  de  las  aves  enfermedad  de  Newcastle,  pasteurelosis, salmonelosis,  en las granjas de donde provienen las aves  y  dentro de un radio de 50  kilómetros,  durante  los  últimos  sesenta días.\n\n2. Certificar que los animales no fueron expuestos a la  rabia.\n\n3. Certificar que: equinos, vacas, ovejas y cabras destinadas  a  la reproducción  proceden  de  granjas oficialmente aceptadas por estar libres de enfermedades infecciosas  y  proceden de rebaños negativos a  brucelosis  y  que  los animales fueron sometidos  por  lo  menos treinta    días  antes del  embarque  a  los  siguientes  exámenes:\n\nserológico  con  resultados    negativos  para  Brucella  abortus  y melitensis, de acuerdo a la interpretación  del  Comité  de Expertos FAO  OMS; -prueba intradérmica de tuberculosis y pruebas serológicas para leucemia, con resultados negativos.\n\n4. Certificar  que  los  animales  fueron  sometidos a inoculaciones preventivas indicadas contra enfermedades definidas  por  organismos veterinarios de ambas partes contratantes."
            },
            {
              "numero-articulo": "B 0005",
              "texto": "ARTICULO 5\n\n1.    Los   embarques  de  huevos  para  incubar  deberán  presentar certificados  veterinarios  de  que  provienen  de granjas libres de salmonelosis,    peste    de  las  aves,  enfermedad  de  Newcastle, micoplasmosis,pasteurelosis, ornitosis, (psitacosis) y laringotraqueitis infecciosa de las aves.\n\n2.  Los  embarques de huevos  para  producción  de  vacunas  deberán presentar    certificados    veterinarios   que  contengan  toda  la información definida en el párrafo 1 y nota  especial  que  declare que  todos  los  huevos  son  \"S.P.F.\"  (libre  de agentes patógenos específicos)."
            },
            {
              "numero-articulo": "B 0006",
              "texto": "ARTICULO 6\n\nLos  embarques  de  productos  animales  deberán ser acompañados por certificados veterinarios que certifiquen que:\n\n1.  Todo  producto  de  esa clase proviene de  animales  y  regiones libres de enfermedades infecciosas y zoonosis.\n\n2.  Las  fábricas  que preparan  productos  animales  no  estuvieron infectadas  por  enfermedades    infecciosas    mientras  preparaban productos detallados en el certificado y que la región  en  un radio de  30 kms. alrededor de las fábricas también estaba libre de  tales enfermedades.\n\n3. Los  mataderos y fábricas de carne mantienen inspección sanitaria veterinaria  oficial y que cumplen con todos los requisitos técnicos e higiénicos necesarios  para  aceptar  la carne, los subproductos y las conservas aptos para exportación."
            },
            {
              "numero-articulo": "B 0007",
              "texto": "ARTICULO 7\n\nLos  productos alimentarios de origen animal para exportación, deben provenir  exclusivamente  de  los  mataderos  y  fábricas de carne y otras fábricas aceptados por las autoridades veterinarias  centrales de  los  países  participantes  que  los  consideren  aptos  para la exportación  y  que  tengan  el  número de identidad veterinaria que figure  en  el  registro  oficial.  Las    Autoridades  Veterinarias Centrales  informarán  a la otra parte las listas  de  las  fábricas antes mencionadas aptas  para  exportación,  indicando  los nombres, direcciones y números de identificación.\n\nLas autoridades veterinarias de los passes participantes notificarán  todos  los  cambios  que  se  produzcan  en  las listas (suplementos, cancelaciones, suspensiones, renovación de aceptaciones.\n\nLa  autoridad  veterinaria  de una de las partes podrá en cualquier momento, enviar sus representantes  para  comprobar  las condiciones técnico-sanitarias  de  las  fábricas  aceptadas  para  exportación."
            },
            {
              "numero-articulo": "B 0008",
              "texto": "ARTICULO 8\n\nEl  medio  de  transporte  para  los animales deberá estar limpio y desinfectado antes de cargar y después  de  descargar los animales.\n\nLas  autoridades  veterinarias de ambas partes,  deberán  informarse mutuamente acerca de los reglamentos concernientes a la desinfección de los  medios  de transporte que estén vigentes en  su país."
            },
            {
              "numero-articulo": "B 0009",
              "texto": "ARTICULO 9\n\n1.  Si  en  el  territorio  de una de las partes aparece un brote de aftosa provocados por virus exótico,  peste  bovina,  peste  equina, peste   porcina  africana,  polioencefalomielitis  porcina,  muermo, exantema  equina,  se  suspenderá  inmediatamente  la  extensión  de certificados    veterinarios    para  la  exportación  de  animales, productos de origen animal y otros  productos  que puedan transmitir la infección por un período de tiempo no menor a  doce  meses  desde la  aparición del último caso en todo el territorio del país. No  se podrán  extender  certificados  veterinarios  para la exportación de animales  y  productos  crudos  de  origen  animal  aun   cuando  el territorio  del  país  exportador  esté  libre  de  las enfermedades enumeradas  en el párrafo anterior, hasta que no hayan  pasado  doce meses  desde  la    vacunación    contra  estas  enfermedades.\n\n2. En caso de estomatitis vesicular  contagiosa y fiebre catarral de las ovejas, las limitaciones mencionadas  en  el  párrafo  1 de este artículo,  se aplicarán suspendiendo la exportación de animales  por seis meses desde el último caso.\n\n3. En caso de enfermedad vesicular de ovejas y cerdos y encefalomielitis  equina, las limitaciones mencionadas en el párrafo 1 de este artículo  se  aplicarán  suspendiendo  la  exportación  de animales    por  tres  meses  desde  el  momento  del  último  caso."
            },
            {
              "numero-articulo": "B 0010",
              "texto": "ARTICULO 10\n\n1.  En  caso  de otras enfermedades infecciosas que no figuren en el artículo 9, párrafo  1,  presentes  en  el  territorio de una de las partes,  la otra parte podrá detener o limitar  la  importación    y tránsito de  animales  y  productos  de  origen  animal  que  puedan extender la epidemia.\n\n2.  Las  limitaciones  mencionadas en el párrafo 1 de este artículo, se aplicarán en el caso  animales  vacunados  y carne proveniente de animales  vacunados  cuando la vacunación pueda provocar  riesgo  de epidemias."
            },
            {
              "numero-articulo": "B 0011",
              "texto": "ARTICULO 11\n\n1.  La licencia veterinaria para importación de animales y productos de  origen   animal,  no  pueden  estar  en  contradicción  con  los artículos de este Contrato.\n\n2. Cada una de las partes participantes tiene derecho a inspeccionar  y  controlar  con ayuda de pruebas de laboratorio para averiguar  que  las  garantías y  condiciones  que  figuran  en  los certificados  veterinarios,  se  cumplieron  en  la  práctica.\n\n3.  Cada una de  las  partes  tiene  derecho  a  enviar  inspectores veterinarios  u  otros especialistas, para comprobar las condiciones sanitarias de la cría  de  animales  en  el  territorio  de  la otra parte."
            },
            {
              "numero-articulo": "B 0012",
              "texto": "ARTICULO 12\n\n1.  Si  los  animales  no  cumplen  los  requisitos que establece el Contrato,  las  autoridades veterinarias centrales  de  uno  de  los países podrá prohibir  la importación de animales del territorio del otro país.\n\n2. La prohibición mencionada en el párrafo 1, deberá ser documentada  en  el  certificado    veterinario   por  el  inspector veterinario de frontera, en el cruce de frontera en  que  se realizó la inspección.\n\n3.  En  caso de imposibilidad de enviar los animales de regreso,  la autoridad  veterinaria  central  contactará inmediatamente a la otra parte para determinar el destino de  dichos  animales.  Sin embargo, si  los mismos tienen o se sospecha que tienen fiebre aftosa,  peste bovina,    pleuroneumonía   bovina,  estomatitis  vesicular  bovina, polioencefalomielitis  porcina,    fiebre   catarral  ovina,  cólera porcina,  peste  porcina  africana,  peste equina,  encefalomielitis equina,  muermo,  exantema  equina o peste  aviar,  se  sacrificarán inmediatamente todos los animales.  Si los animales están infectados o  se  sospecha  que  tienen alguna enfermedad  infecciosa,  se  los tratará según las reglamentaciones  veterinarias  en  vigencia en el país importador.\n\n4.  Los  productos de origen animal, incluyendo productos  crudos  y otros mencionados  en  este  Contrato, serán destruidos a cargo del importador si no pueden ser devueltos  al  punto  de  origen  o bien serán  usados  para  propósitos  no  alimentarios.  La  decisión  de destruir  o cambiar el propósito del producto, la toma de autoridad veterinaria  central  del país importador, informando inmediatamente a la otra parte y adjuntando  datos  de  las medidas adoptadas y las circunstancias que las motivaron."
            },
            {
              "numero-articulo": "B 0013",
              "texto": "ARTICULO 13\n\nLas  partes  aceptan  el tránsito de animales y productos de origen animal por el territorio  de  sus  países siempre que se cumplan los requisitos sanitarios definidos en este Contrato."
            },
            {
              "numero-articulo": "B 0014",
              "texto": "ARTICULO 14\n\n1.  La  autoridad  veterinaria  central  de  ambas partes, tendrá la obligación de informar a la otra parte una vez  por mes acerca de la situación  epizoótica  del  territorio  del  país,  concerniente   a enfermedades  de animales consideradas oficialmente como infecciosas y mencionadas  en la lista A del glosario de enfermedades preparado por la Oficina Internacional de Epizootías.\n\n2.  Las autoridades  veterinarias  de  ambas  partes  intercambiarán información  concerniente  a  la  situación  de  sanidad animal, los métodos  para  combatir las enfermedades y los resultados  obtenidos en este campo.\n\n3. Cada vez que  haya un brote de las siguientes enfermedades en uno de  los  países,  se    informará  por  telegramas  a  la  autoridad veterinaria de la otra parte:\n\nPeste bovina, pleuroneumonia  bovina,  fiebre  catarral ovina, peste porcina  africana, viruela ovina y fiebre aftosa.  Esta  información telegráfica  será  complementada  por  escrito acerca de las medidas adoptadas para combatir la enfermedad.\n\n4. Si en el territorio de una de las partes  hay un brote de aftosa, la  autoridad veterinaria central de dicha parte  informará    a  la otra  acerca  del tipo de virus que provoca la enfermedad y a pedido de la misma enviará la cepa aislada y el suero.\n\n5. Las partes se  comprometen  a informarse mutuamente acerca de los subtipos y variedades de virus de  los  tipos  A,  O, C, usados para preparar la vacuna contra la aftosa que se aplicará  a los rumiantes para  exportación.  No  se  podrán usar otros tipos de virus  o  sus variedades que los mencionados  anteriormente  en  la preparación de las vacunas."
            },
            {
              "numero-articulo": "B 0015",
              "texto": "ARTICULO 15\n\n1.  Las controversias referentes a la interpretación o aplicación de este  Contrato,  serán  dirimidos  mediante  la  negociación directa entre  los  representantes autorizados nombrados en  número  por  lo menos de tres por cada una de las partes.\n\n2. En caso de  imposibilidad  de  llegar  a  un  acuerdo durante las negociaciones  descriptas  en  el  párrafo  1,  la  controversia  se resolverá por los canales diplomáticos."
            },
            {
              "numero-articulo": "B 0016",
              "texto": "ARTICULO 16\n\nEl  presente  contrato  será  sometido  a  la  confirmación de ambos gobiernos y podrá denunciarse por medio de la notificación  de  una de las partes."
            },
            {
              "numero-articulo": "B 0017",
              "texto": "ARTICULO 17\n\n1.  El presente Contrato entrará en vigencia en el mismo momento que el Acuerdo  firmado  entre  el  Gobierno  de la República Popular de Polonia  y el Gobierno de la República Argentina  sobre  cooperación en el campo  de  la  veterinaria,  y tendrá validez mientras dure la vigencia del Acuerdo mencionado.\n\n2. Los cambios en los artículos de este  Contrato  podrán realizarse por medio de intercambio de notas.\n\nEl  presente  Contrato  se  firma  en  Buenos Aires (Capital  de  la República Argentina) a los 19 días del mes  de  setiembre de 1983 en dos  ejemplares  originales  en idiomas Español, Polaco  e  Inglés, siendo ambos textos igualmente  válidos;  en  caso de divergencia en su interpretación el texto en Inglés será el válido."
            }
          ],
          "firmantes": {
            "anexo": "B",
            "firmantes": "Por  la  Secretaría  de  Agricultura  y  Ganadería  de  la República Argentina,  en  representación  del  Gobierno Argentino Víctor  Hugo Santirso Secretario de Agricultura y Ganadería \n\n Por  la  autoridad  del  Ministerio  de  Agricultura    y   Economía Alimentaria    de    la  República  Popular  Polaca  Henryk  Burczyk Subsecretario de Estado"
          }
        }
      ],
      "id-infojus": "LNT0003249"
    }
  }
}