{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g77-92000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584666652,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22725-nacional-aprobacion-acuerdo-modificatorio-arts-ii-xxxii-xxxiii-convenio-peru-sobre-transporte-maritimo-lnt0002977-1983-01-27"
      }
    },
    "content": {
      "mecanografico": "T0002977",
      "numero-norma": 22725,
      "timestamp": "2013-01-19T19:05:34",
      "timestamp-m": "2013-01-19T19:05:34",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1983-01-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022725 1983 01 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.725",
          "BUENOS AIRES, 27 DE ENERO DE 1983"
        ]
      },
      "titulo-norma": "APROBACION DEL ACUERDO MODIFICATORIO DE LOS ARTS. I, II, XXXII Y XXXIII DEL CONVENIO CON PERU SOBRE TRANSPORTE MARITIMO.",
      "datos-publicacion": "BOLETIN OFICIAL   1983 02 01",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 02 01"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A ACUERDO  1",
          "B ACUERDO  2"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.725",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-ECONOMIA-TRANSPORTE TRANSPORTE MARITIMO,FLUVIAL Y LACUSTRE-Aprobación del Acuerdo modificatorio de los arts. I,II,XXXII y XXXIII del Convenio entre la República Argentina y la República Peruana sobre transporte marítimos,suscripto en Lima el 27 de Octubre de 1972 y modificado por Notas Reversales firmadas en Buenos Aires,el 8 de Marzo de 1978,suscripto en Lima el 20 de junio de 1982."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Perú"
            },
            "preferido": {
              "termino": "Perú"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte marítimo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte marítimo"
            },
            "sinonimos": {
              "termino": "navegación marítima"
            }
          },
          {
            "elegido": {
              "termino": "transporte de carga por agua"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/transporte de carga por agua"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte de mercancías por agua",
                "transporte en contenedores",
                "transporte de mercaderías por agua",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "buques"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "preferencia de bandera"
            },
            "preferido": {
              "termino": "Derecho de la navegación/bandera del buque/preferencia de bandera"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "flete"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transportador/obligaciones del transportador/flete"
            },
            "sinonimos": {
              "termino": [
                "obligaciones del acarreador",
                "obligaciones del cargador",
                "obligaciones del porteador",
                "obligaciones del transportador por agua",
                "transportista",
                "obligaciones del transportista"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Asociación Latinoamericana de Libre Comercio"
            },
            "preferido": {
              "termino": "Asociación Latinoamericana de Libre Comercio"
            },
            "sinonimos": {
              "termino": "ALALC"
            }
          }
        ],
        "suggest": {
          "termino": [
            "buques",
            "Derecho internacional",
            "obligaciones del porteador (obligaciones del transportador)",
            "ALALC (Asociación Latinoamericana de Libre Comercio)",
            "transporte de mercaderías (transporte de carga)",
            "preferencia de bandera",
            "Asociación Latinoamericana de Libre Comercio",
            "derecho de los tratados",
            "flete",
            "convenios internacionales (tratados internacionales)",
            "transporte de mercancías por agua (transporte de carga por agua)",
            "transportista (transportador)",
            "Derecho de la navegación",
            "obligaciones del transportista (obligaciones del transportador)",
            "Perú",
            "obligaciones del transportador",
            "transporte marítimo",
            "transporte en contenedores (transporte de carga)",
            "transporte de mercaderías por agua (transporte de carga por agua)",
            "transportador",
            "Transporte",
            "contrato de transporte",
            "convenciones internacionales (tratados internacionales)",
            "navegación (Derecho de la navegación)",
            "transporte por agua",
            "navegación marítima (transporte marítimo)",
            "transporte de carga por agua",
            "obligaciones del acarreador (obligaciones del transportador)",
            "bandera del buque",
            "transporte de carga general (transporte de carga)",
            "obligaciones del transportador por agua (obligaciones del transportador)",
            "derecho internacional público",
            "tratados internacionales",
            "embarcaciones (buques)",
            "obligaciones del cargador (obligaciones del transportador)",
            "transporte de carga",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Convenio Argentino - Peruano s/ Transporte MarÝtimo - Lima 27-1 0-72+",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 020477 1973 05 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  - Apruébase el \"Acuerdo modificatorio de los artículos I, II, XXXII y  XXXIII  del 'Convenio entre la República Argentina y la  República Peruana sobre  transportes  marítimos',  suscripto  en Lima  el  27  de  octubre  de 1972 y modificado por Notas Reversales firmadas en Buenos Aires el  8  de marzo de 1978\", suscripto en Lima el 20 de junio de 1982, cuyo texto  forma  parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE - Aguirre Lanari - Wehbe."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A:  \"Acuerdo  modificatorio de los arts.I, II, XXXII y XXXIII del Convenio entre la  República  Argentina  y  la República Peruana sobre transportes marítimos suscripto en Lima el  27  de  octubre de 1972  y modificado por Notas Reversales firmadas en Buenos Aires  el 8 de marzo  de  1978\",  suscripto  en  Lima  el 20 de junio de 1982.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": "Convenio Peruano - Arg. s/ Transporte - Lima 27-10-72",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TRA C 020477 1973 05 23 0000 000 0000 000"
              }
            },
            "numero-articulo": "A 0001",
            "texto": "\"Señor  Embajador:  Tengo el honor de dirigirme a Vuestra Excelencia para referirme al acuerdo  que,  en  materia de transporte marítimo, se adoptó en la V Reunión de la Comisión  Especial Peruano-Argentina de Coordinación, realizada en Buenos Aires  del  1  al 2 de junio de 1981.  Al respecto, me es grato, en nombre de mi Gobierno,  proponer al Ilustrado  Gobierno  de la República Argentina la modificación de los  artículos  I,  II,  XXXII  y  XXXIII  del  Convenio  Peruano  - Argentino sobre transportes  Marítimos,  suscripto en Lima, el 27 de octubre de 1972 y modificado por  Notas Reversales del 8 de marzo de 1978,  en  los términos siguientes: Artículo  I.  1)  El  transporte marítimo de  las  mercaderías objeto del intercambio comercial entre ambos países se efectuará  obligatoriamente  en  buques  de  bandera peruana  y  argentina,  en  partes  iguales  en  la totalidad de los fletes devengados. 2) Para la aplicación de lo prescrito precedentemente,  se establece el siguiente orden de  prioridad:  a) Transporte entre las  Partes Contratantes por sus buques nacionales, por partes iguales, en  la  totalidad  de  los fletes devengados. b) Transporte  en  buques nacionales de uno de los  dos  países  de  la cuota que la otra  bandera  no se halle en condiciones de cubrir. c) Transporte  en buques nacionales  de  las  banderas  de  los  países miembros de la  ALALC/ALADI,  previo  conocimiento y autorización de la otra Parte Contratante, de parte de  los  fletes correspondientes a su 50 %, en base a un tratamiento recíproco  en  otro  tráfico  de intercambio.  Tal  cesión  no  invalida las responsabilidades de los contratantes en todos los términos  de  este Convenio. d) Transporte en  buques  de bandera de otros países no miembros  de  ALALC/ALADI, previo conocimiento  y autorización de la otra Parte Contratante, de parte de los fletes correspondientes  a su 50 %, siempre que dichas banderas acuerden a los buques peruanos  y  argentinos  reciprocidad de  trato,  y que: i) Su participación no sea obstáculo al  comercio de las Partes  Contratantes  y  a  la estabilidad y expansión de sus marinas mercantes. ii) Su ruta normal  se  cumpla  entre los puertos de  su propio país y los de la República Peruana y de  la  República Argentina.  iii)  En  el  país  de su bandera no se apliquen medidas restrictivas o de efectos equivalentes  al  tráfico  o  a los buques pertenecientes a las Partes Contratantes.\n\niv)  Apliquen  tarifas  y condiciones de transporte fijadas  por  el Acuerdo de Tarifas y Servicios  Peruano-Argentino,  para  el tráfico entre  las  Partes  Contratantes.  3)  En  el  ámbito  del  presente Convenio, cuando  los exportadores de una de las Partes Contratantes  utilicen,    para  el  transporte  de sus mercaderías, buques operados por las empresas de navegación autorizadas  por  las autoridades  marítimas  competentes  de  la  otra Parte Contratante, gozarán  del  mismo  tratamiento  en  lo  que se refiere  a  favores gubernamentales (inclusive estímulos fiscales  a las exportaciones), que les son concedidos cuando utilizan buques de  la  bandera  de su propio  país.  Artículo  II  y  XXXII. La referencia a la Asociación Latinoamericana  de  Libre  Comercio  (ALALC)  tendrá  la  siguiente redacción:  ALALC/ALADI.  Artículo    XXXIII.   Los  transportes  de graneles sólidos como asimismo de graneles líquidos  que superen las 2,000    toneladas  por  embarque,  quedan  excluídos  del  presente Convenio y  podrán  estar  sujetos  a convenios especiales entre los dos  Gobiernos.  De  estar el Ilustrado  Gobierno  de  la  República Argentina conforme con  la  propuesta  de  mi  Gobierno, la presente Nota  y  la correspondiente Nota de respuesta de Vuestra  Excelencia constituirán  un  acuerdo entre nuestros dos países, que entrarán en vigor en la fecha en  que  ambas Partes se comuniquen recíprocamente haberlo aprobado de conformidad  con  sus  respectivas disposiciones legales\".\n\nAl  respecto  me  complazco  en transmitir a Vuestra  Excelencia  el acuerdo de mi Gobierno con lo  expresado  en  la  nota que antecede.\n\nSaludo    a  Vuestra  Excelencia  con  mi  más  alta  y  distinguida consideración."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO  B:  \"Acuerdo  modificatorio de los arts.I, II, XXXII y XXXIII del Convenio entre la  República  Argentina  y  la República Peruana sobre transportes marítimos suscripto en Lima el  27  de  octubre de 1972  y modificado por Notas Reversales firmadas en Buenos Aires  el 8 de marzo  de  1978\",  suscripto  en  Lima  el 20 de junio de 1982.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "Señor Embajador:\n\nTengo  el  honor de dirigirme a Vuestra Excelencia para referirme al acuerdo que,  en  materia  de transporte marítimo, se adoptó en la V Reunión de la Comisión Especial  Peruano-Argentina  de Coordinación, realizada  en  Buenos  Aires  del  1  al  3  de junio de 1981.\n\nAl  respecto,  me  es grato, en nombre de mi Gobierno,  proponer  al Ilustrado Gobierno de  la República Argentina la modificación de los artículos  I, II, XXXII y  XXXIII  del  Convenio  Peruano-Argentino sobre Transportes  Marítimos, suscripto en Lima, el 27 de octubre de 1972 y modificado por  Notas  Reversales  del 8 de marzo de 1978, en los términos siguientes:\n\nARTICULO I\n\n1) El transporte marítimo de las mercaderías  objeto del intercambio comercial  entre  ambos  países  se  efectuará  obligatoriamente  en buques  de  bandera  peruana y argentina, en partes  iguales  en  la totalidad de los fletes devengados.\n\n2) Para la aplicación  de lo prescrito precedentemente, se establece el siguiente orden de prioridad:\n\na)  Transporte  entre  las    Partes  Contratantes  por  sus  buques nacionales,  por partes iguales,  en  la  totalidad  de  los  fletes devengados.\n\nb) Transporte  en  buques  nacionales de uno de los dos países de la cuota que la otra bandera no  se  halle  en  condiciones  de cubrir.\n\nc)  Transporte  en  buques  nacionales de las banderas de los países miembros de la ALALC/ALADI, previo  conocimiento  y  autorización de la  otra  Parte Contratante, de parte de los fletes correspondientes a su 50%, en  base a un tratamiento recíproco en otro tráfico de  de intercambio. Tal  cesión  no  invalida  las responsabilidades de los contratantes  en  todos  los  términos  de  este    Convenio.\n\nd)  Transporte  en  buques de bandera de otros países no miembros de ALALC/ALADI, previo conocimiento  y  autorización  de  la otra Parte Contratante,  de  parte  de  los  fletes correspondientes a su  50%, siempre  que  dichas  banderas acuerden  a  los  buques  peruanos  y argentinos reciprocidad de trato, y que:\n\ni) Su participación no  sea  obstáculo  al  comercio  de  las Partes Contratantes   y  a  la  estabilidad  y  expansión  de  sus  marinas mercantes.\n\nii) Su ruta normal  se  cumpla entre los puertos de su propio país y los  de la República Peruana  y  de  la  República  Argentina.\n\niii) En  el país de su bandera no se apliquen medidas restrictivas o de efectos  equivalentes  al tráfico o a los buques pertenecientes a las Partes Contratantes.\n\niv) Apliquen tarifas y condiciones  de  transporte  fijadas  por  el Acuerdo  de  Tarifas de Servicios Peruano-Argentino, para el tráfico entre las Partes Contratantes.\n\n3) En el ámbito  del  presente  Convenio, cuando los exportadores de una de las Partes Contratantes utilicen,  para  el transporte de sus mercaderías,  buques  operados  por  las  empresas  de    navegación autorizadas  por  las  autoridades marítimas competentes de la  otra Parte Contratante, gozarán  del  mismo  tratamiento  en  lo  que  se refiere  a  favores  gubernamentales (inclusive estímulos fiscales a las exportaciones), que  les  son  concedidos cuando utilizan buques de la bandera de su propio país.\n\nARTICULO II y XXXII\n\nLa  referencia  a la Asociación Latinoamericana  de  Libre  Comercio (ALALC) tendrá la siguiente redacción: ALALC/ALADI.\n\nARTICULO XXXIII\n\nLos  transportes  de  grandes  sólidos  como  asimismo  de  graneles líquidos  que superen  las  2,000  toneladas  por  embarque,  quedan excluídos del  presente  Convenio y podrán estar sujetos a convenios especiales entre los dos Gobiernos.\n\nDe estar el Ilustrado Gobierno  de  la  República Argentina conforme con la propuesta de mi Gobierno, la presente Nota y la correspondiente Nota de respuesta de Vuestra Excelencia constituirán un Acuerdo entre nuestros dos  países,  que  entrará en vigor  la  fecha  en  que  ambos países se comuniquen recíprocamente haberlo aprobado de conformidad  con  las  respectivas disposiciones legales.\n\nHago propicia la oportunidad para renovar a  Vuestra  Excelencia las seguridades de mi más alta y distinguida consideración."
          }
        }
      ],
      "id-infojus": "LNT0002977"
    }
  }
}