{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g75-02000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584190739,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "12963-nacional-creacion-cuerpo-tecnico-aduanas-escuela-especial-aduanas-cuerpo-auxiliar-administrativo-aduana-lns0002057-1947-03-27"
      }
    },
    "content": {
      "mecanografico": "S0002057",
      "numero-norma": 12963,
      "timestamp": "2013-01-19T18:52:22",
      "timestamp-m": "2013-01-19T18:52:22",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1947-03-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 012963 1947 03 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 12.963",
          "BUENOS AIRES, 27 DE MARZO DE 1947"
        ]
      },
      "titulo-norma": "CREACION DEL CUERPO TECNICO DE ADUANAS, DE LA ESCUELA ESPECIAL DE ADUANAS Y DEL CUERPO AUXILIAR ADMINISTRATIVO DE ADUANA.",
      "datos-publicacion": "BOLETIN OFICIAL   1947 04 10",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1947 04 10"
        }
      },
      "publicacion-privada": "ADLA                                                  0000719470230",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 12.963",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 8"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0008"
      },
      "sumario": {
        "sumario": "ADUANA-Cuerpo Técnico de Aduanas-Escuela Especial de Aduanas-Cuerpo Auxiliar Administrativo de Aduanas-Creación-Funciones-ESTADO-PODER EJECUTIVO NACIONAL:Facultades-Requisitos-Policía  Aduanera:\n\nFacultades-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cuerpo técnico de aduana"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/empleados de aduanas/cuerpo técnico de aduana"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "Escuela Especial de Aduanas"
            },
            "preferido": {
              "termino": "Escuela Especial de Aduanas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cuerpo auxiliar administrativo de aduana"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/empleados de aduanas/cuerpo auxiliar administrativo de aduana"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "policía aduanera"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/policía/policía aduanera"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "fuerzas de seguridad",
            "actividades laborales",
            "seguridad pública",
            "policía aduanera",
            "Derecho laboral",
            "empleados de aduanas",
            "cuerpo auxiliar administrativo de aduana",
            "Escuela Especial de Aduanas",
            "Defensa nacional",
            "seguridad nacional (seguridad pública)",
            "policía",
            "personal de seguridad (fuerzas de seguridad)",
            "cuerpo técnico de aduana",
            "derecho del trabajo (Derecho laboral)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  - Créase el Cuerpo Técnico de Aduanas, encargado de la aplicación de las  Leyes  y  disposiciones  aduaneras.  Este  cuerpo tendrá  un  escalafón  que  comprenderá  los  cargos  de  dirección, jefatura, vistas e informantes de la Dirección  General  del  ramo y de  las aduanas de la Nación. Comprenderá,  asímismo, todos aquellos cargos de responsabilidad que quieran para su ejercicio conocimientos de la técnica de la Ley de aduanas, de su reglamentación,  de  las  ordenanzas aduaneras y tarifas de avalúos."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  - Créase una Escuela Especial de Aduanas,  dependiente del Ministerio  de Hacienda, cuyo objeto será  la preparación de los integrantes del Cuerpo  Técnico.   Para el ingreso a esta escuela se someterá a los aspirantes  a ejercicios  eliminatorios de precultura técnica,  que    consistirán  en  exámenes públicos  ante  tribunal competente  sobre  la  base  de  un  programa  preestablecido.\n\nLos  aspirantes deberán poseer, indistintamente,  los  títulos    de bachiller,  maestro normal, perito mercantil o egresados  de escuela industrial y ser mayor de 18 años."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  -  El  Poder  Ejecutivo  determinará los programas  de estudios a realizarse durante tres cursos,  que integrarán  el ciclo de  la  enseñanza,  para que los alumnos egresen  en    posesión  de conocimientos teóricos  y  prácticos de física,  química, tecnología industrial,  comerciales,  económicos        y  administrativos.  La enseñanza,  procurará  la  máxima    capacitación para  reconocer  y clasificar correctamente  las mercaderías  de  acuerdo  con la tabla de  avalúos  e    interpretación  de  las Leyes, ordenanzas y demás disposiciones de carácter aduanero."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.  -  Los  egresados  de  la  escuela se incorporarán  de inmediato  al  escalafón  del  Cuerpo  Técnico  por  su    categoría inferior."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5. - El Poder Ejecutivo establecerá el régimen  de ascenso por antigüuedad  en  la  carrera  y en la categoría,  reservando una vacante de cada cuatro, a su libre  elección,  para premiar al mejor empleado  situado  en  el  primer  tercio  de  la  escala  inmediata inferior a la vacante que se    produzca  y que lleve, al menos, dos años  de servicios  efectivos en la misma. Determinará,  igualmente, el régimen  de destinos y traslados."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6. - Créase el Cuerpo Auxiliar Administrativo  de Aduanas, que estará  bajo  la  dependencia  del  Cuerpo Técnico.  Tendrá a su cargo los servicios auxiliares de carácter    administrativo, que no estén comprendidos en los del Cuerpo  Técnico de  Aduanas.  El Poder Ejecutivo  estructurará  el    escalafón,  así  como  el  régimen de ascensos,  destinos  y    traslados en forma análoga a la del Cuerpo Técnico.\n\nPara el ingreso en el Cuerpo  Auxiliar se someterá a los  aspirantes a  pruebas  eliminatorias  de  conocimientos        administrativos, aduaneros y comerciales, que consistirán  en exámenes  públicos ante tribunal  competente  sobre  la  base de un programa preestablecido.\n\nLos  aspirantes  deberán  tener  aprobado  el  sexto  grado  de  la enseñanza primaria y poseer conocimientos correctos de mecanografía y taquigrafía y ser mayores  de  18 años de  edad.\n\nEl  ingreso  al  cuerpo  se  realizará  por  su categoría  inferior."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.  - El Poder Ejecutivo determinará la forma  mediante la cual el Cuerpo  de  Aduanas  se  hallará  secundado   por la Policía Aduanera  y  los  requisitos  que  deba  cumplir  ésta como  policía especial o como una rama de la  Policía Federal."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8. - Los fondos necesarios para la aplicación de esta  Ley se  tomarán   de  rentas  generales,  con  imputación  a  la  misma."
        }
      ],
      "firmantes": {
        "firmantes": "QUIJANO-REALES-Guardo-Zavalla Carbó"
      },
      "id-infojus": "LNS0002057"
    }
  }
}