{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g81-64000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1745260066666,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "25520-nacional-ley-inteligencia-nacional-lns0004618-2001-11-27"
      }
    },
    "content": {
      "mecanografico": "S0004618",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 06-06-2002)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000950 2002 06 05 0000 000 0000 000"
        }
      },
      "numero-norma": 25520,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2001-11-27",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 025520 2001 11 27",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.520",
          "BUENOS AIRES, 27 de NOVIEMBRE de 2001"
        ]
      },
      "titulo-norma": "Ley de Inteligencia Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 12 06"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.520",
      "estado": "Vigente, de alcance general",
      "analista": "Quintana, Carolina",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-04-21",
      "fecha-mod": "2025-04-21",
      "timestamp": "2025-04-21T15:17:11",
      "timestamp-alta": "2025-04-21T15:17:11",
      "timestamp-m": "2025-04-21T15:17:11",
      "sumario": {
        "sumario": "SISTEMA DE INTELIGENCIA NACIONAL-SECRETARIA DE INTELIGENCIA-DIRECCION NACIONAL DE INTELIGENCIA CRIMINAL-DIRECCION NACIONAL DE INTELIGENCIA ESTRATEGICA MILITAR-SERVICIO NACIONAL DE INTELIGENCIA-SERVICIOS DE INTELIGENCIA-TAREAS DE INTELIGENCIA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "LEY DE INTELIGENCIA NACIONAL"
            },
            "preferido": {
              "termino": "LEY DE INTELIGENCIA NACIONAL"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "SECRETARÍA DE INTELIGENCIA"
            },
            "preferido": {
              "termino": "SIDE"
            },
            "sinonimos": {
              "termino": [
                "SECRETARÍA DE INTELIGENCIA DE ESTADO",
                "SECRETARÍA DE INTELIGENCIA",
                "SECRETARÍA DE INFORMACIONES DEL ESTADO"
              ]
            }
          },
          {
            "elegido": {
              "termino": "DIRECCIÓN NACIONAL DE INTELIGENCIA CRIMINAL"
            },
            "preferido": {
              "termino": "DIRECCIÓN NACIONAL DE INTELIGENCIA CRIMINAL"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "DIRECCIÓN NACIONAL DE INTELIGENCIA ESTRATÉGICA MILITAR"
            },
            "preferido": {
              "termino": "DIRECCIÓN NACIONAL DE INTELIGENCIA ESTRATÉGICA MILITAR"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Servicio Nacional de Inteligencia"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/servicios de inteligencia"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "servicios de información",
                "Servicio Nacional de Inteligencia",
                "defensa nacional",
                "Servicio de Inteligencia del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios de inteligencia"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/servicios de inteligencia"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "servicios de información",
                "Servicio Nacional de Inteligencia",
                "defensa nacional",
                "Servicio de Inteligencia del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tareas de inteligencia"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/servicios de inteligencia/tareas de inteligencia"
            },
            "sinonimos": {
              "termino": [
                "servicios de información",
                "seguridad nacional",
                "Servicio Nacional de Inteligencia",
                "defensa nacional",
                "Servicio de Inteligencia del Estado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "SECRETARÍA DE INTELIGENCIA (SIDE)",
            "SIDE",
            "defensa nacional (Defensa y seguridad)",
            "Defensa y seguridad",
            "SECRETARÍA DE INFORMACIONES DEL ESTADO (SIDE)",
            "servicios de inteligencia",
            "seguridad pública",
            "Servicio Nacional de Inteligencia (servicios de inteligencia)",
            "servicios de información (servicios de inteligencia)",
            "SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE)",
            "seguridad nacional (seguridad pública)",
            "LEY DE INTELIGENCIA NACIONAL",
            "DIRECCIÓN NACIONAL DE INTELIGENCIA ESTRATÉGICA MILITAR",
            "tareas de inteligencia",
            "Servicio de Inteligencia del Estado (servicios de inteligencia)",
            "DIRECCIÓN NACIONAL DE INTELIGENCIA CRIMINAL"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 53.\n\nOBSERVACION: SE EXCEPTUA A LA SECRETARIA DE INTELIGENCIA DE LOS ALCANCES DEL DECRETO 491/2002, POR ART. 1 DECRETO 777/2002 (B.O. 09/05/2002).\n\nOBSERVACION: Por Art. 1 de la Resolución 38/2003 del Ministerio de Justicia, Seguridad y Derechos Humanos de fecha 10/07/2003 se entienden derogados el Decreto_Ley 9021/63 y el Decreto 2322/67, en virtud de lo establecido por el art. 52 de la presente norma. (B.O. 28/07/2003).\n\nOBSERVACION: Por art. 2 de la Resolución 38/2003 del Ministerio de Justicia, Seguridad y Derechos Humanos de fecha 10/07/2003 se instruye a los organismos de inteligencia de las Fuerzas de Seguridad y Policiales para que las tareas de obtención, reunión, sistematización y análisis de información se ajuste estrictamente a las disposiciones de la presente norma y de la Ley 24.059 de Seguridad Interior (B.O. 28/07/2003).\n\nOBSERVACION: Por Resolución 467/2021 de la Agencia Federal de Inteligencia (B.O. 6/7/2021) se Crea la \"Mesa conjunta sobre documentación de inteligencia vinculada a violaciones a los derechos humanos\" en el ámbito de la Agencia Federal De Inteligencia."
      },
      "segmento": [
        {
          "titulo-particion": "Título I Principios Generales",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO 1° - La presente ley tiene por finalidad establecer el marco jurídico en el que desarrollarán sus actividades los organismos de inteligencia, conforme la Constitución Nacional, los Tratados de Derechos Humanos suscriptos y los que se suscriban con posterioridad a la sanción de la presente ley y a toda otra norma que establezca derechos y garantías.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027126 2015 02 25 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 2,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) INCISO 1 SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 027126 2015 02 25 0002 000 0000 000"
                }
              },
              "texto": "ARTICULO 2° - A los fines de la presente ley y de las actividades reguladas por la misma, se entenderá por:.\n\n1. Inteligencia Nacional a la actividad consistente en la obtención, reunión, sistematización y análisis de la información específica referida a los hechos, riesgos y conflictos que afecten la Defensa Nacional y la seguridad interior de la Nación, así como las oportunidades para la consecución de los intereses estratégicos de la Nación.\n\n2. Contrainteligencia a la actividad propia del campo de la inteligencia que se realiza con el propósito de evitar actividades de inteligencia de actores que representen amenazas o riesgos para la seguridad del ESTADO NACIONAL, los intereses estratégicos de la Nación, la sociedad y representantes de gobiernos extranjeros.\n\nDicha actividad incluye evitar acciones de interferencia, influencia o injerencia indebida de factores externos en detrimento del proceso decisorio de las autoridades constituidas, de los intereses estratégicos nacionales y/o de la población en general.\n\nAsimismo, incluye la Contrainteligencia Militar destinada a prevenir, detectar y contrarrestar acciones de inteligencia de actores que intenten afectar el propio poder militar.\n\n3. Inteligencia Criminal a la parte de la Inteligencia referida a las actividades criminales específicas que, por su naturaleza, magnitud, consecuencias previsibles, peligrosidad o modalidades, afecten la libertad, la vida, el patrimonio de los habitantes, sus derechos y garantías y las instituciones del sistema representativo, republicano y federal que establece la Constitución Nacional.\n\n4. Inteligencia Estratégica Militar a la parte de la Inteligencia referida al conocimiento de las capacidades y debilidades del potencial militar de los países que interesen desde el punto de vista de la defensa nacional, así como el ambiente geográfico de las áreas estratégicas operacionales determinadas por el planeamiento estratégico militar.\n\n5. Sistema de Inteligencia Nacional al conjunto de relaciones funcionales de los organismos de inteligencia del Estado Nacional, dirigido por la Secretaría de Inteligencia a los efectos de contribuir a la toma de decisiones en materia de seguridad exterior e interior de la Nación.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(BO. 16/07/2024) INCISOS 1) y 2) SUSTITUIDOS CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000614 2024 07 15 0006 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "Título II Protección de los Derechos y Garantías de los habitantes de la Nación",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "texto": "ARTICULO 3.- El funcionamiento del Sistema de Inteligencia Nacional deberá ajustarse estrictamente a las previsiones contenidas en la primera parte Capítulos I y II de la Constitución Nacional y en las normas legales y reglamentarias vigentes."
            },
            {
              "numero-articulo": 4,
              "antecedentes": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 5/3/2015) INCISO 1 SUSTITUIDO",
                    "id": "ANTECEDENTES_0",
                    "ref": "LEY C 027126 2015 02 25 0003 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 05/03/2020) Artículo sustituido.",
                    "id": "ANTECEDENTES_1",
                    "ref": "DNU C 000214 2020 03 04 0001 000 0000 000"
                  }
                ]
              },
              "texto": "ARTICULO 4.- Ningún órgano u organismo de inteligencia podrá:.\n\n1. Realizar tareas represivas, poseer facultades compulsivas, ni cumplir funciones policiales o de investigación judicial o criminal.\n\n2. Obtener información, producir inteligencia o almacenar datos sobre personas, por el solo hecho de su raza, fe religiosa, acciones privadas, u opinión política, o de adhesión o pertenencia a organizaciones partidarias, sociales, sindicales, comunitarias, cooperativas, asistenciales, culturales o laborales, así como por la actividad lícita que desarrollen en cualquier esfera de acción.\n\n3. Influir de cualquier modo en la situación institucional, política, militar, policial, social y económica del país, en su política exterior, en la vida interna de los partidos políticos legalmente constituidos, en la opinión pública, en personas, en medios de difusión o en asociaciones o agrupaciones legales de cualquier tipo.\n\n4. Revelar o divulgar cualquier tipo de información adquirida en ejercicio de sus funciones relativa a cualquier habitante o a personas jurídicas, ya sean públicas o privadas, salvo que mediare orden o dispensa judicial.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(BO. 16/07/2024) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000614 2024 07 15 0007 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "4 002",
              "texto": "ARTÍCULO 4° bis.- Cuando en el marco de sus actividades los órganos u organismos de inteligencia obtengan información que resulte de interés para las investigaciones judiciales o criminales y/o se detecten líneas de investigación nuevas a partir de las existentes podrán informar la misma a los órganos competentes, preservando las fuentes y los métodos, absteniéndose de desarrollar tareas de investigación criminal o judicial.\n\nExcepcionalmente, y de manera fundada, el órgano judicial competente podrá requerir el auxilio de los órganos u organismos de inteligencia en las tareas de su especialidad.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(BO. 16/07/2024) ARTICULO INCORPORADO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000614 2024 07 15 0008 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5° - Las comunicaciones telefónicas, postales, de telégrafo o facsímil o cualquier otro sistema de envío de objetos o transmisión de imágenes, voces o paquetes de datos, así como cualquier tipo de información, archivos, registros y/o documentos privados o de entrada o lectura no autorizada o no accesible al público, son inviolables en todo el ámbito de la República Argentina, excepto cuando mediare orden o dispensa judicial en sentido contrario."
            },
            {
              "numero-articulo": "5 002",
              "texto": "Artículo 5° bis: Las actividades de inteligencia serán ordenadas por las máximas autoridades de cada órgano.\n\nEn caso de urgencia, las mismas podrán ser iniciadas, debiendo ser informadas de manera inmediata a las autoridades máximas de cada órgano de inteligencia.\n\nLos funcionarios de los órganos que llevan a cabo actividades de inteligencia que infrinjan deberes y obligaciones de sus funciones o no sean informadas según lo previsto en el párrafo anterior incurrirán en responsabilidad disciplinaria, sin perjuicio de la responsabilidad civil y penal.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 5/3/2015) ARTICULO INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027126 2015 02 25 0004 000 0000 000"
                  },
                  {
                    "cr": "(BO. 16/07/2024) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DNU C 000614 2024 07 15 0009 000 0000 000"
                  }
                ]
              }
            }
          ]
        },
        {
          "titulo-particion": "Título III Organismos de Inteligencia",
          "articulo": [
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6° - Integran el Sistema de Inteligencia Nacional:.\n\n1. La SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE) y sus órganos desconcentrados, a saber: el SERVICIO DE INTELIGENCIA ARGENTINO (SIA), la AGENCIA DE SEGURIDAD NACIONAL (ASN), la AGENCIA FEDERAL DE CIBERSEGURIDAD (AFC) y la DIVISIÓN DE ASUNTOS INTERNOS (DAI);\n\n2. La Dirección Nacional de Inteligencia Criminal;\n\n3. La Dirección Nacional de Inteligencia Estratégica Militar.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(BO. 16/07/2024) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000614 2024 07 15 0010 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 7,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) ARTICULO SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 027126 2015 02 25 0005 000 0000 000"
                }
              },
              "texto": "ARTICULO 7° - La SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE) será el órgano superior del Sistema de Inteligencia Nacional.\n\nEl SERVICIO DE INTELIGENCIA ARGENTINO (SIA), la AGENCIA DE SEGURIDAD NACIONAL (ASN), la AGENCIA FEDERAL DE CIBERSEGURIDAD (AFC) y la DIVISIÓN DE ASUNTOS INTERNOS (DAI), órganos desconcentrados de la citada Secretaría, desarrollarán sus tareas específicas con autonomía técnica-funcional.\n\nLa SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE) ejercerá el control y coordinación de todos los órganos del Sistema de Inteligencia Nacional. Tendrá además a su cargo la integración de la información y la dirección de las actividades de contrainteligencia y lucha contra el terrorismo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(BO. 16/07/2024) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000614 2024 07 15 0011 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "7 002",
              "texto": "ARTÍCULO 7° bis.- Los órganos desconcentrados de la SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE), la Dirección Nacional de Inteligencia Criminal y la Dirección Nacional de Inteligencia Estratégica Militar deberán elaborar anualmente sus respectivos proyectos de presupuesto a los fines de garantizar sus actividades estables, operaciones de largo plazo y las actividades con organismos extranjeros, los que deberán ser aprobados por el titular de la citada Secretaría.\n\nLos proyectos de presupuesto aprobados por el referido Secretario servirán de base para las partidas presupuestarias de los órganos del Sistema de Inteligencia Nacional que el PODER EJECUTIVO NACIONAL determine en ocasión del envío al H. CONGRESO DE LA NACIÓN de la Ley Anual de Presupuesto Nacional, en los términos del artículo 38 bis de la presente.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(BO. 16/07/2024) ARTICULO INCORPORADO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000614 2024 07 15 0012 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "7 003",
              "texto": "ARTÍCULO 7° ter.- El presupuesto de la SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE) deberá contemplar la disponibilidad de partidas presupuestarias destinadas a la ejecución de las misiones previstas en el Plan de Inteligencia Nacional, así como aquellas no previstas pero que se impongan como urgentes, a ser ejecutadas por los órganos que integran el Sistema de Inteligencia Nacional.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(BO. 16/07/2024) ARTICULO INCORPORADO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000614 2024 07 15 0013 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "7 004",
              "texto": "ARTÍCULO 7° quater.- La SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE) tendrá amplias facultades de administración y control de las partidas presupuestarias de sus órganos desconcentrados.\n\nLa Reglamentación establecerá el sistema de asignación de fondos para el financiamiento de las misiones referidas en el artículo 7° ter de la Dirección Nacional de Inteligencia Criminal y de la Dirección Nacional de Inteligencia Estratégica Militar en función del grado de avance y cumplimiento de los objetivos encomendados.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(BO. 16/07/2024) ARTICULO INCORPORADO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000614 2024 07 15 0014 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 8,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) ARTICULO SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 027126 2015 02 25 0006 000 0000 000"
                }
              },
              "texto": "ARTICULO 8° - El SERVICIO DE INTELIGENCIA ARGENTINO (SIA) será el órgano encargado de la producción de inteligencia exterior a través de la obtención, reunión y análisis de la información referida a los hechos, riesgos y amenazas que afecten la libertad, la vida, el patrimonio de los habitantes, sus derechos y garantías y las instituciones del sistema representativo, republicano y federal que establece la CONSTITUCIÓN NACIONAL.\n\nAsí como de la información vinculada a todos los campos de la conducción nacional y oportunidades para el progreso de la Nación, ya sea el económico, el diplomático, de la ciencia y tecnología, de la salud y de la educación, entre otros.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(BO. 16/07/2024) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000614 2024 07 15 0015 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "8 002",
              "texto": "ARTÍCULO 8° bis.- La AGENCIA DE SEGURIDAD NACIONAL (ASN) será el órgano encargado de la producción de inteligencia referida a las amenazas susceptibles de afectar los derechos y garantías de los habitantes de la REPÚBLICA ARGENTINA y la plena vigencia y funcionamiento de las instituciones del sistema representativo, republicano y federal que establece la CONSTITUCIÓN NACIONAL en todo el territorio de la República.\n\nEn ese marco, las funciones de la citada AGENCIA DE SEGURIDAD NACIONAL (ASN) abarcarán fenómenos de criminalidad organizada nacional y trasnacional como el narcotráfico, la proliferación armamentística, así como toda amenaza contra el orden constitucional y los poderes públicos. La ASN contará con medios propios para la obtención y reunión de información.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(BO. 16/07/2024) ARTICULO INCORPORADO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000614 2024 07 15 0016 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "8 003",
              "texto": "ARTÍCULO 8° ter.- La AGENCIA FEDERAL DE CIBERSEGURIDAD (AFC) será el órgano con competencia sobre la ciberdelincuencia, las infraestructuras críticas y objetivos de valor estratégico tecnológicos y de la información. A tal efecto, estará facultada para:.\n\n1. Proveer los servicios de inteligencia a través de medios técnicos, informáticos, de señales, telecomunicaciones espectro radioeléctrico y ciberseguridad, a través de la adquisición, intercepción, recolección, procesamiento, evaluación y análisis de toda información relevante para el Sistema de Inteligencia Nacional.\n\n2. Diseñar e implementar las tecnologías necesarias a los fines de modernizar las capacidades técnicas del Sistema de Inteligencia Nacional.\n\n3. Garantizar, conforme a la clasificación, los niveles de acceso a la información y las medidas de seguridad correspondientes, la disponibilidad de la información obtenida y facilitar su explotación por parte del Sistema de Inteligencia Nacional propiciando los medios técnicos y tecnológicos para su fusión e integración con otros organismos del ESTADO NACIONAL.\n\n4. Desarrollar y aplicar sistemas de ciberseguridad, encriptación y todo otro mecanismo de seguridad informática a los fines de resguardar y proteger toda información y comunicación de cualquier tipo de ciberamenazas y actividades de inteligencia de terceros.\n\n5. Dar apoyo logístico y estratégico al Sistema de Inteligencia Nacional en su ámbito de competencia.\n\n6. Capacitar, junto a los organismos correspondientes, a los miembros del Sistema de Inteligencia Nacional y al Sector Público Nacional, cuando así lo requiera, en el uso y aplicación de los medios utilizados en el marco de su competencia.\n\n7. Actuar como órgano rector de la protección y seguridad integral del ciberespacio.\n\n8. Dictar los lineamientos y directivas en materia de planificación y coordinación de la política de protección y seguridad del ciberespacio.\n\n9. Elaborar e implementar la política de ciberseguridad, en coordinación con las áreas del ESTADO NACIONAL con competencia en la materia.\n\n10. Elaborar planes, programas y proyectos con perspectiva federal en materia de ciberseguridad.\n\n11. Dirigir las acciones destinadas a implementar los objetivos fijados en la Estrategia Nacional de Ciberseguridad mediante la articulación de proyectos con las diferentes áreas del ESTADO NACIONAL involucradas.\n\n12. Coordinar las acciones que promuevan el análisis de las vulnerabilidades de software y entender en el diseño, implementación y buen uso de sistemas criptográficos para el Sector Público Nacional, así como también definir las Infraestructuras Críticas de Información, con inclusión de la generación de capacidades de detección, defensa, respuesta y recupero ante incidentes cibernéticos y de seguridad informática.\n\n13. Desarrollar el Programa Nacional de Infraestructuras Críticas de la Información y su centro de respuesta a incidentes, así como incorporar en el Sector Público Nacional buenas prácticas y experiencias internacionales exitosas en la materia.\n\n14. Impulsar y promover la resiliencia de los sistemas definidos como críticos en el Sector Público Nacional.\n\n15. Promover la adopción de estándares y buenas prácticas que reduzcan las posibles vulnerabilidades de las redes y sistemas de servicios de tecnologías de la información y de las comunicaciones.\n\n16. Entender en el monitoreo y respuesta de los incidentes informáticos del Sector Público Nacional y de las infraestructuras críticas nacionales.\n\n17. Entender en la dirección del CENTRO NACIONAL DE RESPUESTA A INCIDENTES INFORMÁTICOS (CERT.AR.).\n\n18. Coordinar la respuesta con los centros de incidentes informáticos a nivel federal incluyendo los centros de respuesta en todos los niveles del Sector Público Nacional.\n\n19. Administrar el registro de equipos de respuesta ante incidentes de seguridad informática y elaborar un plan de recuperación ante desastres (PRD) para el Sector Público Nacional.\n\n20. Entender en la adopción de medidas técnicas y de organización en materia de ciberseguridad que permitan gestionar, con el menor índice de riesgo, las redes y sistemas que se utilizan para prestar servicios de telecomunicaciones.\n\n21. Supervisar la incorporación de prácticas de desarrollo seguro de software para utilización del Sector Público Nacional.\n\n22. Entender en la realización de testeos periódicos que pongan a prueba las vulnerabilidades de las infraestructuras digitales del Sector Público Nacional e infraestructuras críticas en general.\n\n23. Colaborar, junto a organismos y centros de investigación públicos y privados, en la promoción de planes, programas y proyectos de innovación tecnológica y científica en materia de ciberseguridad, en coordinación con los organismos competentes en la materia.\n\nLa AGENCIA FEDERAL DE CIBERSEGURIDAD (AFC) podrá celebrar convenios con las Provincias y la CIUDAD AUTÓNOMA DE BUENOS AIRES respecto a las actividades destinadas a la ciberseguridad, concientización en la materia y protección de las infraestructuras críticas y objetivos de valor estratégico tecnológicos y de la información, así como a la protección de ciberseguridad.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(BO. 16/07/2024) ARTICULO INCORPORADO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DNU C 000614 2024 07 15 0017 000 0000 000"
                  },
                  {
                    "cr": "(SUP.BO. 16/04/2025) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DEC C 000274 2025 04 16 0007 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": "8 004",
              "texto": "ARTÍCULO 8° quater.- La DIVISIÓN DE ASUNTOS INTERNOS (DAI) será el órgano encargado de promover auditorías, investigaciones, inspecciones y revisiones dirigidas a controlar y evaluar el desempeño, la economía de recursos, la eficacia y la integración funcional de los órganos y el personal que componen el Sistema de Inteligencia Nacional.\n\nLa citada DIVISIÓN DE ASUNTOS INTERNOS (DAI) desarrollará parámetros y estándares de medición para evaluar la efectividad de las actividades de inteligencia que, por sus particularidades, así lo permitan.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(BO. 16/07/2024) ARTICULO INCORPORADO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000614 2024 07 15 0018 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO 9° - Créase la Dirección Nacional de Inteligencia Criminal, dependiente de la Secretaría de Seguridad Interior.\n\nTendrá como función la producción de Inteligencia Criminal.\n\nTransfiéranse a la órbita de la Agencia Federal de Inteligencia las competencias y el personal que se requiera de la Dirección Nacional de Inteligencia Criminal, dependiente del Ministerio de Seguridad, referidas a las actividades de inteligencia relativas a los delitos federales complejos y los delitos contra los poderes públicos y el orden constitucional.\n\nLas áreas de inteligencia criminal de la Policía Federal Argentina, Gendarmería Nacional Argentina, Prefectura Naval Argentina, Policía de Seguridad Aeroportuaria y de inteligencia penitenciaria del Servicio Penitenciario Federal, y el personal que revistare en las mismas, deberán observar las previsiones normativas establecidas en la presente ley, en especial las establecidas en los artículos 4 incisos 2., 3. y 4., 5, 5 bis, 11, 15 bis, 15 ter, 16, 16 bis, 16 ter, 16 quáter, 16 quinquies, 16 sexies, 17 y 38 bis.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) PARRAFOS TERCERO Y CUARTO INCORPORADOS",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027126 2015 02 25 0007 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023554 1988 04 13 0015 000 0000 000"
                }
              },
              "numero-articulo": 10,
              "texto": "ARTICULO 10. - Créase la Dirección Nacional de Inteligencia Estratégica Militar dependiente del Ministro de Defensa, de conformidad con lo establecido en el Artículo 15 de la Ley 23.554. Tendrá como función la producción de Inteligencia Estratégica Militar.\n\nLos organismos de inteligencia de las Fuerzas Armadas tendrán a su cargo la producción de la inteligencia estratégica operacional y la inteligencia táctica necesarias para el planeamiento y conducción de operaciones militares y de la inteligencia técnica específica."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO 11. - Queda prohibida la creación conformación y funcionamiento de asociaciones, instituciones, redes y grupos de personas físicas o jurídicas que planifiquen y/o ejecuten funciones y actividades de inteligencia en cualquiera de sus etapas asignadas por la presente ley a los organismos integrantes del Sistema de Inteligencia Nacional."
            }
          ]
        },
        {
          "titulo-particion": "Título IV Política de Inteligencia Nacional",
          "articulo": [
            {
              "numero-articulo": 12,
              "texto": "ARTICULO 12. - El Presidente de la Nación fijará los lineamientos estratégicos y objetivos generales de la política de Inteligencia Nacional."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 023554 1988 04 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 023554 1988 04 13 0015 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "LEY C 024059 1991 12 18 0010 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 13,
              "texto": "ARTICULO 13. - Conforme los lineamientos y objetivos establecidos por el Presidente de la Nación, la Secretaría de Inteligencia tendrá las siguientes funciones específicas:\n\n1. Formular el Plan de Inteligencia Nacional.\n\n2. Diseñar y ejecutar los programas y presupuestos de inteligencia inscritos en el Plan de Inteligencia Nacional.\n\n3. Planificar y ejecutar las actividades de obtención y análisis de la información para la producción de la Inteligencia Nacional y de la Contrainteligencia.\n\n4. Dirigir y articular las actividades y el funcionamiento del Sistema de Inteligencia Nacional, así como también las relaciones con los organismos de inteligencia de otros Estados.\n\n5. Coordinar las actividades dentro del marco de las leyes 23.554  de Defensa Nacional y 24.059  de Seguridad Interior con los funcionarios designados por los ministros de las áreas respectivas, cuyo rango no podrá ser inferior al de Subsecretario de Estado.\n\n6. Requerir a todos los órganos de la Administración Pública Nacional la información necesaria para el cumplimiento de sus funciones.\n\n7. Requerir la cooperación de los gobiernos provinciales cuando ello fuere necesario para el desarrollo de sus actividades.\n\n8. Coordinar la confección de la Apreciación de Inteligencia Estratégica Nacional y del consecuente plan de reunión de información.\n\n9. Elaborar el informe anual de actividades de inteligencia a los efectos de su presentación ante la Comisión Bicameral de Fiscalización de los Organismos y Actividades de lnteligencia del Congreso de la Nación. A tales efectos, los organismos del Sistema de Inteligencia Nacional le deberán brindar toda la información correspondiente.\n\n10. Entender en la formación, capacitación, adiestramiento y actualización del personal perteneciente a la Secretaría de Inteligencia y participar en la capacitación superior del personal de inteligencia, a través de la Escuela Nacional de Inteligencia.\n\n11. Proporcionar al Ministerio de Defensa la información e inteligencia que fuere menester para contribuir en la producción de la Inteligencia Estratégica Militar, de conformidad a lo estipulado sobre la materia en el artículo 15 de la ley 23.554.\n\n12. Proporcionar al Consejo de Seguridad Interior la información e inteligencia que fuere menester para contribuir en la producción de la inteligencia criminal de conformidad a lo estipulado sobre la materia en el Artículo 10 inciso e) de la ley 24.059. 13. Celebrar convenios con personas físicas o jurídicas, de carácter público o privado, que sirvan para el cumplimiento de sus funciones."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO 14. - El Presidente de la Nación podrá convocar a un consejo interministerial de inteligencia, para el asesoramiento y coordinación sobre los lineamientos estratégicos y objetivos generales de la política de Inteligencia Nacional, determinando en cada caso los miembros participantes en el mismo.\n\nEl Presidente de la Nación podrá convocar a participar de dicho Consejo, con carácter consultivo, a representantes de las FUERZAS ARMADAS, de las Fuerzas de Seguridad Nacionales e integrantes de jurisdicciones o entes del Sector Público Nacional cuando lo considere pertinente.\n\nEl Consejo podrá elaborar documentos estratégicos oficiales con el fin de orientar las prioridades de inteligencia y los esfuerzos de inversión, investigación, capacitación y desarrollo de las capacidades estatales en la materia.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(BO. 16/07/2024) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000614 2024 07 15 0019 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 15,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) ARTICULO SUSTITUIDO",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 027126 2015 02 25 0008 000 0000 000"
                }
              },
              "texto": "ARTICULO 15. - El SERVICIO DE INTELIGENCIA ARGENTINO (SIA), la AGENCIA DE SEGURIDAD NACIONAL (ASN) y la AGENCIA FEDERAL DE CIBERSEGURIDAD (AFC), órganos desconcentrados de la SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE), serán dirigidas cada una por UN (1) Director; la DIVISIÓN DE ASUNTOS INTERNOS (DAI) órgano desconcentrado de la SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE), será dirigida por un Inspector General.\n\nDichos funcionarios tendrán rango de Secretarios y serán designados por el PODER EJECUTIVO NACIONAL. Durarán CINCO (5) años en el cargo pudiendo de ser reelegidos por una única vez.\n\nPara la selección de los Directores y del Inspector General se deberán contemplar la integridad y confiabilidad profesional, su trayectoria en el campo de la inteligencia, la seguridad o la defensa nacional; así como la capacidad técnica en lo que refiere al conocimiento de los procedimientos y las buenas prácticas de la administración pública de los candidatos.\n\nLas designaciones del Secretario de Inteligencia, así como las de los titulares de los mencionados órganos desconcentrados serán debidamente comunicadas a la Comisión Bicameral de Fiscalización de los Organismos y Actividades de Inteligencia del H. CONGRESO DE LA NACIÓN.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(BO. 16/07/2024) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000614 2024 07 15 0020 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "15 002",
              "texto": "Artículo 15 bis: Los Directores del SERVICIO DE INTELIGENCIA ARGENTINO (SIA), la AGENCIA DE SEGURIDAD NACIONAL (ASN), la AGENCIA FEDERAL DE CIBERSEGURIDAD (AFC) y el inspector de la DIVISIÓN DE ASUNTOS INTERNOS (DAI) podrán ser removidos sin causa por el PODER EJECUTIVO NACIONAL.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 5/3/2015) ARTICULO INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027126 2015 02 25 0009 000 0000 000"
                  },
                  {
                    "cr": "(BO. 16/07/2024) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DNU C 000614 2024 07 15 0022 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": "15 003",
              "texto": "ARTÍCULO 15 ter.- Toda relación o actuación entre los organismos del Sistema de Inteligencia Nacional y funcionarios o empleados de cualquiera de los poderes públicos federales, provinciales, de la CIUDAD AUTÓNOMA DE BUENOS AIRES o municipales, vinculados a las actividades reguladas por la presente ley solo podrán ser ejercidas por el Secretario de Inteligencia de Estado o por el funcionario a quien se autorice expresamente. Se asegurará el respeto irrestricto de la clasificación de seguridad de la información involucrada.\n\nA dicho efecto, la SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE) podrá contar con el apoyo, permanente o temporal, de oficiales de enlace con las jurisdicciones u organismos correspondientes.\n\nEl incumplimiento de este artículo conllevará la nulidad de lo actuado y hará pasible de responsabilidad disciplinaria, penal y civil a todos quienes incurrieran en dicho incumplimiento.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(BO. 16/07/2024) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000614 2024 07 15 0023 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "15 004",
              "texto": "Artículo 15 quater: Todo el personal de los organismos de inteligencia, sin distinción de grados, cualquiera sea su situación de revista permanente o transitoria estará obligado a presentar las declaraciones juradas de bienes patrimoniales establecidas por la ley 25.188 (Ley de Ética Pública) y su modificatoria ley 26.857.\n\nLas oficinas encargadas de la recepción de las mismas adoptarán todos los recaudos necesarios para no violar el secreto, la confidencialidad o la reserva, sólo en relación a las identidades de los declarantes, según corresponda.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 5/3/2015) ARTICULO INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027126 2015 02 25 0010 000 0000 000"
                  },
                  {
                    "cr": "(BO. 16/07/2024) ARTICULO RENUMERADO COMO QUATER CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DNU C 000614 2024 07 15 0021 000 0000 000"
                  }
                ]
              }
            }
          ]
        },
        {
          "titulo-particion": "Título V Clasificación de la información",
          "articulo": [
            {
              "numero-articulo": 16,
              "texto": "ARTICULO 16. - Las actividades de inteligencia, el personal afectado a las mismas, la documentación y los bancos de datos de los organismos de inteligencia llevarán la clasificación de seguridad que corresponda en interés de la seguridad interior, la defensa nacional y las relaciones exteriores de la Nación.\n\nEl acceso a dicha información será autorizado en cada caso por el Presidente de la Nación o el funcionario en quien se delegue expresamente tal facultad, con las excepciones previstas en la presente ley.\n\nLa clasificación sobre las actividades, el personal, la documentación y los bancos de datos referidos en el primer párrafo del presente artículo se mantendrá aun cuando el conocimiento de las mismas deba ser suministrado a la justicia en el marco de una causa determinada o sea requerida por la Comisión Bicameral de Fiscalización de los Organismos y Actividades de Inteligencia.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "Se delega en el titular del MINISTERIO DE DEFENSA, la facultad contenida en el 2do párrafo del presente, reconociéndole el acceso irrestricto a la información relacionada con actividades de Inteligencia Estratégica Militar (B.O. 18/08/2006).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 001076 2006 08 17 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "16 002",
              "texto": "Artículo 16 bis: Se establecen las siguientes clasificaciones de seguridad que serán observadas por los organismos integrantes del Sistema de Inteligencia Nacional:\n\na) SECRETO: Aplicable a toda información, documento o material cuyo conocimiento por personal no autorizado pueda afectar gravemente los intereses fundamentales u objetivos vitales de la Nación, entre ellos, la soberanía e integridad territorial; el orden constitucional y la seguridad del Estado; el orden público y la vida de los ciudadanos; la capacidad de combate o la seguridad de las Fuerzas Armadas o de sus aliados; la efectividad o la seguridad de operaciones de las fuerzas de seguridad; las relaciones diplomáticas de la Nación; y las actividades de inteligencia específicamente determinadas y fundadas de los organismos del Sistema de Inteligencia Nacional.\n\nb) CONFIDENCIAL: Aplicable a toda información, documento o material cuyo conocimiento por personas no autorizadas pueda afectar parcialmente los intereses fundamentales de la Nación o vulnerar principios, planes y métodos funcionales de los poderes del Estado, entre ellos, la soberanía e integridad territorial; el orden constitucional y la seguridad del Estado; el orden público y la vida de los ciudadanos; la capacidad de combate o la seguridad de las Fuerzas Armadas o de sus aliados; la efectividad o la seguridad de operaciones de las fuerzas de seguridad; las relaciones diplomáticas de la Nación.\n\nc) PÚBLICO: Aplicable a toda documentación cuya divulgación no sea perjudicial para los organismos del Sistema de Inteligencia Nacional y que por su índole permita prescindir de restricciones relativas a la limitación de su conocimiento, sin que ello implique que pueda trascender del ámbito oficial, a menos que la autoridad responsable así lo disponga.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) ARTICULO INCORPORADO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027126 2015 02 25 0011 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "16 003",
              "texto": "Artículo 16 ter: Para cada grado de clasificación de seguridad se dispondrá un plazo para la desclasificación y acceso a la información.\n\nLas condiciones del acceso y de la desclasificación se fijarán en la reglamentación de la presente.\n\nEn ningún caso el plazo para la desclasificación de información, documentos o material podrá ser inferior a los quince (15) años a partir de la decisión que originó su clasificación de seguridad efectuada por alguno de los organismos integrantes del Sistema de Inteligencia Nacional.\n\nToda persona u organización que acredite interés legítimo, podrá iniciar una petición de desclasificación ante el Poder Ejecutivo nacional, destinada a acceder a cualquier clase de información, documentos, o material, que se encuentre en poder de uno de los organismos que componen el Sistema de Inteligencia Nacional.\n\nLa forma, plazos y vías administrativas serán reglamentadas por el Poder Ejecutivo nacional.\n\nSin perjuicio de lo establecido en los párrafos anteriores y la reglamentación respectiva, el Poder Ejecutivo nacional podrá ordenar la desclasificación de cualquier tipo de información y determinar el acceso total o parcial a la misma por acto fundado si lo estimare conveniente para los intereses y seguridad de la Nación y sus habitantes.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) ARTICULO INCORPORADO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027126 2015 02 25 0012 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "16 004",
              "texto": "Artículo 16 quáter: Los organismos de inteligencia enmarcarán sus actividades inexcusablemente dentro de las prescripciones generales de la Ley de Protección de los Datos Personales 25.326. El cumplimiento de estas disposiciones será materia de directivas y controles por parte del titular de cada organismo integrante del Sistema de Inteligencia Nacional en el ámbito de su respectiva Jurisdicción.\n\nLa revelación o divulgación de información respecto de habitantes o personas jurídicas, públicas o privadas, adquirida por los organismos de inteligencia con motivo del ejercicio de sus funciones, requerirá sin excepción de una orden o dispensa judicial.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) ARTICULO INCORPORADO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027126 2015 02 25 0013 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "16 005",
              "texto": "Artículo 16 quinquies: Los órganos del Sistema de Inteligencia Nacional podrán centralizar sus respectivas bases de datos en Bancos de Protección de Datos y Archivos de Inteligencia, que estarán a cargo de funcionarios responsables de garantizar las condiciones y procedimientos respecto a la recolección, almacenamiento, producción y difusión de la información obtenida mediante tareas de inteligencia, así como información de dominio público relevante.\n\nSe deberá garantizar la disponibilidad de la información obtenida y almacenada en cada uno de los Bancos de Protección de Datos y Archivos de Inteligencia con el fin de facilitar su explotación y propiciar su fusión e integración con otras fuentes de información. A tal efecto, podrá disponerse la creación de Centros de Fusión de Información de Inteligencia.\n\nLa SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE) desarrollará protocolos de intercambio de información que impidan la revelación involuntaria de agentes, fuentes, métodos e información clasificada como confidencial o secreta.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 5/3/2015) ARTICULO INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027126 2015 02 25 0014 000 0000 000"
                  },
                  {
                    "cr": "(BO. 16/07/2024) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DNU C 000614 2024 07 15 0024 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": "16 006",
              "texto": "Artículo 16 sexies: Cada uno de los Bancos de Protección de Datos y Archivos de Inteligencia tendrán los siguientes objetivos:.\n\n1. Controlar el ingreso y la salida de información en las bases de datos y archivos de inteligencia, garantizando de manera prioritaria su reserva constitucional y legal.\n\n2. Asegurar que aquellos datos de inteligencia que una vez almacenados no sirvan para los fines establecidos por la presente ley sean destruidos mediante el empleo de herramientas que aseguren la imposibilidad de recuperación.\n\n3. Garantizar que la información no será almacenada en las bases de datos de inteligencia por razones de raza, fe religiosa, acciones privadas, u opinión política, o de adhesión o pertenencia a organizaciones partidarias, sociales, de derechos humanos, sindicales, comunitarias, cooperativas, asistenciales, culturales o laborales, así como por la actividad lícita que desarrollen en cualquier esfera.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 5/3/2015) ARTICULO INCORPORADO .",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027126 2015 02 25 0015 000 0000 000"
                  },
                  {
                    "cr": "(BO. 16/07/2024) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                    "id": "MODIFICADO_POR_1",
                    "ref": "DNU C 000614 2024 07 15 0025 000 0000 000"
                  }
                ]
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CPE C 011179 1984 12 21 0222 000 0223 000"
                }
              },
              "numero-articulo": 17,
              "texto": "ARTICULO 17. - Los integrantes de los organismos de inteligencia, los legisladores miembros de la Comisión Bicameral de Fiscalización de los Organismos y Actividades de Inteligencia y el personal afectado a la misma, así como las autoridades judiciales, funcionarios y personas que por su función o en forma circunstancial accedan al conocimiento de la información mencionada en el artículo 16 de la presente ley deberán guardar el más estricto secreto y confidencialidad.\n\nLa obligación de guardar secreto subsistirá no obstante haberse producido el cese de las funciones en virtud de las cuales se accedió al conocimiento de la información clasificada.\n\nLa violación de este deber hará pasible a los infractores de las sanciones previstas en el Libro II Título IX, Capítulo II, artículo 222 y/o 223 del Código Penal de la Nación, según correspondiere.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027126 2015 02 25 0016 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "Título VI Interceptación y Captación de Comunicaciones",
          "articulo": [
            {
              "numero-articulo": 18,
              "texto": "ARTICULO 18. - Cuando en el desarrollo de las actividades de inteligencia o contrainteligencia sea necesario realizar interceptaciones o captaciones de comunicaciones privadas de cualquier tipo, la Secretaría de Inteligencia deberá solicitar la pertinente autorización judicial.\n\nTal autorización deberá formularse por escrito y estar fundada indicando con precisión el o los números telefónicos o direcciones electrónicas o de cualquier otro medio, cuyas comunicaciones se pretenda interceptar o captar."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO 19. - En el caso del artículo anterior, la autorización judicial será requerida por el Secretario de Inteligencia o el funcionario en quien se delegue expresamente tal facultad, por ante el juez federal penal con competencia, jurisdiccional, a cuyo fin se tendrá en consideración el domicilio de las personas físicas o jurídicas cuyas comunicaciones van a ser interceptadas o la sede desde donde se realizaren si se tratare de comunicaciones móviles o satelitales.\n\nLas actuaciones serán reservadas en todas las instancias.\n\nLos plazos procesales en primera instancia, tanto para las partes como para los tribunales intervinientes, serán de veinticuatro horas.\n\nLa resolución denegatoria será apelable ante la Cámara Federal correspondiente, caso en el cual el recurso interpuesto deberá ser resuelto por la Sala interviniente dentro de un plazo perentorio de SETENTA Y DOS (72) horas con habilitación de día y hora, cuando fuere pertinente.\n\nLa autorización será concedida por un plazo no mayor de SESENTA (60) días que caducará automáticamente, salvo que mediare pedido formal del Secretario de lnteligencia o funcionario en quien se haya delegado tal facultad y fuera otorgada nuevamente por el Juez interviniente, o la Cámara respectiva en caso de denegatoria en primera instancia. En este caso se podrá extender el plazo por otros SESENTA (60) días como máximo cuando ello fuera imprescindible para completar la investigación en curso."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO 20. - Vencidos los plazos establecidos en el artículo precedente, el juez ordenará la iniciación de la causa correspondiente o en caso contrario ordenará, a quien estuviere obligado a hacerlo, la destrucción o borrado de los soportes de las grabaciones, las copias de las intervenciones postales, cablegráficas, de facsímil o cualquier otro elemento que permita acreditar el resultado de aquéllas."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 29/12/2015) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "DEC C 000256 2015 12 24 0003 000 0000 000"
                }
              },
              "numero-articulo": 21,
              "texto": "ARTICULO 21. - Transfiérase al ámbito de la Procuración General de la Nación del Ministerio Público, órgano independiente con autonomía funcional y autarquía financiera previsto en la Sección Cuarta de la Constitución Nacional, la Dirección de Observaciones Judiciales y sus delegaciones, que será el único órgano del Estado encargado de ejecutar las interceptaciones o captaciones de cualquier tipo autorizadas u ordenadas por la autoridad judicial competente.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027126 2015 02 25 0017 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO 22.- Las órdenes judiciales para la interceptación de las comunicaciones telefónicas serán remitidas a la Dirección de Observaciones Judiciales (DOJ) mediante oficio firmado por el juez, con instrucciones precisas y detalladas para orientar dicha tarea.\n\nEl juez deberá remitir otro oficio sintético, indicando exclusivamente los números a ser intervenidos, para que la DOJ lo adjunte al pedido que remitirá a la empresa de servicios telefónicos responsable de ejecutar la derivación de la comunicación.\n\nLos oficios que remite la DOJ y sus delegaciones del interior a las empresas de servicios telefónicos, deberán ser firmados por el titular de la Dirección o de la delegación solicitante."
            }
          ]
        },
        {
          "titulo-particion": "Título VII Personal y capacitación",
          "articulo": [
            {
              "numero-articulo": 23,
              "texto": "ARTICULO 23. - Los funcionarios o miembros de un organismo de inteligencia serán ciudadanos nativos, naturalizados o por opción y mayores de edad que cumplan con las condiciones fijadas en la presente ley y en su reglamentación, y que por su conducta y vida pública proporcionen adecuadas garantías de respeto a la Constitución Nacional y a las normas legales y reglamentarias vigentes.\n\nNo podrán desempeñarse como funcionarios o miembros de ningún organismo de inteligencia las siguientes personas:\n\n1. Quienes registren antecedentes por crímenes de guerra, contra la Humanidad o por violación a los derechos humanos, en los archivos de la Subsecretaría de Derechos Humanos dependiente del Ministerio de Justicia y Derechos Humanos o de cualquier otro organismo o dependencia que pudieren sustituirlos en el futuro.\n\n2. Quienes se encontraren incluidos en las inhabilitaciones que se establezcan en los estatutos en los que se encuentre encuadrado el personal de los respectivos organismos de inteligencia."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO 24. - El plantel del personal de la Secretaría de Inteligencia estará integrado por:\n\n1. Personal de planta permanente que revistará en los niveles o categorías que establezcan las normas reglamentarias.\n\n2. Personal contratado por tiempo determinado para la prestación de servicios de carácter transitorio o eventual, que revistará en los niveles o categorías que establezcan las normas reglamentarias.\n\n3. Personal de Gabinete que será de carácter transitorio y designado por el titular de la Secretaría de Inteligencia, cuyo número no podrá exceder el 2% de la dotación total del personal de planta permanente de dicha Secretaría y sólo podrá durar en sus funciones durante la gestión de quien lo haya nombrado. A los efectos, del presente inciso se entiende por Personal de Gabinete a toda aquella persona contratada por el titular de la Secretaría de Inteligencia para cumplir tareas de asesoramiento."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO 25. - Los deberes, derechos, sistema de retribuciones, categorías, régimen disciplinario, previsional y demás normativas inherentes al régimen laboral del personal alcanzado por la presente ley se establecerán en los Estatutos Especiales que serán dictados por el PODER EJECUTIVO NACIONAL.\n\nLos Estatutos Especiales deberán garantizar la proporcionalidad entre la remuneración del personal, sus responsabilidades, capacidades técnicas y grados jerárquicos con el fin de evitar la asignación de retribuciones de forma discrecional al personal con igual función, trayectoria y antigüedad.\n\nEl personal integrante de los órganos y organismos del Sistema de Inteligencia Nacional estará encuadrado dentro de los alcances del inciso 4 del artículo 4° de la presente ley.\n\nEn cuanto al régimen previsional, las modificaciones que pudieren producirse solo regirán para el personal de inteligencia que ingrese a partir de la entrada en vigencia de los nuevos estatutos.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(BO. 16/07/2024) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000614 2024 07 15 0026 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "25 002",
              "texto": "ARTÍCULO 25 bis.- La SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE) dictará los manuales y reglamentos necesarios para ordenar la actuación del personal de inteligencia, los niveles de autorización exigidos para el desempeño de tareas, los medios a emplear y los lineamientos que deben orientar su ejecución.\n\nLos manuales y reglamentos establecerán los criterios y procedimientos necesarios para resguardar la seguridad del personal y la integridad de las operaciones.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(BO. 16/07/2024) ARTICULO INCORPORADO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DNU C 000614 2024 07 15 0027 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 26,
              "texto": "ARTICULO 26. - La formación y la capacitación del personal de los organismos del Sistema de lnteligencia Nacional deberán:\n\n1. Desarrollar las actitudes y valores que requiere la formación de personas y funcionarios responsables, con conciencia ética, solidaria, reflexiva y crítica.\n\n2. Propender a un aprovechamiento integral de los recursos humanos y materiales existentes y asignados.\n\n3. Incrementar y diversificar las oportunidades de actualización, perfeccionamiento y reconversión para los integrantes de los organismos del Sistema de Inteligencia Nacional.\n\n4. Propender a la formación y capacitación específica en tareas de inteligencia y vinculadas al derecho, la formación y capacitación científico y técnica general y la formación y capacitación de contenido humanístico, sociológico y ético."
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO 27. - La formación y capacitación del personal de la Secretaría de Inteligencia así como también la de los funcionarios responsables de la formulación, gestión, implementación y control de la política de Inteligencia Nacional estará a cargo de la Escuela Nacional de Inteligencia dependiente de la Secretaría de Inteligencia.\n\nLa Escuela Nacional de Inteligencia será el instituto superior de capacitación y perfeccionamiento en materia de inteligencia y podrá acceder a sus cursos el personal de los restantes organismos integrantes del Sistema de Inteligencia Nacional.\n\nAsimismo, en las condiciones que fije la reglamentación, podrá dictar cursos para quienes no integren el Sistema de Inteligencia Nacional.\n\nEn su seno se constituirá un Consejo Asesor Permanente integrado por delegados de todos los organismos miembros del Sistema de Inteligencia Nacional, el que deberá ser consultado sobre los programas curriculares para los cursos de inteligencia y para las actividades de perfeccionamiento."
            },
            {
              "numero-articulo": 28,
              "texto": "ARTICULO 28.- La Escuela Nacional de Inteligencia promoverá la formación del personal de acuerdo con los principios de objetividad, igualdad de oportunidades, mérito y capacidad."
            },
            {
              "numero-articulo": 29,
              "texto": "ARTICULO 29. - Los estudios cursados en la Escuela Nacional de Inteligencia podrán ser objeto de convalidación por parte del Ministerio de Educación de la Nación, conforme a las leyes y reglamentaciones vigentes."
            },
            {
              "numero-articulo": 30,
              "texto": "ARTICULO 30. - Para impartir las enseñanzas y cursos relativos a los estudios referidos en el artículo anterior se promoverá la colaboración institucional de las Universidades Nacionales, del Poder Judicial, del Ministerio Público, de organizaciones no gubernamentales y de otras instituciones, centros, establecimientos de estudios superiores que, específicamente, interesen a los referidos fines docentes.\n\nAsimismo, podrán formalizarse convenios con organizaciones no gubernamentales y otras instituciones públicas o privadas cuya actividad se corresponda con la materia regulada por la presente ley, para la realización de actividades académicas, investigaciones científicas y similares."
            }
          ]
        },
        {
          "titulo-particion": "Título VIII Control Parlamentario",
          "articulo": [
            {
              "numero-articulo": 31,
              "texto": "ARTICULO 31.- Créase en el ámbito del Congreso de la Nación la Comisión Bicameral de Fiscalización de los Organismos y Actividades de Inteligencia."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
                }
              },
              "numero-articulo": 32,
              "texto": "ARTICULO 32. - Los organismos pertenecientes al Sistema de Inteligencia Nacional serán supervisados por la Comisión Bicameral, con la finalidad de fiscalizar que su funcionamiento se ajuste estrictamente a las normas constitucionales, legales y reglamentarias vigentes, verificando la estricta observancia y respeto de las garantías individuales consagradas en la Constitución Nacional, los Tratados de Derechos Humanos suscriptos y los que se suscriban con posterioridad a la sanción de la presente ley y a toda otra norma que establezca derechos y garantías, así como también a los lineamientos estratégicos y objetivos generales de la política de Inteligencia Nacional.\n\nLa Comisión Bicameral tendrá amplias facultades para controlar e investigar de oficio.\n\nA su requerimiento, y con los recaudos establecidos en el artículo 16, los organismos del Sistema de Inteligencia Nacional deberán suministrar la información o documentación que la Comisión solicite.\n\nCon la finalidad de la mayor transparencia en la utilización de los fondos se establecerán mecanismos de contralor adecuados para el control de los montos asignados y su asignación a la finalidad prevista, compatibles a su clasificación de secreto, confidencial y público.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027126 2015 02 25 0018 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CON C 000000 1994 08 22 0071 000 0000 000"
                }
              },
              "numero-articulo": 33,
              "texto": "ARTICULO 33. - En lo concerniente a las actividades de inteligencia, el control parlamentario abarcará:\n\n1. La consideración, análisis y evaluación de la ejecución del Plan de Inteligencia Nacional.\n\n2. La consideración del Informe Anual de las Actividades de Inteligencia, de carácter secreto, que será elaborado por la Secretaría de Inteligencia y remitido a la Comisión Bicameral dentro de los diez días de iniciado el período de sesiones ordinarias.\n\n3. La recepción de las explicaciones e informes que se estime convenientes de acuerdo con lo prescrito en el Artículo 71 de la Constitución Nacional. 4. La elaboración y remisión en forma anual al Poder Ejecutivo Nacional y al Congreso de la Nación de un informe secreto con los siguientes temas:\n\na. El análisis y evaluación de las actividades, funcionamiento y organización del Sistema de Inteligencia Nacional en función de la ejecución del Plan de Inteligencia Nacional.\n\nb. La descripción del desarrollo de las actividades de fiscalización y control efectuadas por la Comisión Bicameral en cumplimiento de sus misiones, con la fundamentación correspondiente.\n\nc. La formulación de recomendaciones para el mejoramiento del Funcionamiento del Sistema de Inteligencia Nacional.\n\n5.Emitir opinión con relación a todo proyecto legislativo vinculado a las actividades de inteligencia.\n\n6. La recepción de denuncias formuladas por personas físicas y jurídicas sobre abusos o ilícitos cometidos en el accionar de los organismos de inteligencia y la investigación de las mismas.\n\n7. El contralor de los planes de estudio empleados por la Escuela Nacional de Inteligencia para la formación y capacitación del personal."
            },
            {
              "numero-articulo": 34,
              "texto": "ARTICULO 34. - La Comisión Bicameral estará facultada para requerir de la Dirección de Observaciones Judiciales (DOJ) de sus delegaciones en el interior del país y de las empresas que prestan o presten en el futuro servicios telefónicos o de telecomunicaciones de cualquier tipo en la República Argentina, informes con clasificación de seguridad que contengan el listado de las interceptaciones y derivaciones que se hayan realizado en un período determinado.\n\nCorresponderá a la Comisión Bicameral cotejar y analizar la información y controlar que tales oficios hayan respondido a requerimientos judiciales."
            },
            {
              "numero-articulo": 35,
              "texto": "ARTICULO 35. - Los organismos integrantes del Sistema de Inteligencia Nacional remitirán a la Comisión Bicameral toda norma interna doctrina reglamentos y estructuras orgánicofuncionales cuando les fuera solicitado."
            },
            {
              "numero-articulo": 36,
              "texto": "ARTICULO 36. - Ningún documento público emanado de la Comisión Bicameral podrá revelar datos que puedan perjudicar la actividad de los organismos de inteligencia o afectar la seguridad interior o la defensa nacional."
            },
            {
              "numero-articulo": 37,
              "texto": "ARTICULO 37. - La Comisión Bicameral será competente para supervisar y controlar los \"Gastos Reservados\" que fueren asignados a los componentes del Sistema de Inteligencia Nacional. A tales fines podrá realizar cualquier acto que se relacione con su competencia, en especial:\n\n1. Entender e intervenir en el tratamiento del proyecto de ley de presupuesto nacional que el Poder Ejecutivo remita al Congreso de la Nación.\n\nA tales fines el Poder Ejecutivo enviará toda la documentación que sea necesaria, en especial:\n\na. Un anexo conteniendo los montos asignados o ejecutados por jurisdicción que tengan el carácter de gastos reservados, confidenciales, secretos o de acceso limitado o restringido.\n\nb. Un anexo con clasificación de seguridad, conteniendo finalidad, programa u objeto del gasto.\n\n2. Exigir la colaboración de todos los organismos de inteligencia contemplados en la presente ley, los que estarán obligados a suministrar los datos, antecedentes e informes relacionados con el ejercicio de sus funciones. En aquellos casos de estricta necesidad, también podrá requerirse fundadamente la documentación a que alude el Artículo 39 de la presente ley.\n\n3. Controlar que los fondos de carácter reservado hubiesen tenido la finalidad prevista en la asignación presupuestaria.\n\n4. Elaborar anualmente un informe reservado para su remisión al Congreso de la Nación y al Presidente de la Nación que contenga:\n\na. El análisis y evaluación de la ejecución de los gastos reservados otorgados a los organismos de inteligencia.\n\nb. La descripción del desarrollo de las actividades de supervisión y control efectuadas por la Comisión Bicameral, así como las recomendaciones que ésta estimare conveniente formular."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
                }
              },
              "numero-articulo": 38,
              "texto": "ARTICULO 38.- El Poder Ejecutivo Nacional deberá incluir en la reglamentación de la ley 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional una nueva función denominada \"Inteligencia\" dentro de finalidad \"Servicios de Defensa y Seguridad\", donde se agruparán la totalidad de los presupuestos correspondientes a las actividades de inteligencia, cualquiera fuere la jurisdicción en que se originen."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
                }
              },
              "numero-articulo": "38 002",
              "texto": "Artículo 38 bis: Las partidas presupuestarias de los organismos del Sistema de Inteligencia Nacional que el Poder Ejecutivo nacional determine en ocasión del envío al Honorable Congreso de la Nación de la Ley Anual de Presupuesto Nacional, serán públicas y deberán cumplir con las previsiones establecidas en la Ley de Administración Financiera N° 24.156. Sólo podrán mantener carácter reservado los fondos que sean necesarios para labores de inteligencia y que su publicidad pueda afectar el normal desarrollo de las mismas. Dichos fondos estarán sometidos a los controles de la presente ley.\n\nLos organismos del Sistema de Inteligencia Nacional deberán velar por la mayor transparencia en la administración de los fondos de carácter reservado. A tal fin establecerán los procedimientos necesarios para la adecuada rendición de los mismos y la preservación de la documentación respaldatoria que sea posible, siempre y cuando no afecte la seguridad de las actividades propias de la función de inteligencia y quienes participen de las mismas.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) ARTICULO INCORPORADO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027126 2015 02 25 0019 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 39,
              "texto": "ARTICULO 39. - Las erogaciones efectuadas durante el ejercicio serán documentadas mediante acta mensual firmada por los funcionarios responsables del organismo o dependencia correspondiente, que servirá de descargo ante la Contaduría General de la Nación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CPE C 011179 1984 12 21 0000 000 0000 000"
                }
              },
              "numero-articulo": 40,
              "texto": "ARTICULO 40. - Los miembros de la Comisión Bicameral así como el personal permanente o eventual asignado a la misma que hicieran uso indebido de la información a la que tuvieren acceso en ocasión o ejercicio de sus funciones serán considerados incursos en grave falta a sus deberes y les será aplicable el régimen sancionatorio vigente, sin perjuicio de las responsabilidades que pudieran caberles por aplicación del Código Penal"
            },
            {
              "numero-articulo": 41,
              "texto": "ARTICULO 41. - La reserva establecida en cualquier otra norma o disposición de carácter general o particular emanada del Poder Ejecutivo Nacional y/o funcionarios que le dependan con anterioridad a la vigencia de la presente ley no será oponible a la Comisión Bicameral ni a sus integrantes."
            }
          ]
        },
        {
          "titulo-particion": "Título IX Disposiciones penales",
          "articulo": [
            {
              "numero-articulo": 42,
              "texto": "ARTICULO 42. - Será reprimido con prisión de tres (3) a diez (10) años e inhabilitación especial por doble tiempo, si no resultare otro delito más severamente penado, el que participando en forma permanente o transitoria de las tareas reguladas en la presente ley, indebidamente interceptare, captare o desviare comunicaciones telefónicas, postales, de telégrafo o facsímil, o cualquier otro sistema de envío de objetos o transmisión de imágenes, voces o paquetes de datos, así como cualquier otro tipo de información, archivo, registros y/o documentos privados o de entrada o lectura no autorizada o no accesible al público que no le estuvieren dirigidos",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027126 2015 02 25 0020 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 43,
              "texto": "ARTICULO 43. - Será reprimido con prisión de dos (2) a seis (6) años e inhabilitación especial por doble tiempo, si no resultare otro delito más severamente penado, el que con orden judicial y estando obligado a hacerlo, omitiere destruir o borrar los soportes de las grabaciones, las copias de las intervenciones postales, cablegráficas, de facsímil o de cualquier otro elemento que permita acreditar el resultado de las interceptaciones, captaciones o desviaciones.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) ARTICULO SUSTITUIDO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027126 2015 02 25 0021 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "43 002",
              "texto": "Artículo 43 bis: Será reprimido con prisión de seis (6) meses a tres (3) años e inhabilitación especial por doble tiempo, si no resultase otro delito más severamente penado, todo funcionario o empleado público que incumpla con el artículo 15 bis de la presente ley.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) ARTICULO INCORPORADO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027126 2015 02 25 0022 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": "43 003",
              "texto": "Artículo 43 ter: Será reprimido con prisión de tres (3) a diez (10) años e inhabilitación especial por doble tiempo, todo funcionario o empleado público que realice acciones de inteligencia prohibidas por las leyes 23.554,24.059 y 25.520.\n\nIncurrirán en el mismo delito quienes hubieran sido miembros de alguno de los organismos integrantes del Sistema de Inteligencia Nacional que realicen acciones de inteligencia prohibidas por las leyes 23.554, 24.059 y 25.520.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 5/3/2015) ARTICULO INCORPORADO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027126 2015 02 25 0023 000 0000 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "Título X Disposiciones transitorias y complementarias",
          "articulo": [
            {
              "numero-articulo": 44,
              "texto": "ARTICULO 44.\n\n- El Poder Ejecutivo nacional procederá a dictar la reglamentación de la presente ley dentro de los 180 días de su entrada en vigencia, a propuesta de la Secretaría de Inteligencia, la que será remitida para su conocimiento a la Comisión Bicameral creada por esta ley."
            },
            {
              "numero-articulo": 45,
              "texto": "ARTICULO 45.- Deróganse las leyes, \"S\" 19.373/73, 20.194 y \"S\" 20.195 y los decretos \"S\" 1792/73, \"S\" 1793/73, \"S\" 4639/73, \"S\" 1759/87, \"S\" 3401/79 y 1536/91 y la resolución 430/2000 del Ministerio de Defensa.",
              "deroga-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "DEROGA_A_0",
                    "ref": "LEY C 020194 1973 02 28 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_1",
                    "ref": "DEC C 001536 1991 08 09 0000 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 46,
              "texto": "ARTICULO 46.- Dentro de los 365 días de entrada en vigencia de la presente ley, el Poder Ejecutivo Nacional dictará los Estatutos que reemplazarán a la normativa de la ley \"S\" 19.373 y reformada por ley \"S\" 21.705, que quedará entonces derogada."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024059 1991 12 18 0014 000 0000 000"
                }
              },
              "numero-articulo": 47,
              "texto": "ARTICULO 47.- Sustitúyase la expresión \"Dirección de Inteligencia Interior\" del segundo párrafo del Artículo 14 de la ley 24.059 por la de \"Dirección Nacional de Inteligencia Criminal\"."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024059 1991 12 18 0016 000 0000 000"
                }
              },
              "numero-articulo": 48,
              "texto": "ARTICULO 48.- Sustitúyase la expresión \"Dirección de Inteligencia Interior\" del primer párrafo del Artículo 16 de la ley 24.059 por la de \"Dirección Nacional de Inteligencia Criminal\"."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
                }
              },
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "DEC C 001273 1992 07 21 0000 000 0000 000"
                }
              },
              "numero-articulo": 49,
              "texto": "ARTICULO 49.- Sustitúyase del decreto reglamentario 1273/92de laLEY 24.059 la expresión \"Dirección de Inteligencia Interior\" por la de \"Dirección Nacional de Inteligencia Criminal\"."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "TITULO VII Y ART. 33",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
                }
              },
              "numero-articulo": 50,
              "texto": "ARTICULO 50.- NOTA DE REDACCION (MODIFICA L. 24.059)"
            },
            {
              "numero-articulo": 51,
              "texto": "ARTICULO 51.- A partir de la sanción de la presente ley, sustitúyase el nombre de Secretaría de Inteligencia del Estado (SIDE), por el de Secretaría de Inteligencia (SI) y derógase el decreto \"S\" 416/76.",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "DEC C 000416 1976 01 03 0000 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 52,
              "texto": "ARTICULO 52.- Derógase toda norma de carácter público, reservado, secreto, publicada o no publicada, que se oponga a la presente ley."
            },
            {
              "numero-articulo": 53,
              "texto": "ARTICULO 53. Comuníquese al Poder Ejecutivo."
            }
          ],
          "firmantes": {
            "firmantes": "PASCUAL-LOSADA-Marafioti-Oyarzún."
          }
        }
      ],
      "id-infojus": "LNS0004618",
      "fecha-umod": 20250421152746
    }
  }
}