{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g77-83000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584156106,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24243-nacional-aprobacion-convenio-ex-urss-sobre-uso-indebido-trafico-ilicito-estupefacientes-lnt0003877-1993-10-06"
      }
    },
    "content": {
      "mecanografico": "T0003877",
      "numero-norma": 24243,
      "timestamp": "2013-01-19T19:05:09",
      "timestamp-m": "2013-01-19T19:05:09",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1993-10-06",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024243 1993 10 06",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.243",
          "BUENOS AIRES, 6 DE OCTUBRE DE 1993"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENIO CON LA EX-URSS SOBRE USO INDEBIDO Y TRAFICO ILICITO DE ESTUPEFACIENTES.",
      "datos-publicacion": "BOLETIN OFICIAL   1993 11 02",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 11 02"
        }
      },
      "sancion": "EL  SENADO  Y CÁMARA DE DIPUTADOS DE LA NACIÓN ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.243",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-RUSIA-NARCOTRAFICO-ESTUPEFACIENTES- ASISTENCIA TECNICA-INTERCAMBIO DE INFORMACION-ASISTENCIA MUTUA- FISCALIZACION ADUANERA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Rusia"
            },
            "preferido": {
              "termino": "Rusia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "narcotráfico"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/narcotráfico"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "uso indebido de estupefacientes"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/uso indebido de estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos",
                "uso indebido de drogas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "blanqueo de dinero"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política monetaria/ingreso de divisas/exteriorización de capitales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "blanqueo de dinero",
                "blanqueo de activos",
                "exteriorización voluntaria de la tenencia de moneda extranjera en el país y en el exterior",
                "derecho económico financiero",
                "blanqueo de capitales",
                "blanqueo de divisas",
                "ingreso de capitales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rehabilitación de drogadictos"
            },
            "preferido": {
              "termino": "Salud pública/programas de rehabilitación/rehabilitación de drogadictos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "derecho de los tratados",
            "sustancias psicotrópicas (estupefacientes)",
            "convenios internacionales (tratados internacionales)",
            "uso indebido de estupefacientes",
            "Rusia",
            "blanqueo de dinero (exteriorización de capitales)",
            "blanqueo de activos (exteriorización de capitales)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Derecho penal",
            "rehabilitación de drogadictos",
            "estupefacientes",
            "Economía y finanzas",
            "política monetaria",
            "Salud pública",
            "derecho financiero (Economía y finanzas)",
            "psicotrópicos (estupefacientes)",
            "derecho económico financiero (Economía y finanzas)",
            "convenciones internacionales (tratados internacionales)",
            "blanqueo de divisas (exteriorización de capitales)",
            "uso indebido de drogas (uso indebido de estupefacientes)",
            "programas de rehabilitación",
            "blanqueo de capitales (exteriorización de capitales)",
            "exteriorización voluntaria de la tenencia de moneda extranjera en el país y en el exterior (exteriorización de capitales)",
            "derecho internacional público",
            "tratados internacionales",
            "ingreso de divisas",
            "narcotráfico",
            "ingreso de capitales (ingreso de divisas)",
            "exteriorización de capitales"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  APRUÉBASE  EL  CONVENIO ENTRE EL GOBIERNO DE LA REPUBLICA  ARGENTINA  Y EL GOBIERNO DE  LA  EX-UNION  DE  REPUBLICAS SOCIALISTAS  SOVIETICAS  SOBRE  COOPERACION  PARA  COMBATIR  EL  USO INDEBIDO Y LA  PRODUCCION  Y  TRAFICO  ILICITO  DE  ESTUPEFACIENTES, SUSCRIPTO EN MOSCÚ (EX-UNIÓN DE REPÚBLICAS SOCIALISTAS  SOVIÉTICAS), EL  25  DE  OCTUBRE DE 1990, QUE CONSTA DE OCHO (8) ARTÍCULOS,  CUYA FOTOCOPIA AUTENTICADA  EN  IDIOMA ESPAÑOL FORMA PARTE DE LA PRESENTE LEY."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - COMUNÍQUESE AL PODER EJECUTIVO."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-PEREYRA ARANDÍA DE PÉREZ PARDO-PIUZZI."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO  ENTRE  EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA UNION DE REPUBLICAS  SOCIALISTAS  SOVIETICAS SOBRE COOPERACION PARA COMBATIR EL USO INDEBIDO Y LA PRODUCCION  Y  TRAFICO ILICITO DE ESTUPEFACIENTES",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0008\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0008\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0008",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nSUJETO  A  LAS  LEYES  Y REGLAMENTACIONES VIGENTES Y A LOS RECURSOS DISPONIBLES  EN SUS RESPECTIVOS  PAÍSES,  CADA  UNA  DE  LAS  PARTES PROMOVERÁ LA COOPERACIÓN  ENTRE  LOS ORGANISMOS GUBERNAMENTALES Y NO GUBERNAMENTALES DE SU PAÍS Y LOS DE  LA  OTRA  PARTE EN EL ÁMBITO DE LA PREVENCIÓN DE LA PRODUCCIÓN Y EL TRÁFICO ILÍCITOS DE ESTUPEFACIENTES Y SUSTANCIAS SICOTRÓPICAS Y EL USO  INDEBIDO  DE LOS MISMOS,  DE  CONFORMIDAD CON LO ESTABLECIDO EN EL PRESENTE CONVENIO."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nLA  COOPERACIÓN  A  DESARROLLARSE EN EL MARCO DEL PRESENTE CONVENIO ABARCARÁ, ENTRE OTROS, LOS SIGUIENTES CAMPOS:\n\nA)  EVALUACIÓN  CLÍNICA,    IDENTIFICACIÓN  Y  TRATAMIENTO  DE  LOS USUARIOS  INDEBIDOS  DE  DROGAS,  INCLUYENDO  LOS  MÉTODOS  CLÍNICOS TOXICOLÓGICOS, LA EPIDEMIOLOGÍA  Y  LOS  MÉTODOS  DE  TRATAMIENTO  Y REHABILITACIÓN DE LOS MISMOS;\n\nB)  LA  PREVENCIÓN  DEL  USO  INDEBIDO  DE  DROGAS  A  TRAVÉS DE LA EDUCACIÓN,  CAMPAÑAS  DE  INFORMACIÓN  Y  EMPRENDIMIENTOS SIMILARES;\n\nC) INTERCAMBIO DE INFORMACIÓN VINCULADA CON  LA  IDENTIFICACIÓN  DE PERSONAS  SOSPECHOSAS  DE  TRÁFICO  ILÍCITO  DE  DROGAS, ASÍ COMO LA IDENTIFICACIÓN DEL TRANSPORTE Y LA MERCADERÍA QUE  SE  SOSPECHA  QUE ES UTILIZADA PARA DICHO TRÁFICO;\n\nD)   ACCIÓN  COORDINADA  RESPECTO  DE  LOS  MOVIMIENTOS  ENTRE  LOS TERRITORIOS  DE  LAS  PARTES  DEL  TRANSPORTE, LAS MERCADERÍAS Y LAS PERSONAS QUE SON UTILIZADAS O PARTICIPAN  EN  EL  TRÁFICO ILÍCITO DE ESTUPEFACIENTES;\n\nE) ACCIÓN COMÚN CONTRA EL BLANQUEO DE HABERES DEL  TRÁFICO  ILÍCITO DE DROGAS;\n\nF)  CAPACITACIÓN  PARA  LA  APLICACIÓN  DE  LAS LEYES EN MATERIA DE ESTUPEFACIENTES;\n\nG)  INTERCAMBIO  DE INFORMACIÓN EN LOS ÁMBITOS  PERTINENTES  DE  LA EXPERIENCIA  Y  PERICIA,    INCLUYENDO    ANÁLISIS   FORENSES;\n\nH)  OTROS CAMPOS QUE PUDIERAN SER DECIDIDOS CONJUNTAMENTE  POR  LAS PARTES O LOS ORGANISMOS COMPETENTES DE LAS MISMAS."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nLAS  ADUANAS,  LOS  ORGANISMOS  DE FISCALIZACIÓN Y APLICACIÓN DE LA LEY DE AMBAS PARTES COOPERARÁN PARA  SUPRIMIR  EL  TRANSPORTE ILEGAL DE ESTUPEFACIENTES A TRAVÉS O ENTRE LOS RESPECTIVOS  TERRITORIOS,  Y EN  RELACIÓN CON OTRAS CUESTIONES PREVIAMENTE IDENTIFICADAS DE MUTUO INTERÉS  EN LA LUCHA CONTRA EL TRÁFICO ILÍCITO DE DROGAS Y, CON ESTE FIN:\n\nA)  INTERCAMBIARÁN    INFORMACIÓN   RESPECTO  DE  LOS  INTENTOS  DE TRANSPORTAR ILEGALMENTE DROGAS AL TERRITORIO  DE  UNA DE LAS PARTES;\n\nB) INTERCAMBIARÁN INFORMACIÓN DE INTELIGENCIA SOBRE  LOS  PASAJEROS EN  TRÁNSITO SOSPECHOSOS, TRANSPORTISTAS O MERCADERÍA Y SUS RUTAS  Y MÉTODOS  DE  OPERACIÓN,  ASÍ  COMO  LOS  MÉTODOS  Y TENDENCIAS EN EL TRÁFICO ILÍCITO DE DROGAS;\n\nC) CONSIDERARÁN LA ADOPCIÓN DE MECANISMOS DE COOPERACIÓN  RECÍPROCA CONTRA  EL  BLANQUEO DE HABERES DEL TRÁFICO ILÍCITO DE DROGAS;\n\nD)  EXAMINARÁN    LA   CONVENIENCIA  DE  ESTABLECER  MECANISMOS  DE COOPERACIÓN MUTUA EN MATERIA  JUDICIAL  CONTRA EL TRÁFICO ILÍCITO DE DROGAS; Y\n\nE) EXPLOTARÁN OTROS MEDIOS PARA LOGRAR LA  COOPERACIÓN,  INCLUYENDO EL  INTERCAMBIO  DE  VISITAS  DE  FAMILIARIZACIÓN Y CAPACITACIÓN  DE PERSONAL."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nLAS  AUTORIDADES  COMPETENTES  EN  MATERIA  DE SALUD PÚBLICA DE LAS PARTES COOPERARÁN, CUANDO SE ESTIME CONVENIENTE,  EN  LAS  ÁREAS  DE PREVENCIÓN    (INCLUYENDO   EDUCACIÓN  Y  CAPACITACIÓN,  INFORMACIÓN PÚBLICA,  DESARROLLO  COMUNITARIO  E  INVESTIGACIÓN),  EVALUACIÓN  Y TRATAMIENTO DE LA DROGADICCIÓN  Y  LA  REHABILITACIÓN DE USUARIOS DE DROGAS,  ASÍ  COMO  EL  CONTROL DE ESTUPEFACIENTES,  PROMOVIENDO  EL INTERCAMBIO  DE  INFORMACIÓN   Y  VISITAS  CON  ESTOS  PROPÓSITOS  E INCLUYENDO, EN LA MEDIDA DE LO  POSIBLE, VISITAS DE ESPECIALISTAS DE ORGANISMOS ESPECIALIZADOS."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nLOS  MINISTERIOS  DE  RELACIONES EXTERIORES DE AMBOS PAÍSES, DE SER NECESARIO, MANTENDRÁN CONSULTAS  A  FIN  DE  COORDINAR Y PROMOVER LA EFECTIVIDAD  DE  LA  COOPERACIÓN  PREVISTA EN EL PRESENTE  CONVENIO.\n\nADEMÁS, PREVIA CONSULTA CON LOS ORGANISMOS  CORRESPONDIENTES DE CADA PARTE, PODRÁN RECOMENDAR OTROS CAMPOS Y FORMAS  DE  COOPERACIÓN  QUE SE  PODRÍAN  ADOPTAR  EN  BASE  A  LA  EXPERIENCIA  QUE  OFREZCA  LA APLICACIÓN  DEL  PRESENTE  CONVENIO. NADA DE LO PREVISTO EN EL MISMO IMPEDIRÁ  QUE  CUALQUIERA DE LAS  PARTES  ADOPTE  O  PROMUEVA  OTRAS FORMAS Y MÉTODOS  DE  COOPERACIÓN  QUE  SEAN DE MUTUO BENEFICIO PARA COMBATIR EL USO Y TRÁFICO ILÍCITOS DE DROGAS."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\nTODO  ARREGLO  FINANCIERO QUE SEA NECESARIO PARA LA INSTRUMENTACIÓN DE ACTIVIDADES DE  COOPERACIÓN  CONFORME  AL  PRESENTE  CONVENIO, SE ESTABLECERÁ  ENTRE  LOS  ORGANISMOS  COMPETENTES  DE CADA PARTE  CON ANTERIORIDAD   O  EN  EL  MOMENTO  DE  LA  INSTRUMENTACIÓN,    SEGÚN CORRESPONDA."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nEL  PRESENTE CONVENIO PODRÁ SER MODIFICADO POR MUTUO ACUERDO DE LAS PARTES,  EXPRESADO  POR  ESCRITO.  LAS  DIFERENCIAS  RESPECTO  DE LA INTERPRETACIÓN  O  APLICACIÓN  DEL  PRESENTE  CONVENIO SE RESOLVERÁN MEDIANTE CONSULTAS POR LA VÍA DIPLOMÁTICA."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nEL  PRESENTE  CONVENIO  SE APLICARÁ PROVISIONALMENTE A PARTIR DE LA FECHA DE SU FIRMA Y ENTRARÁ  EN  VIGOR  UNA  VEZ  QUE  LAS PARTES SE COMUNIQUEN  HABER  CUMPLIDO  CON  LOS  REQUISITOS IMPUESTOS POR  SUS RESPECTIVOS ORDENAMIENTOS CONSTITUCIONALES.  PERMANECERÁ VIGENTE POR UN  PERÍODO  DE  DIEZ  AÑOS, Y SE RENOVARÁ POSTERIORMENTE  EN  FORMA AUTOMÁTICA POR PERÍODOS  DE  CINCO AÑOS, SI NINGUNA DE LAS PARTES LO DENUNCIA,  LO  QUE  PODRÁ  HACERSE   EN  CUALQUIER  MOMENTO,MEDIANTE NOTIFICACIÓN  POR  LA VÍA DIPLOMÁTICA,CON  UNA  ANTELACIÓN  DE  SEIS MESES.\n\nHECHO EN MOSCÚ A LOS  VEINTICINCO  DÍAS  DEL MES DE OCTUBRE DE 1990 EN  DOS EJEMPLARES EN LOS IDIOMAS ESPAÑOL Y  RUSO,  SIENDO  LOS  DOS TEXTOS IGUALMENTE AUTÉNTICOS."
          }
        ]
      },
      "id-infojus": "LNT0003877"
    }
  }
}