{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g03-50000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1472580517913,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "20332-nacional-centro-nacional-reeducacion-social-lns0000530-1973-04-30"
      }
    },
    "content": {
      "mecanografico": "S0000530",
      "numero-norma": 20332,
      "timestamp": "2016-08-30T14:09:58",
      "timestamp-m": "2016-08-30T14:09:58",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1973-04-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 020332 1973 04 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 20.332",
          "BUENOS AIRES, 30 DE ABRIL DE 1973"
        ]
      },
      "titulo-norma": "CENTRO NACIONAL DE REEDUCACION SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1973 05 10"
        }
      },
      "publicacion-privada": "ADLA                                                  B003319731504",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 20.332",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2016-08-30",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 9 OBSERVACION: Por Art. 1 De La Ley 27.267 (B.O. 26/08/2016) Se Sustituye la Denominación Del Centro Nacional De Reeducación Social CENARESO-, por la de Hospital Nacional en  Red Especializado en Salud Mental y Adicciones \"Licenciada Laura Bonaparte\"."
      },
      "sumario": {
        "sumario": "SALUD PUBLICA-MEDICINA-CENTRO NACIONAL DE REEDUCACION SOCIAL-ESTADO ADMINISTRACION PUBLICA NACIONAL-ORGANISMOS DEL ESTADO-Creación- PODER EJECUTIVO NACIONAL-MINISTERIOS-MINISTERIOS DE ACCION SOCIAL- MINISTERIO DE BIENESTAR SOCIAL-Objeto-Asistencia:Personas Adictas- ESTUPEFACIENTES Y PSICOTROPICOS-Organización-Recursos Financieros- Fondo de Reserva-HACIENDA Y FINANZAS-CONTABILIDAD PUBLICA-TRIBUNAL DE CUENTAS DE LA NACION:Funciones-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Centro Nacional de Reeducación Social"
            },
            "preferido": {
              "termino": "Centro Nacional de Reeducación Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rehabilitación de drogadictos"
            },
            "preferido": {
              "termino": "Salud pública/programas de rehabilitación/rehabilitación de drogadictos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "rehabilitación de drogadictos",
            "Centro Nacional de Reeducación Social",
            "programas de rehabilitación"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Créase como ente descentralizado el CENTRO NACIONAL DE REEDUCACION  SOCIAL,  que  funcionará en jurisdicción del Ministerio de Bienestar Social en el área  de  Promoción  y  Asistencia Social."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  EL  CENTRO  NACIONAL DE REEDUCACION SOCIAL tendrá por objeto  la asistencia integral  de  personas  adictas  a  sustancias estupefacientes  o psicotrópicas causantes de dependencias psíquicas o  físicas,  y  desarrollará  tareas  de  investigación  biomédicas, sicológicas y social,  como  asimismo  de  capacitación  en servicio para personal especializado."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO    3.-  EL  CENTRO  NACIONAL  DE  REEDUCACION  SOCIAL  será conducido por  un  Director,  el  que  contará  con  las  siguientes facultades:\n\na) Dirigir técnica y administrativamente el Centro;\n\nb)  Proponer  los  programas  operativos  anuales, en función de  la política  que  se  le  haya  fijado  y  ejecutar  los  que  resulten aprobados;\n\nc) Preparar el proyecto del presupuesto anual de gastos,  cálculo de recursos  y  proponer  los  reajustes de presupuestos anuales;\n\nd)  Proponer  las  normas  y  reglamentaciones    internas  para  el funcionamiento del Centro;\n\ne) Administrar los recursos del Centro;\n\nf)  Proponer  la  designación,  promoción  y remoción del  personal;"
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  EL  CENTRO NACIONAL DE REEDUCACION SOCIAL contará con los siguientes recursos:\n\na) Los fondos que le  fije el presupuesto general de la Nación y los que  se  le  acuerden  por  leyes,  decretos  o  resoluciones;\n\nb)  El  producido  de  la  venta   de  elementos  que  se  elaboren, transformen, produzcan o se obtengan  en  el  Centro,  como asimismo los ingresos por servicios que, dentro de su actividad,  se realicen con  carácter  oneroso, de acuerdo con el régimen que establezca  la Dirección;\n\nc) Las herencias,  legados  y donaciones que le sean deferidos;\n\nd) Los intereses, rentas u otros  frutos  producidos  por los bienes que tenga afectados;\n\ne)  El  producido  de  convenios con terceros para la prestación  de servicios;\n\nf)  Los  montos  provenientes  del  Fondo  de  Reserva  a  que  hace referencia el artículo 5 de la presente ley."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.-\n\nCréase  en  el  CENTRO  NACIONAL  DE  REEDUCACION SOCIAL un FONDO DE RESERVA, de carácter acumulativo, que se  integrará  con  los saldos no  comprometidos  al  fin  de  cada  ejercicio  y  con los recursos previstos  en  los  incisos  b), c), d) y e) del artículo  4  de  la presente ley. Dicho FONDO DE RESERVA  estará destinado a atender las erogaciones,  de  cualquier naturaleza, que  se  requieran  para  el cumplimiento de los programas del Centro."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  La  gestión  administrativa  será  controlada  por el Tribunal  de  Cuentas  de la Nación mediante el sistema que el mismo establezca."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-El  Ministerio  de Bienestar Social, dentro del término de treinta (30) días, propondrá  la  estructura orgánica del Centro, incluyendo  misión, funciones, agrupamiento  funcional  y  memorando descriptivo de  tareas  y,  en  coordinación  con  el  Ministerio de Hacienda   y  Finanzas,  proyectará  los  reajustes  presupuestarios correspondientes."
        },
        {
          "numero-articulo": 8,
          "titulo-articulo": "Disposición Transitoria",
          "texto": "ARTICULO  8.-  Hasta  tanto  se  opere  la asignación presupuestaria correspondiente  al  CENTRO  NACIONAL  DE  REEDUCACION  SOCIAL,  las erogaciones  de  las  obras  y  demás  gastos a realizarse  para  la implementación y funcionamiento del organismo,  se  atenderán con el dos  por  ciento  (2%)  de  los fondos provenientes de los  recursos obtenidos  de  los  concursos  de   Pronósticos  Deportivos  (PRODE) asignado para las acciones de la Comisión  Nacional  de Toxicomanías y Narcóticos."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - Puiggrós"
      },
      "id-infojus": "LNS0000530"
    }
  }
}