{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g73-12000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1457458394299,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "7383-nacional-lucha-contra-sarna-ovina-caprina-lns0002137-1944-03-28"
      }
    },
    "content": {
      "mecanografico": "S0002137",
      "numero-norma": 7383,
      "timestamp": "2016-03-08T13:32:50",
      "timestamp-m": "2016-03-08T13:32:50",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1944-03-28",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 007383 1944 03 28",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 7.383/1944",
          "RATIFICADO POR LEY 12.979",
          "BUENOS AIRES, 28 DE MARZO DE 1944"
        ]
      },
      "titulo-norma": "LUCHA CONTRA LA SARNA OVINA Y CAPRINA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1944 04 13"
        }
      },
      "publicacion-privada": "ADLA                                                  0000419440186",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO LEY 7.383/1944",
      "ratificado-por": "RATIFICADO POR LEY 12.979",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2016-03-08",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 13 OBSERVACION RATIFICADO POR LEY 12979 (B.O. 27/5/47)",
        "informacion-vinculada": 1E+19
      },
      "sumario": {
        "sumario": "GANADERIA-SANIDAD ANIMAL-SARNA-Sarna Ovina-Sarna Caprina-Ambito de Aplicación-DERECHO PROCESAL-PROCEDIMIENTO ADMINISTRATIVO- Prohibiciones/ECONOMIA-TRANSPORTE-Tránsito de Animales Enfermos- Prohibición-Propietarios:Obligaciones-Bañaderos-Comercialización- Infracciones-Sanciones-ESTADO-MINISTERIOS-MINISTERIO DE AGRICULTURA:Funciones-PODER JUDICIAL:ORGANIZACION JUDICIAL-FUERO FEDERAL-COMPETENCIA-Multas:Destino-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "sanidad animal"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal"
            },
            "sinonimos": {
              "termino": [
                "policía sanitaria",
                "medidas sanitarias",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "plagas del ganado"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal/enfermedades de animales"
            },
            "sinonimos": {
              "termino": [
                "enfermedades contagiosas del ganado",
                "plagas del ganado",
                "policía sanitaria",
                "medidas sanitarias",
                "enfermedades del ganado",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sarna"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/sanidad animal/enfermedades de animales/sarna"
            },
            "sinonimos": {
              "termino": [
                "enfermedades contagiosas del ganado",
                "plagas del ganado",
                "policía sanitaria",
                "medidas sanitarias",
                "enfermedades del ganado",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tránsito de animales en pie"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/tránsito de animales en pie"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte en contenedores",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "antisárnicos"
            },
            "preferido": {
              "termino": "antisárnicos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "abandono de animales"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes muebles/tenencia de animales/abandono de animales"
            },
            "sinonimos": {
              "termino": "cosas muebles"
            }
          },
          {
            "elegido": {
              "termino": "plaguicidas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria química/sustancias químicas/productos agroquímicos/plaguicidas"
            },
            "sinonimos": {
              "termino": [
                "productos químicos",
                "pesticidas",
                "productos fitosanitarios",
                "productos industriales",
                "industria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "tenencia de animales",
            "enfermedades contagiosas del ganado (enfermedades de animales)",
            "antisárnicos",
            "sarna",
            "transporte de mercaderías (transporte de carga)",
            "sustancias químicas",
            "productos industriales (actividad industrial)",
            "productos agroquímicos",
            "control sanitario",
            "industria química",
            "sanidad animal",
            "cosas muebles (bienes muebles)",
            "medidas sanitarias (control sanitario)",
            "industria (actividad industrial)",
            "productos químicos (sustancias químicas)",
            "enfermedades de animales",
            "tránsito de animales en pie",
            "Derecho civil",
            "transporte en contenedores (transporte de carga)",
            "Actividades económicas",
            "actividad industrial",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "productos fitosanitarios (plaguicidas)",
            "Transporte",
            "enfermedades del ganado (enfermedades de animales)",
            "contrato de transporte",
            "abandono de animales",
            "policía sanitaria (control sanitario)",
            "bienes muebles",
            "transporte de carga general (transporte de carga)",
            "pesticidas (plaguicidas)",
            "bienes",
            "plaguicidas",
            "plagas del ganado (enfermedades de animales)",
            "transporte de carga"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Declárase  obligatoria  la  extirpación de la sarna ovina  y  caprina en las zonas de la República y  en  las  formas  y épocas que determine el Ministerio de Agricultura."
        },
        {
          "numero-articulo": 2,
          "texto": "*ARTICULO  2.  -  Los  establecimientos  o  lugares donde se aloje o concentre ganado ovino o caprino, en forma permanente  o temporaria, deberán estar provistos de bañaderos individuales o colectivos  para ganado  menor  en las condiciones que el Poder Ejecutivo reglamente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 27-05-47).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 012979 1947 04 18 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  -  Prohíbese  el  tránsito  de  ganado ovino o caprino enfermo  de  sarna.  El  Ministerio de Agricultura  reglamentará  la forma en que se efectuarán  los movimientos de ganado dentro y entre las distintas zonas que se delimitarán  en cumplimiento del artículo 1 del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.  -  Prohíbese  el  transporte y comercio bajo cualquier forma  de  la  lana,  el  cuero  y el pelo  procedentes  de  majadas enfermas con sarna, sin previa autorización."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO   5.  -  El  Ministerio  de  Agricultura  reglamentará  las condiciones    de    aprobación  de  los  específicos  antisárnicos, susceptible de control  sobre la base de la valoración cuantitativa, a  utilizarse  en las balneaciones  obligatorias.  Las  aprobaciones otorgadas antes  de la promulgación de este decreto, serán renovadas siempre  que  se ajusten  a  las  condiciones  que  determine  dicha reglamentación."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.  -  Todo ganadero, propietario o persona que tenga a su cargo el cuidado de  animales de las especias ovina y caprina, queda obligado a permitir su  revisión,  presentándolos en forma adecuada, a  suministrar todas las informaciones  que  se  les  requiera  y  a cumplir  las  indicaciones que les formulen los inspectores. En caso de falta de cooperación,  resistencia  u  oposición, los inspectores procederán  sin  más  trámite  a  tomar  las  medidas  que  creyeran oportunas, debiendo solicitar a ese efecto el auxilio  de  la fuerza pública y el allanamiento de domicilio. Cuando la urgencia del  caso lo  requiera,  podrán  valerse  de  medios  propios para ejecutar el saneamiento  total  del  ganado o establecimiento.  Los  gastos  que estas operaciones demanden  serán  por  cuenta  de  los infractores, quienes deberán reembolsar su importe en un plazo de  treinta  días;\n\nen  su  defecto,  el  Poder  Ejecutivo  gestionará  su cobro por vía judicial."
        },
        {
          "numero-articulo": 7,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 05-08-54). Sustituido.",
              "id": "ANTECEDENTES_0",
              "ref": "LEY C 014305 1954 06 30 0001 000 0000 000"
            }
          },
          "texto": "*ARTICULO  7.  -  Los  infractores a las presentes disposiciones o a las reglamentaciones que  en  su  consecuencia  se  dicten  se harán pasibles  de  multas  que  aplicará  la Secretaría de Agricultura  y Ganadería  graduables  dentro  de  un mínimo  de  mil  pesos  moneda nacional ($1.000) y un máximo de cien  mil  pesos moneda nacional ($ 100.000).",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 19-12-59).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 015021 1959 11 15 0039 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8. - Dentro del plazo establecido en el artículo anterior, y previo pago  de  la  multa,  podrá  apelarse  de  la  decisión del Ministerio  de  Agricultura ante el juez federal. Sólo podrá  usarse de este recurso de  apelación,  cuando  la  multa impuesta exceda de doscientos pesos."
        },
        {
          "numero-articulo": 9,
          "texto": "*ARTICULO  9.  -  Las  multas  a  que se refiere el artículo 7 serán aplicadas especialmente en los casos siguientes:\n\na)  Cuando  se compruebe la existencia  de  animales  con  sarna  en establecimientos,    una  vez  transcurrido  el  plazo  fijado  para proceder al saneamiento  de  los  mismos.  Si después de los treinta días  de esa comprobación subsistiera la infestación  de  sarna,  el Ministerio  de  Agricultura  y  Ganadería podrá aplicar al infractor una nueva multa, pudiendo aplicarle  una  tercera sanción en el caso de que transcurrido un nuevo plazo de treinta  días,  no  se hubiere procedido al saneamiento del establecimiento;\n\nb)  Cuando  se  encontrare  una tropa afectada de sarna en cualquier proporción  fuera  de  su  establecimiento    de  procedencia;\n\nc)  Cuando se encontraren animales enfermos de sarna  abandonados  o sueltos en calle pública o lugar no cercado;\n\nd) Cuando sin autorización se extrajeren animales de establecimientos clausurados;\n\ne)  Cuando  una  vez  transcurrido  el  plazo  que  establezcan  las reglamentaciones,  no se hubiese dado cumplimiento a lo dispuesto en el artículo 2. Si después  de  treinta (30) días de comprobada dicha infracción  no  se  hubiere  comenzado    la   construcción  de  los bañaderos,  el Ministerio de Agricultura y Ganadería  podrá  aplicar al infractor  una  nueva  multa, pudiendo aplicarle sucesivas multas cada treinta días hasta tanto  se  llegue  a la total terminación de las obras;\n\nf)    Cuando  el  propietario  o  encargado  de  un  establecimiento clausurado  por  comprobación de sarna, haya permitido la extracción del mismo de lana,  pelo  o  cuero  de  animales  de especie ovina o caprina,  sin  haber  obtenido la autorización a que se  refiere  el artículo  4.  La  misma  multa  se  aplicará  a  los  compradores  o intermediarios  que  hayan  extraído  lana,  pelo  o  cuero  en  las condiciones indicadas;\n\ng) Cuando se opusieren a las  inspecciones  o  nieguen  los informes que  les  requieran o no dieren cumplimiento a las instrucciones  de los inspectores;\n\nh) Cuando los propietarios introdujeren a zonas libres o provisionalmente   libres  de  sarna,  animales  ovinos  o  caprinos provenientes  de  zonas  infectadas,  sin  dar  cumplimiento  a  las reglamentaciones vigentes.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 05-08-54).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 014305 1954 06 30 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.  -  En caso de desalojo, la autoridad judicial, deberá comunicarlo  a  la  Dirección   de  Ganadería,  a  fin  de  que  por intermedio de los funcionarios respectivos,  autorice el traslado de los  animales  afectados  de  sarna,  adopte las medidas  sanitarias adecuadas para evitar contagios y proceda a su curación."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.  -  Las recaudaciones que resulten de la aplicación de las multas que el presente  decreto  establece,  se  destinarán a un fondo  especial  a  efectos  de  ser  invertidas  en  el estudio  de enfermedades  y  su  tratamiento,  divulgación y propaganda  de  los métodos  de  lucha  contra  la  sarna, construcción  y  arriendo  de bañaderos,  pago  de  jornales y personal  que  transitoriamente  se designe para cooperar en  su cumplimiento u otros gastos que demande su aplicación y que persigan el mismo fin."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.  -  Deróganse  las  disposiciones  que  se  opongan al presente decreto."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13. - Comuníquese, etc."
        }
      ],
      "firmantes": {
        "firmantes": "FARRELL-Mason-Perlinger-Ameghino-Silgueira-Peron-Teisaire-Pistarini"
      },
      "id-infojus": "LNS0002137"
    }
  }
}