{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g78-94000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584091234,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "26082-nacional-aprobacion-tratado-extradicion-entre-republica-argentina-republica-peru-lnt0004987-2006-02-22"
      }
    },
    "content": {
      "mecanografico": "T0004987",
      "numero-norma": 26082,
      "timestamp": "2013-01-19T19:05:02",
      "timestamp-m": "2013-01-19T19:05:02",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2006-02-22",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 026082 2006 02 22",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.082",
          "BUENOS AIRES, 22 DE FEBRERO DE 2006"
        ]
      },
      "titulo-norma": "APROBACION DEL TRATADO DE EXTRADICION ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DEL PERU.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 03 15"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A TRATADO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.082",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-03-15",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-EXTRADICION-PERU"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "extradición"
            },
            "preferido": {
              "termino": "Derecho procesal/extradición"
            },
            "sinonimos": {
              "termino": "extradición con países extranjeros"
            }
          },
          {
            "elegido": {
              "termino": "Perú"
            },
            "preferido": {
              "termino": "Perú"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "Perú",
            "Derecho procesal",
            "derecho internacional público",
            "tratados internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "extradición con países extranjeros (extradición)",
            "extradición"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Apruébase el TRATADO DE EXTRADICION ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DEL PERU, suscripto en Buenos Aires el 11 de junio de 2004, que consta de DIECINUEVE (19) artículos, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "BALESTRINI-SCIOLI-Hidalgo-Estrada."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "TRATADO DE EXTRADICION ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DEL PERU",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 19 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 19",
        "sancion-anexo": "La República Argentina y la República del Perú, deseosas de estrechar sus relaciones y animados por el propósito de facilitar la administración de justicia en la represión de los delitos y de evitar su impunidad, han acordado, celebrar un Tratado de Extradición, para lo cual han convenido lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "OBLIGACION DE EXTRADITAR",
            "texto": "ARTICULO I Los Estados Parte convienen en extraditar, de acuerdo con las disposiciones del presente Tratado, a personas que han sido imputadas o procesadas o condenadas por las autoridades del Estado Requirente con motivo de la comisión de un delito que da lugar a la extradición."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "DELITOS QUE DAN LUGAR A LA EXTRADICION",
            "texto": "ARTICULO II 1.- Darán lugar a la extradición los delitos punibles con pena máxima privativa de libertad superior a un año o una pena más grave, conforme con la legislación de ambos Estados Parte.\n\n2.- Para efectos del presente artículo, un delito dará lugar a la extradición independientemente de que:\n\nA.- las leyes de los Estados Parte clasifiquen el delito en diferente categoría o lo tipifiquen con distinta terminología; siempre que la conducta subyacente se considere delictiva en ambos Estados Parte;\n\nB.- el delito se haya cometido parcial o totalmente fuera del territorio del Estado Requirente, siempre y cuando bajo su ordenamiento jurídico, dicho Estado tenga jurisdicción sobre tal hecho.\n\nTambién se otorgará la extradición para aquellos delitos cometidos fuera del territorio del Estado Requirente si: a.- la acción o acciones que constituyen el delito producen efecto en el territorio del Estado Requirente; o b.- las leyes del Estado Requerido disponen del castigo de un delito cometido fuera de su territorio en circunstancias semejantes.\n\n3.- Concedida la extradición por un delito o delitos que dan lugar a la misma, también se la concederá por cualquier otro especificado en la solicitud, aun cuando éste fuere punible con pena privativa de libertad de un año o menos, a condición que reúna los demás requisitos para la extradición.\n\n4.- Cuando el pedido de extradición se refiera a una persona condenada a privación de la libertad por un tribunal del Estado Requirente, por algún delito que merezca la extradición, ésta será otorgada sólo si aun resta por cumplir un período de sentencia de por lo menos seis meses."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "EXTRADICION DE NACIONALES",
            "texto": "ARTICULO III La extradición no será denegada por razón que la persona reclamada sea nacional del Estado Requerido."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "MOTIVOS PARA DENEGAR LA EXTRADICION",
            "texto": "ARTICULO IV 1.- La extradición no será concedida: a.- si la persona reclamada hubiere sido objeto de una resolución firme en el Estado Requerido por el delito motivo de la solicitud de extradición. Sin embargo, si el Estado Requerido ha iniciado un proceso contra esa persona por esos hechos pero no lo ha continuado, la extradición no será denegada siempre que la legislación del Estado Requerido sobre la cosa juzgada permita la reapertura de dicho proceso; y, b.- si el delito o la pena hubiera prescrito con arreglo a la legislación del Estado Requirente.\n\n2.- La extradición tampoco será concedida si el delito por el cual se solicita constituye un delito político, o conexo con un delito de esta naturaleza.\n\nLa mera alegación de un fin o motivo político en la comisión de un delito no lo calificará por sí como un delito de ese carácter.\n\nA los efectos del presente Tratado, no se considerarán delitos políticos: a.- asesinato u otro delito violento contra la persona del Jefe de Estado de uno de los Estados Parte, o de miembros de su familia; b.- los atentados contra la vida, la integridad corporal o la libertad de personal diplomático o de otras personas internacionalmente protegidas; c.- el genocidio, los crímenes de guerra o los que se cometan contra la paz y seguridad de la humanidad; y, d.- delitos con relación a los cuales ambos Estados Parte tiene la obligación, en virtud de algún acuerdo multilateral internacional, de extraditar a la persona reclamada o de remitir el caso a sus autoridades competentes para que decidan sobre su procesamiento, incluidos, entre otros:\n\n(i) tráfico ilícito de drogas y delitos relacionados según se contempla en el Convenio de las Naciones Unidas Contra el Tráfico Ilícito de Estupefacientes y Substancias Sicotrópicas, suscrito en Viena el 20 de diciembre de 1988;\n\n(ii) los delitos relacionados con el terrorismo, según se contempla en los acuerdos multilaterales internacionales vigentes para ambos Estados Parte; y, (iii) la Convención Interamericana Contra la Corrupción.\n\n3.- La extradición no será concedida si el Estado Requerido determina que la solicitud fue presentada con propósitos persecutorios por razón de las opiniones políticas, la nacionalidad, la raza, el sexo o la religión de las personas involucradas, o hubiese motivos fundados para suponer que esas razones pueden perjudicar el ejercicio del derecho de defensa en juicio.\n\n4.- La extradición tampoco será concedida por el Estado Requerido si el delito que motiva la solicitud fuese previsto exclusivamente en la ley penal militar.\n\n5.- El Estado Requerido no concederá la extradición de la persona reclamada cuando hubiere sido condenada o debiere ser juzgada en el Estado Requirente por un Tribunal de excepción o \"ad hoc\".\n\n6.- La extradición podrá ser denegada si la persona reclamada está siendo juzgada en el territorio del Estado Requerido a causa del hecho o hechos objeto de la solicitud.\n\n7.- La solicitud de extradición tampoco será concedida cuando existan especiales razones de soberanía nacional, seguridad u orden públicos u otros intereses esenciales para el Estado Requerido, que tornen inconveniente el acogimiento del pedido."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "PENA DE MUERTE",
            "texto": "ARTICULO V 1.- No procederá la extradición cuando los hechos en los que se funda la solicitud estuvieren sancionados en el Estado Requirente con la pena de muerte.\n\n2.- Sin embargo la extradición podrá ser concedida si el Estado Requirente otorgara seguridades suficientes de que la pena por cumplirse sea la máxima admitida en la    ley penal del Estado Requerido."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "SOLICITUD DE EXTRADICION Y DOCUMENTACION REQUERIDA",
            "texto": "ARTICULO VI 1.- La solicitud de extradición se formulará por escrito y será trasmitida por conducto diplomático.\n\n2.- La solicitud de extradición deberá acompañarse de:\n\na.- los documentos, declaraciones u otro tipo de información que describan la identidad y probable paradero de la persona reclamada;\n\nb.- una relación sumaria de los hechos delictivos y una breve exposición de las etapas procesales cumplidas;\n\nc.- textos de las disposiciones legales que tipifiquen el delito por el cual se solicita la extradición, y las penas correspondientes;\n\nd.- textos de las disposiciones legales que indiquen que ni la acción penal ni la pena han prescrito en el Estado Requirente; y, e.- los documentos, declaraciones, u otro tipo de información especificada en los incisos 3 ó 4 de este artículo, según corresponda.\n\n3.- La solicitud de extradición que se refiera a una persona procesada o imputada por la comisión de un delito deberá también ir acompañada de:\n\na.- una copia del mandato u orden de detención emanado de un juez u otra autoridad competente; y, b.- una copia del auto de procesamiento o de resolución análoga, sí existiera.\n\n4.- Si la solicitud de extradición se refiriese a una persona declarada culpable o condenada por el delito por el cual se solicita la extradición, la solicitud deberá también ir acompañada de:\n\na.- la copia de la sentencia condenatoria, si tal no existiese, constancia dictada por autoridad judicial competente que la persona reclamada ha sido declarada culpable;\n\nb.- la información que demuestre que la persona reclamada es la misma a quien se refiere la resolución de culpabilidad; y, c.- una copia de la sentencia dictada, y si fuere el caso, constancia de la parte de la condena que resta por cumplir.\n\n5.- Si el Estado Requerido solicitase pruebas o informaciones adicionales para decidir acerca de la solicitud de extradición, dichas pruebas o informaciones deberán presentarse dentro de un plazo de treinta (30) días."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "LEGALIZACION Y AUTENTICACION DE LA DOCUMENTACION",
            "texto": "ARTICULO VII 1.- La solicitud de extradición, así como los documentos de cualquier naturaleza que la acompañen en esa oportunidad o posteriormente, en aplicación de las disposiciones del presente Tratado, estarán exentos de legalización o formalidad análoga.\n\n2.- Cuando se acompañen copias de documentos deberán presentarse copias certificadas por las autoridades competentes."
          },
          {
            "numero-articulo": "A 0008",
            "titulo-articulo": "DETENCION PREVENTIVA",
            "texto": "ARTICULO VIII 1.- En casos de urgencia, el Estado Requirente podrá solicitar la detención preventiva de la persona reclamada en tanto se presente la solicitud de extradición. La solicitud de detención preventiva deberá tramitarse por conducto diplomático, o directamente entre el Ministerio de Justicia de la República del Perú y el Ministerio de Relaciones Exteriores, Comercio Internacional y Culto de la República Argentina, o por vía de la Organización Internacional de la Policía Criminal (INTERPOL).\n\n2.- La solicitud de detención preventiva contendrá:\n\na.- una descripción de la persona reclamada;\n\nb.- el paradero de la misma, si se conociere;\n\nc.- una breve exposición de los hechos relevantes al caso, entre ellos, si fuera posible, fecha y lugar del delito;\n\nd.- la mención de la ley o leyes infringidas;\n\ne.- la declaración de la existencia de un mandato de detención, de resolución de culpabilidad, o de sentencia condenatoria contra la persona reclamada; y, f.- la declaración que la solicitud de extradición se presentará posteriormente.\n\n3.- El Estado Requirente será notificado inmediatamente de la resolución sobre la solicitud de detención preventiva y las razones de cualquier negativa acerca de la misma.\n\n4.- La persona detenida preventivamente podrá ser puesta en libertad si la autoridad competente requerida, vencido el plazo de sesenta (60) días a partir de la fecha de la detención preventiva, no hubiera recibido la solicitud de extradición y los documentos justificativos previstos en el artículo VI de este Tratado.\n\n5.- La disposición de libertad de la persona reclamada en virtud del párrafo 4 de este artículo no impedirá que esa persona sea nuevamente detenida y su extradición sea concedida en caso de que posteriormente se reciba la correspondiente solicitud."
          },
          {
            "numero-articulo": "A 0009",
            "titulo-articulo": "DECISION RELATIVA A LA SOLICITUD DE EXTRADICION Y ENTREGA DE LA PERSONA RECLAMADA",
            "texto": "ARTICULO IX 1.- El Estado Requerido notificará de inmediato al Estado Requirente su decisión sobre la solicitud de extradición.\n\n2.- Si la extradición fuese concedida, los Estados Parte acordarán la fecha y el lugar para la entrega de la persona reclamada. El Estado Requirente deberá trasladar a la persona reclamada en el plazo de treinta (30) días corridos, a partir de la notificación prevista en el párrafo 1 de este artículo.\n\n3.- En caso que circunstancias imprevistas impidan la entrega de la persona reclamada, el Estado afectado informará al otro Estado, y se acordará una nueva fecha para la entrega, de conformidad con la legislación del Estado Requerido.\n\n4.- Vencido el plazo sin que se hubiese efectuado el traslado, la persona reclamada será puesta en libertad, y el Estado Requirente no podrá reproducir la solicitud de extradición.\n\n5.- Denegada la extradición total o parcialmente, el Estado Requerido proporcionará una explicación fundamentada de su negativa y, a solicitud del Estado Requirente, remitirá copia de la resolución pertinente."
          },
          {
            "numero-articulo": "A 0010",
            "titulo-articulo": "ENTREGA DIFERIDA O TEMPORAL",
            "texto": "ARTICULO X 1.- Si fuere concedida la extradición de una persona sometida a proceso o que esté cumpliendo una condena en el Estado Requerido, éste podrá entregar provisoriamente a la persona reclamada al Estado Requirente para que sea sometida a proceso. La persona así entregada será mantenida bajo custodia en el Estado Requirente, y será devuelta al Estado Requerido después de la terminación del proceso contra esa persona, o cuando ya no sea necesaria su presencia según la legislación del Estado Requirente. La entrega provisoria estará sujeta a las condiciones que se acuerden entre los Estados Parte.\n\n2.- El Estado Requerido podrá postergar los trámites de extradición relativos a una persona sometida a proceso o que esté cumpliendo una condena en aquel Estado. El aplazamiento podrá continuar hasta que haya terminado el proceso de la persona reclamada o hasta que la persona haya cumplido cualquier condena impuesta.\n\n3.- A los efectos de este Tratado, el aplazamiento del proceso de extradición o la entrega por el Estado Requerido, suspenderá el plazo de la prescripción en las actuaciones judiciales que tuvieran lugar en el Estado Requirente por el delito o delitos que motivaron la solicitud de extradición."
          },
          {
            "numero-articulo": "A 0011",
            "titulo-articulo": "CONCURRENCIA DE SOLICITUDES",
            "texto": "ARTICULO XI Si el Estado Requerido recibiera solicitudes del otro Estado Parte y de terceros Estados para la extradición de la misma persona, sea por el mismo delito o por delitos distintos, la autoridad competente del Estado Requerido decidirá a que Estado entregará a la persona. Con el fin de realizar dicha determinación, el Estado Requerido tomará en consideración todos los factores relevantes, incluyendo los siguientes:\n\na.- si las solicitudes fueron realizadas con arreglo a un Tratado;\n\nb.- el lugar donde se cometió cada delito;\n\nc.- la gravedad de cada delito;\n\nd.- la posibilidad de extradiciones posteriores entre los Estados Requirentes; y, e.- el orden cronológico en el cual las solicitudes fueron recibidas por el Estado Requerido."
          },
          {
            "numero-articulo": "A 0012",
            "titulo-articulo": "SECUESTRO Y ENTREGA DE BIENES, DOCUMENTOS Y PRUEBAS",
            "texto": "ARTICULO XII 1.- Dentro del límite permitido por la legislación del Estado Requerido, éste podrá efectuar el secuestro y entregar al Estado Requirente todos los bienes, documentos y pruebas concernientes al delito respecto del cual se concede la extradición. La entrega de bienes, documentos y pruebas, podrá ser efectuada inclusive si la extradición no pudiera llevarse a cabo por muerte, desaparición o fuga de la persona reclamada.\n\n2.- El Estado Requerido podrá aplazar la entrega de los bienes, documentos y pruebas indicados en el párrafo anterior, por el tiempo que se considere necesario para una investigación o un procedimiento en dicho Estado. También, podrá entregarlos al Estado Requirente a condición de que le sean devueltos a la brevedad posible.\n\n3.- Quedan a salvo los derechos del Estado Requerido o de terceros sobre los bienes entregados."
          },
          {
            "numero-articulo": "A 0013",
            "titulo-articulo": "PRINCIPIO DE ESPECIALIDAD",
            "texto": "ARTICULO XIII 1.- La persona extraditada conforme al presente Tratado no podrá ser detenida ni sometida a proceso o pena en el Estado Requirente excepto por:\n\na.- el delito por el cual se ha concedido la extradición, o un delito con una denominación diferente o de menor gravedad basado en los mismos hechos por los cuales se concedió la extradición, siempre que dicho delito sea extraditable;\n\nb.- un delito cometido por esa persona después de su entrega; o, c.- un delito por el cual la autoridad competente del Estado Requerido autorice la detención, el juicio o el cumplimiento de la pena de esa persona. A los fines del presente inciso:\n\n(i) el Estado Requerido podrá exigir la remisión de los documentos referidos en el artículo VI; y, (ii) la persona extraditada podrá ser detenida por el Estado Requirente durante noventa (90) días corridos, o un lapso mayor si el Estado Requerido lo autorizara, en tanto se tramita la solicitud de extradición.\n\n2.- La persona extraditada bajo las disposiciones de este Tratado no podrá ser extraditada a un tercer Estado por un delito cometido con anterioridad a su entrega, salvo consentimiento del Estado que haya efectuado la entrega.\n\n3.- Las disposiciones de los párrafos 1 y 2 de este artículo no impedirán la detención, el procesamiento o el cumplimiento de la pena de la persona extraditada, o su posterior extradición a un tercer Estado, si esta persona:\n\na.- abandonara el territorio del Estado Requirente luego de la extradición y retornara voluntariamente a dicho territorio; o, b.- no abandonara el territorio del Estado Requirente en el plazo de veinte (20) días a partir de la fecha en que estuvo en libertad de hacerlo."
          },
          {
            "numero-articulo": "A 0014",
            "titulo-articulo": "PROCEDIMIENTO SIMPLIFICADO DE ENTREGA",
            "texto": "ARTICULO XIV El Estado Requerido podrá conceder la extradición si la persona reclamada, con asistencia letrada y ante la autoridad judicial de ese Estado, prestare su expresa conformidad de ser entregada al Estado Requirente, después de haber sido informada acerca de sus derechos a un procedimiento formal y de la protección que éste le brinda."
          },
          {
            "numero-articulo": "A 0015",
            "titulo-articulo": "TRANSITO",
            "texto": "ARTICULO XV 1.- Cualquiera de los Estados Parte podrá autorizar, a solicitud del otro, el tránsito a través de su territorio, de una persona entregada a ese otro Estado por un tercer Estado. La solicitud de tránsito deberá comunicarse por conducto diplomático o directamente entre el Ministerio de Relaciones Exteriores, Comercio Internacional y Culto de la República Argentina y el Ministerio de Justicia de la República del Perú o a través de la Organización Internacional de la Policía Criminal (INTERPOL). Dicha solicitud expresará la descripción y filiación de la persona transportada y una breve relación de las circunstancias del caso. La persona en tránsito podrá estar detenida bajo custodia durante el período de tránsito.\n\n2.- No se requerirá autorización si un Estado Parte traslada a una persona entregada a la misma por un tercer Estado, utilizando un medio de transporte aéreo sin haberse previsto aterrizaje en el territorio del otro Estado Parte. En caso de un aterrizaje no programado en el territorio de un Estado Parte, éste podrá exigir la presentación de una solicitud de tránsito, de acuerdo con lo dispuesto en el párrafo 1 del presente artículo. Si fuera exigida, dicha solicitud deberá ser remitida en el plazo de noventa y seis (96) horas contadas a partir del aterrizaje no programado. El Estado Parte en el cual se produzca el Aterrizaje no programado podrá detener a la persona por ser trasladada en tanto se efectúe el tránsito."
          },
          {
            "numero-articulo": "A 0016",
            "titulo-articulo": "REPRESENTACION Y GASTOS",
            "texto": "ARTICULO XVI 1.- El Estado Requerido deberá asesorar y asistir al Estado Requirente, así como presentarse al tribunal en nombre de éste y representar sus intereses, con relación a los trámites de extradición en el Estado Requerido.\n\n2.- El Estado Requirente sufragará los gastos relativos al traslado de la persona reclamada a ese Estado Parte. El Estado Requerido sufragará todos los demás gastos en ese Estado relacionados con los procedimientos de extradición.\n\n3.- Ninguno de los Estados Parte presentará reclamos pecuniarios contra los derivados del arresto, detención, custodia, interrogatorios o entrega de las personas reclamadas en virtud del presente Tratado."
          },
          {
            "numero-articulo": "A 0017",
            "titulo-articulo": "CONSULTA",
            "texto": "ARTICULO XVII El Ministerio de Relaciones Exteriores, Comercio Internacional y Culto de la República Argentina y el Ministerio de Justicia del Perú podrán consultarse mutuamente en forma directa, con relación a la tramitación de los casos y al mantenimiento y mejoramiento de los procedimientos para la implementación del presente Tratado."
          },
          {
            "numero-articulo": "A 0018",
            "titulo-articulo": "APLICACION",
            "texto": "ARTICULO XVIII 1.- Las extradiciones solicitadas después de la entrada en vigor de este Tratado se regirán por sus cláusulas, cualquiera que sea la fecha de comisión del delito.\n\n2.- Las extradiciones solicitadas antes de la entrada en vigor de este Tratado continuarán tramitándose conforme con las disposiciones del Tratado de Derecho Penal Internacional, suscrito en Montevideo, el 23 de enero de 1889."
          },
          {
            "numero-articulo": "A 0019",
            "titulo-articulo": "DISPOSICIONES FINALES",
            "texto": "ARTICULO XIX 1.- El presente Tratado estará sujeto a ratificación. El canje de los instrumentos de ratificación tendrá lugar a la brevedad posible.\n\n2.- Este Tratado entrará en vigor el día siguiente al de la fecha de canje de los instrumentos de ratificación.\n\n3.- El presente Tratado suspenderá a los efectos de la extradición, la aplicación entre los Estados Parte del Título I \"De la Jurisdicción\", el Título III \"Del régimen de la extradición\", el Título IV \"Del procedimiento de extradición\" y el Título V \"De la Prisión Preventiva\" del Tratado de Derecho Penal Internacional, suscrito en Montevideo, el 23 de enero de 1889.\n\n4.- Cualquiera de los Estados Parte podrá denunciar el Tratado cuando lo juzgue conveniente, previa notificación por escrito al otro. La denuncia surtirá efecto seis (6) meses después de la fecha de dicha notificación."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho en Buenos Aires, a los once días del mes de junio de dos mil cuatro, en dos originales, en idioma castellano, siendo ambos igualmente válidos. POR LA REPUBLICA ARGENTINA RAFAEL BIELSA MINISTRO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO POR LA REPUBLICA DEL PERU MANUEL RODRIGUEZ CUADRO MINISTRO DE RELACIONES EXTERIORES"
        }
      },
      "id-infojus": "LNT0004987"
    }
  }
}