{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g65-24000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584063965,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24927-nacional-aprobacion-convenio-suscripto-federacion-internacional-sociedades-cruz-roja-media-luna-roja-sobre-ayuda-humanitaria-lnt0004256-1997-12-09"
      }
    },
    "content": {
      "mecanografico": "T0004256",
      "numero-norma": 24927,
      "timestamp": "2013-01-19T19:05:29",
      "timestamp-m": "2013-01-19T19:05:29",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1997-12-09",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024927 1997 12 09",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.927",
          "BUENOS AIRES, 9 de DICIEMBRE de 1997"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENIO SUSCRIPTO CON LA FEDERACION INTERNACIONAL DE SOCIEDADES DE LA CRUZ ROJA Y DE LA MEDIA LUNA ROJA SOBRE AYUDA HUMANITARIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 01 14"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina  reunidos  en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.927",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-01-16",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-FEDERACION INTERNACIONAL DE SOCIEDADES DE LA CUZ ROJA Y DE LA MEDIA LUNA ROJA-COOPERACION INTERNACIONAL- AYUDA HUMANITARIA"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Cruz Roja Internacional"
            },
            "preferido": {
              "termino": "Cruz Roja Internacional"
            },
            "sinonimos": {
              "termino": "Comité Internacional de la Cruz Roja"
            }
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "ayuda humanitaria"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/ayuda humanitaria"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "asistencia humanitaria",
                "asistencia de carácter humanitario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ayuda humanitaria",
            "Comité Internacional de la Cruz Roja (Cruz Roja Internacional)",
            "Cruz Roja Internacional",
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "asistencia de carácter humanitario (ayuda humanitaria)",
            "asistencia humanitaria (ayuda humanitaria)",
            "derecho internacional público",
            "colaboración internacional (cooperación internacional)",
            "tratados internacionales",
            "derecho de los tratados",
            "cooperación internacional",
            "convenciones internacionales (tratados internacionales)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  Apruébase  el  Convenio  entre  el  Gobierno  de la República Argentina y la Federación Internacional de Sociedades  de la  Cruz Roja y de la Media Luna Roja Relativo al Estatuto Legal de la Delegación  Regional  para  el  Cono  Sur  de  la  Federación en Argentina, suscripto en Buenos Aires el 31 de octubre de  1995, que consta  de  once  (11)  artículos, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - La exención tributaria mencionada en el artículo 4, 3) y en el artículo 6, I) b)  del  Convenio,  comprende  a  todos  los tributos  que  gravaren  la  importación  de  mercaderías  o que se aplicaren  con  motivo  de  ella,  incluidos los impuestos internos."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3 - Las exenciones tributarias  mencionadas en el artículo 6,  I)  c)  y  d) del convenio, se refieren a  la  exención  en  el Impuesto a las Ganancias de los sueldos y emolumentos recibidos por funcionarios de  la  Federación  originados a raíz del desempeño de sus funciones en la República Argentina, así como las contribuciones  en carácter de previsión  social,  siempre  que  la Federación aplique  regímenes  propios  de  este  tipo, creados o a crearse."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo- Piuzzi."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO ENTRE EL GOBIERNO LA REPUBLICA ARGENTINA Y LA FEDERACION INTERNACIONAL DE SOCIEDADES DE LA CRUZ ROJA Y DE LA MEDIA LUNA ROJA RELATIVO AL ESTATUTO LEGAL DE LA DELEGACION REGIONAL PARA EL CONO SUR DE LA FEDERACION EN ARGENTINA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 11 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10",
        "sancion-anexo": "El Gobierno de la República Argentina -en adelante,  el Gobierno- y la Federació n Internacional de Sociedades de la Cruz  Roja y de la Media Luna Roja -en adelante, la Federación-, llamadas en adelante las Partes: CELEBRANDO la decisión de la Federación de establecer su Delegación Regional  para  el  Cono  Sur  -la  Delegación-  en  la República Argentina,  con  el  objeto  de  brin  dar  asistencia  en  materia humanitaria  a  las  sociedades  nacionales  de la Cruz Roja en la región; TENIENDO EN CUENTA la trascendencia e  importancia  de  la labor que  desempeña  la  Federación en la prestación de asistencia humanitaria en casos de  desastre en e l mundo y reconociendo que a través del desempeño de sus  tareas  en  el  mundo ha  adquirido un carácter jurídico internacional sui generis, CONSIDERANDO  necesario, como contribución a los  objetivos  de  la Federación, fac  ilitar  el desarrollo eficiente de las operaciones de la Delegación; ACUERDAN lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1:\n\nEl  Gobierno  autoriza  a  la Federación para que establezca  una Delegación en la ciudad de Buenos Aires."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2:\n\nLa Federación podrá desarrollar,  a  través  de la Delegación, las actividades que sean necesarias para el cumplimiento  de  su misión humanitaria  en  el  territorio  argentino, en conformidad con  sus propios Estatutos y con los Principios Fundamentales del Movimiento Internacional  de  la  Cruz  Roja  y de  la  Media  Luna  Roja.  En particular, será tarea de la Delegación  el  cooperar  con  la Cruz Roja  Argentina  en  el desarrollo de su misión. La Federación,  la Delegación  y  sus funcionarios  actuarán  de  conformidad  con  la legislación  argentina  y  colaborarán  en  todo  momento  con  las autoridades competentes  para  facilitar  la  administración  de la justicia,  asegurar la observación de los reglamentos de policía  y evitar todo  abuso  a  que  puedan dar lugar las inviolabilidades y privilegios que se otorgan."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3:\n\n1. Con el objeto de desarrollar  sus  funciones  y cumplir con sus objetivos,  la  Federación  tendrá,  en  la Argentina, personalidad jurídica  con  capacidad  para contratar, adquirir  y  disponer  de propiedad  mueble  e  inmueble   y  para  instituir  procedimientos legales. A estos efectos la Federación  estará  representada  en la República Argentina por la Delegación.\n\n2.  La  oficina  y  los  funcionarios  de la Delegación tendrán las inviolabilidades y privilegios que se fijan en el presente Acuerdo."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4:\n\n1. Los locales de la Delegación, sus archivos,  su correspondencia y  demás  bienes  que le pertenezcan, incluidos sus vehículos,  son inviolables. El Gobierno tomará las medidas adecuadas para proteger los locales de la Delegación  contra toda intrusión o daño y evitar que se turbe su tranquilidad. En  caso de incendio u otro siniestro que  ponga  en  peligro  la  seguridad  pública,   las  autoridades argentinas competentes podrán entrar en la sede de la Representación en el ejercicio de sus funciones.\n\n2. La  Delegación  podrá  disponer  libremente  de  sus  fondos, convertirlos  a otras monedas y transferirlos libremente en el país y al exterior.\n\n3. La Delegación podrá introducir en el territorio argentino, libre de derechos, el  material  y  equipo  de oficina necesarios para el cumplimiento  de  las  funciones de la oficina  de  la  Delegación, incluyendo  dos automóviles  y  equipos  de  radiocomunicación  con frecuencias internacionales  que operarán previa autorización de la autoridad competente del Gobierno."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5:\n\n1. La Delegación estará integrada,  como máximo, por los siguientes funcionarios:\n\na) un Delegado General.\n\nb) un Delegado Adjunto.\n\nc)  tres  Expertos  en  los  diferentes  campos  de  acción  de  la Delegación.\n\n2.  En  casos  de  desastres  podrá  ingresar, previa  autorización pertinente del Gobierno, la cantidad de delegados o expertos que la Federación considere necesarios para el  desarrollo  de  las tareas inherentes al desastre. Los nombres, edades, nacionalidad, cargos y documentos  de  identidad  de los delegados o expertos que ingresen para  estas  funciones será comunicado  por  la  Delegación  a  las autoridades  del    Gobierno,  de  ser  posible,  con  anterioridad suficiente a su arribo al país."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6.-\n\nI) El Gobierno otorgará  a los funcionarios de la Delegación que no sean  argentinos  ni  residentes    permanentes  en  el  territorio argentino:\n\na)  Facilidades  de  inmigración  y permanencia  en  el  territorio argentino  durante el tiempo de sus  funciones,  incluyendo  a  los miembros de sus familias que formen parte del hogar;\n\nb) Autorización  para  introducir en el territorio argentino, libre de derechos, el mobiliario  y  efectos  personales  para su primera instalación  en el país, incluyendo un vehículo por funcionario.  A fin de determinar  las  condiciones  para  la introducción de tales vehículos, la autoridad competente del Gobierno  aplicará,  mutatis mutandi,  la  normativa  argentina  vigente  para la importación de automotores por parte de los funcionarios de organismos internacionales acreditados ante el mismo.\n\nc)  Exención  de  impuestos  y  gravámenes  sobre  los  salarios  y emolumentos que no provengan de fuente argentina y se reciban de la Federación,  así como las contribuciones en carácter  de  previsión social, siempre que la Federación aplique regímenes propios de este tipo, creados o a crearse.\n\nd) Exención de prestaciones personales.\n\ne) Los delegados  no  estarán  sometidos  a  la jurisdicción de las autoridades judiciales y administrativas argentinas  por  los actos ejecutados  en  el  ejercicio  de  sus funciones para la Delegación.\n\nII)  Se  entiende  que  la  Delegación  y  sus  delegados  quedarán sometidos a la jurisdicción argentina:\n\n- En caso de una acción civil interpuesta por terceros por daños, lesiones o muerte originados en un accidente causado por un vehículo perteneciente o utilizado en nombre de la Delegación o sus delegados.\n\n- En caso de una infracción de tránsito en  que está involucrado un vehículo perteneciente a la Delegación o usado por cuenta de ella o de sus delegados.\n\nIII) Para la operación de la oficina, incluyendo  los vehículos, la Delegación deberá tomar las medidas necesarias para contratar en la Argentina seguros por responsabilidad civil por daños  a terceros."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7:\n\nLa  Delegación  y  el  Personal  que  para  ella  trabaja estarán autorizados para llevar el emblema de la Cruz Roja y  de  la  Media Luna Roja."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8:\n\nEl Gobierno otorgará al Presidente y el Secretario General de  la Federación  todas  las  facilidades  para el ingreso a la Argentina cuando  aquellos  arriben  al  país  en cumplimiento  de  funciones oficiales para la Federación."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9:\n\nEl  Gobierno  no será responsable por actos  u  omisiones  de  la Delegación,  sus funcionarios  o  demás  miembros  de  su  personal."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10:\n\nEl presente Convenio entrará en vigor una vez que el Gobierno haya comunicado  a la  Federación  el  cumplimiento  de  los  requisitos internos para  su aprobación y tendrá una duración ilimitada. Podrá ser denunciado por  cualquiera de las Partes. El Convenio dejará de ser aplicable seis meses después de la fecha en que la denuncia fue comunicada a la otra Parte."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11:\n\nToda diferencia que  surja  entre  las  Partes  con  respecto a la aplicación o interpretación del presente Convenio será  solucionada por ellas a través de negociaciones."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "EN  PRUEBA DE CONFORMIDAD con las disposiciones que anteceden,  los abajo  firmantes,  debidamente  autorizados  para  ello,  firman el presente  Convenio en dos originales del mismo tenor, en la  ciudad de Buenos Aires a los 31 días del mes de octubre de 1995. POR EL GOBIERNO DE LA REPUBLICA ARGENTINA POR LA FEDERACION INTERNACIONAL DE SOCIEDADES DE LA CRUZ ROJA Y DE LA MEDIA LUNA ROJA"
        }
      },
      "id-infojus": "LNT0004256"
    }
  }
}