{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g90-84000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584619552,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25801-nacional-aprobacion-convenio-organizacion-internacional-trabajo-sobre-representantes-trabajadores-lnt0004809-2003-11-05"
      }
    },
    "content": {
      "mecanografico": "T0004809",
      "numero-norma": 25801,
      "timestamp": "2013-01-19T19:04:56",
      "timestamp-m": "2013-01-19T19:04:56",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2003-11-05",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025801 2003 11 05",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25801",
          "BUENOS AIRES, 5 DE Noviembre de 2003"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO CON LA ORGANIZACION INTERNACIONAL DEL TRABAJO SOBRE LOS REPRESENTANTES DE LOS TRABAJADORES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 12 02"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25801",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-12-02",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-OIT-POLITICA LABORAL-DERECHOS SINDICALES"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2 OBSERVACION: FECHA DE ENTRADA EN VIGOR EL 23/11/2007 PARA LA REPUBLICA ARGENTINA, PUBLICADA EN EL BOLETIN OFICIAL DEL 9/4/2008 CONFORME PUBLICACION LEY 24.080."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "OIT"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Organización Internacional del Trabajo"
            },
            "sinonimos": {
              "termino": [
                "OIT",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "política laboral"
            },
            "preferido": {
              "termino": "Derecho laboral/política laboral"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "derechos sindicales"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/asociaciones sindicales/derechos sindicales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "asociaciones gremiales",
                "asociaciones gremiales de trabajadores",
                "garantías sindicales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "política laboral",
            "Organización Internacional del Trabajo",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "garantías sindicales (derechos sindicales)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "derecho colectivo del trabajo",
            "organismos especializados de las Naciones Unidas",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "asociaciones gremiales de trabajadores (asociaciones sindicales)",
            "derecho del trabajo (Derecho laboral)",
            "convenios internacionales (tratados internacionales)",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "derechos sindicales",
            "derecho internacional público",
            "Derecho laboral",
            "tratados internacionales",
            "asociaciones sindicales",
            "asociaciones gremiales (asociaciones sindicales)",
            "OIT (Organización Internacional del Trabajo)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1° - Apruébase el Convenio sobre los representantes de los trabajadores (1971, número 135), adoptado en la 56 Reunión de la Conferencia Internacional del Trabajo, cuya copia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2° - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "CAMAÑO-GIOJA-Rollano-Estrada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "QUINCUAGESIMA SEXTA REUNION (GINEBRA, 2 - 23 DE JUNIO DE 1971) CONVENIO 135 Convenio relativo a la protección y facilidades que deben otorgarse a los representantes de los trabajadores en la empresa",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 14",
        "sancion-anexo": "La Conferencia General de la Organización Internacional del Trabajo: Convocada en Ginebra por el Consejo de Administración de la Oficina Internacional del Trabajo, y congregada en dicha ciudad el 2 de junio de 1971 en su quincuagésima sexta reunión; Teniendo en cuenta las disposiciones del Convenio sobre el derecho de sindicación y de negociación colectiva, 1949, que protege a los trabajadores contra todo acto de discriminación tendiente a menoscabar la libertad sindical en relación con su empleo; Considerando que es deseable adoptar disposiciones complementarias con respecto a los representantes de los trabajadores; Después de haber decidido adoptar diversas proposiciones relativas a la protección y facilidades concedidas a los representantes de los trabajadores en la empresa, cuestión que constituye el quinto punto del orden del día de la reunión, y Después de haber decidido que dichas proposiciones revistan la forma de un convenio internacional, adopta, con fecha veintitrés de junio de mil novecientos setenta y uno, el presente Convenio, que podrá ser citado como el Convenio sobre los representantes de los trabajadores, 1971:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Artículo 1 Los representantes de los trabajadores en la empresa deberán gozar de protección eficaz contra todo acto que pueda perjudicarlos, incluido el despido por razón de su condición de representantes de los trabajadores, de sus actividades como tales, de su afiliación al sindicato, o de su participación en la actividad sindical, siempre que dichos representantes actúen conforme a las leyes, contratos colectivos u otros acuerdos comunes en vigor."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Artículo 2 1. Los representantes de los trabajadores deberán disponer en la empresa de las facilidades apropiadas para permitirles el desempeño rápido y eficaz de sus funciones.\n\n2. A este respecto deberán tenerse en cuenta las características del sistema de relaciones obrero-patronales del país y las necesidades, importancia y posibilidades de la empresa interesada.\n\n3. La concesión de dichas facilidades no deberá perjudicar el funcionamiento eficaz de la empresa interesada."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Artículo 3 A los efectos de este Convenio, la expresión \"representantes de los trabajadores\" comprende las personas reconocidas como tales en virtud de la legislación o la práctica nacionales, ya se trate:\n\na) de representantes sindicales, es decir, representantes nombrados o elegidos por los sindicatos o por los afiliados a ellos; o b) de representantes electos, es decir, representantes libremente elegidos por los trabajadores de la empresa, de conformidad con las disposiciones de la legislación nacional o de los contratos colectivos, y cuyas funciones no se extiendan a actividades que sean reconocidas en el país como prerrogativas exclusivas de los sindicatos."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Artículo 4 La legislación nacional, los contratos colectivos, los laudos arbitrales o las decisiones judiciales podrán determinar qué clase o clases de representantes de los trabajadores tendrán derecho a la protección y a las facilidades previstas en el presente Convenio."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Artículo 5 Cuando en una misma empresa existan representantes sindicales y representantes electos, habrán de adoptarse medidas apropiadas, si fuese necesario, para garantizar que la existencia de representantes electos no se utilice en menoscabo de la posición de los sindicatos interesados o de sus representantes y para fomentar la colaboración en todo asunto pertinente entre los representantes electos y los sindicatos interesados y sus representantes."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Artículo 6 Se podrá dar efecto al presente Convenio mediante la legislación nacional, los contratos colectivos, o en cualquier otra forma compatible con la práctica nacional."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Artículo 7 Las ratificaciones formales del presente Convenio serán comunicadas, para su registro, al Director General de la Oficina Internacional del Trabajo."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Artículo 8 1. Este Convenio obligará únicamente a aquellos Miembros de la Organización Internacional del Trabajo cuyas ratificaciones haya registrado el Director General.\n\n2. Entrará en vigor doce meses después de la fecha en que las ratificaciones de dos Miembros hayan sido registradas por el Director General.\n\n3. Desde dicho momento, este Convenio entrará en vigor, para cada Miembro, doce meses después de la fecha en que haya sido registrada su ratificación."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "Artículo 9 1. Todo Miembro que haya ratificado este Convenio podrá denunciarlo a la expiración de un período de diez años, a partir de la fecha en que se haya puesto inicialmente en vigor, mediante un acta comunicada, para su registro, al Director General de la Oficina Internacional del Trabajo. La denuncia no surtirá efecto hasta un año después de la fecha en que se haya registrado.\n\n2. Todo Miembro que haya ratificado este Convenio y que, en el plazo de un año después de la expiración del período de diez años mencionado en el párrafo precedente, no haga uso del derecho de denuncia previsto en este artículo quedará obligado durante un nuevo período de diez años, y en lo sucesivo podrá denunciar este Convenio a la expiración de cada período de diez años, en las condiciones previstas en este artículo."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "Artículo 10 1. El Director General de la Oficina Internacional del Trabajo notificará a todos los Miembros de la Organización Internacional del Trabajo el registro de cuantas ratificaciones, declaraciones y denuncias le comuniquen los Miembros de la Organización.\n\n2. Al notificar a los Miembros de la Organización el registro de la segunda ratificación que le haya sido comunicada, el Director General llamará la atención de los Miembros de la Organización sobre la fecha en que entrará en vigor el presente Convenio."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "Artículo 11 El Director General de la Oficina Internacional del Trabajo comunicará al Secretario General de las Naciones Unidas, a los efectos del registro y de conformidad con el artículo 102 de la Carta de las Naciones Unidas, una información completa sobre todas las ratificaciones, declaraciones y actas de denuncia que haya registrado de acuerdo con los artículos precedentes."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "Artículo 12 Cada vez que lo estime necesario, el Consejo de Administración de la Oficina Internacional del Trabajo presentará a la Conferencia una memoria sobre la aplicación del Convenio, y considerará la conveniencia de incluir en el orden del día de la Conferencia la cuestión de su revisión total o parcial."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "Artículo 13 1. En caso de que la Conferencia adopte un nuevo convenio que implique una revisión total o parcial del presente, y a menos que el nuevo convenio contenga disposiciones en contrario:\n\na) la ratificación, por un Miembro, del nuevo convenio revisor implicará, ipso jure, la denuncia inmediata de este Convenio, no obstante las disposiciones contenidas en el artículo 9, siempre que el nuevo convenio revisor haya entrado en vigor;\n\nb) a partir de la fecha en que entre en vigor el nuevo convenio revisor, el presente Convenio cesará de estar abierto a la ratificación por los Miembros.\n\n2. Este Convenio continuará en vigor en todo caso, en su forma y contenido actuales, para los Miembros que lo hayan ratificado y no ratifiquen el convenio revisor."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "Artículo 14 Las versiones inglesa y francesa del texto de este Convenio son igualmente auténticas."
          }
        ]
      },
      "id-infojus": "LNT0004809"
    }
  }
}