{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g35-94000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1756231279688,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26040-nacional-creacion-instituto-nacional-yrigoyeneano-lns0004953-2005-06-01"
      }
    },
    "content": {
      "mecanografico": "S0004953",
      "numero-norma": 26040,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2005-06-01",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026040 2005 06 01",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.040",
          "BUENOS AIRES, 1 DE JUNIO DE 2005"
        ]
      },
      "titulo-norma": "CREACION DEL INSTITUTO NACIONAL YRIGOYENEANO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 07 06"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A ANEXO I",
          "B ANEXO II"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.040",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-08-26",
      "fecha-mod": "2025-08-26",
      "timestamp": "2025-08-26T14:56:40",
      "timestamp-alta": "2025-08-26T14:56:40",
      "timestamp-m": "2025-08-26T14:56:40",
      "sumario": {
        "sumario": "INSTITUTO NACIONAL YRIGOYENEANO:CREACION-HIPOLITO YRIGOYEN-PRESIDENCIA DE LA NACION"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "INSTITUTO NACIONAL YRIGOYENEANO"
            },
            "preferido": {
              "termino": "INSTITUTO NACIONAL YRIGOYENEANO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "HIPÓLITO YRIGOYEN"
            },
            "preferido": {
              "termino": "HIPÓLITO YRIGOYEN"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Poder Ejecutivo",
            "presidencia de la Nación",
            "poderes públicos (poderes del Estado)",
            "INSTITUTO NACIONAL YRIGOYENEANO",
            "HIPÓLITO YRIGOYEN",
            "poderes del Estado",
            "Poder Ejecutivo Nacional"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 26.\n\nOBSERVACION: Por Decreto 345/25 (B.O. 22/5/2025) se dispone la fusión del Instituto Nacional Yrigoyeneano y del Instituto Nacional de Investigaciones Históricas Juan Manuel de Rosas, los que conformarán una unidad organizativa dedicada a la investigación, el estudio, promoción y difusión de personalidades históricas destacadas y próceres nacionales dependiente de la Secretaría de Cultura de la Presidencia de la Nación.\n\nOBSERVACION: El Decreto 345/25 (B.O 22/5/2025) que modifica la Presente ley ha sido rechazado por Resolución 43/25 de la Honorable Cámara de Diputados de la Nación y 54/25 del Honorable Senado de la Nación (B.O. 25/8/2025). Derogado Conforme lo dispuesto por art. 24 de la ley 26.122."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Las funciones del Instituto Nacional Yrigoyeneano serán desempeñadas en el marco de una unidad organizativa dependiente de la SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, dedicada al estudio, promoción y difusión de personalidades históricas destacadas y próceres nacionales.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0004 000 0000 000"
            }
          }
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nFíjase como finalidad primordial del Instituto Nacional Yrigoyeneano la investigación, la enseñanza, la exaltación, el estudio, la ponderación, la promoción y la difusión de la personalidad del doctor Hipólito Yrigoyen y su obra."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO 3º - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nFíjase como competencia del Instituto Nacional Yrigoyeneano: a) La investigación y los estudios historiográficos, críticos, filosóficos, sociales, jurídicos y políticos referidos a la acción pública y privada del doctor Hipólito Yrigoyen y su época. b) La difusión del conocimiento popular de la vida, personalidad e ideario del doctor Hipólito Yrigoyen, a cuyo fin, el Instituto hará publicaciones, organizará eventos culturales, seminarios, congresos, jornadas y reuniones académicas y de investigación, tanto en su sede como en establecimientos educacionales, civiles, militares y centros de cultura del país. c) La colaboración con las autoridades nacionales, provinciales y municipales y con las instituciones de enseñanza oficiales y privadas, para enseñar los objetivos básicos que debe orientar la docencia para el mejor aprovechamiento y comprensión de la obra y el pensamiento del doctor Hipólito Yrigoyen, como asimismo el asesoramiento respecto de la fidelidad histórica en todo lo que se relacione con la personalidad del prócer. d) La formación de museos, archivos y registros documentales, biográficos, bibliográficos, iconográficos, numismáticos, filatélicos, etc., como así también la realización de cursos literarios, históricos, musicales, etc., referidos a la obra del doctor Hipólito Yrigoyen, pudiendo entregar distinciones dentro y fuera del país. e) La cooperación con autoridades, instituciones y personas respecto del contexto histórico y de la conservación y seguridad de los establecimientos, edificios, lugares históricos, obras de arte y demás elementos rescatados o que se recuperen en el futuro vinculados con la vida y obra del doctor Hipólito Yrigoyen. f) El estudio y registro de la toponimia y demás denominaciones relacionadas con el doctor Hipólito Yrigoyen, como así también todo lo referente a efigies, distintivos y emblemas. g) La actuación como ámbito de concentración del material documental existente en el país y en el exterior vinculado con la vida, obra e ideario del doctor Hipólito Yrigoyen funcionando a la vez como banco de datos, archivo gráfico, biblioteca, hemeroteca, cinemateca, videoteca y museo. h) La realización de estudios, investigaciones, cursos, conferencias, seminarios, publicaciones, etc., acerca de la acción pública y privada del mencionado."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO 4º - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nFíjase como responsabilidad del Instituto Nacional Yrigoyeneano la realización de los actos oficiales de homenaje al doctor Hipólito Yrigoyen, en los siguientes días de cada año: 3 de julio, aniversario de su fallecimiento; 12 de julio, aniversario de su natalicio y 12 de octubre, aniversario de sus DOS (2) asunciones como Presidente de la Nación. Asimismo podrá programar otras actividades en conmemoración de diversas efemérides vinculadas a la actuación cívica del prócer."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTICULO 5º - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nCuando se lleven a cabo actos a cargo de particulares, instituciones privadas, autoridades, reparticiones públicas, nacionales, provinciales o municipales que requieran apoyo financiero o de otro tipo por parte del ámbito oficial para su realización, será indispensable solicitar el asesoramiento previo del Instituto Nacional Yrigoyeneano, el cual tendrá además intervención necesaria en eventos que organice el Estado nacional o con participación del mismo."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTICULO 6º -NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEl Instituto Nacional Yrigoyeneano, se gobernará con autarquía.\n\nA tal efecto, su patrimonio se formará con los siguientes recursos:\n\na) Los aportes de sus miembros.\n\nb) Los bienes adquiridos y sus frutos.\n\nc) Las contribuciones, donaciones, legados, herencias, etc., que reciba.\n\nd) Los fondos provenientes de convenios y/o acuerdos con instituciones nacionales o internacionales, tanto públicas como privadas que celebre el Instituto.\n\ne) Las contribuciones del Estado nacional que pudieren establecerse en el presupuesto general."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTICULO 7º - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nConstitúyese el Instituto Nacional Yrigoyeneano, con un Cuerpo Académico integrado por SESENTA (60) Miembros de Número, quienes deberán ser historiadores y/o investigadores especializados en la vida y obra del doctor Hipólito Yrigoyen, y de los que al menos QUINCE (15) deberán ser representativos de las provincias. La primera integración de los Miembros de Número se adjunta a la presente ley como ANEXO I y reviste el carácter de provisional hasta tanto se dé cumplimiento a lo previsto en el artículo 24 de la presente. El Reglamento Interno fijará las obligaciones y derechos de los Miembros de Número. Asimismo, se reconoce la condición de Miembros Honorarios, cuya nómina al momento de la sanción de la presente ley se integra según lo detallado en el ANEXO II. Los derechos y obligaciones de los Miembros Honorarios serán fijados en el Reglamento Interno que dictará la Asamblea. Esta podrá crear otras categorías con el voto afirmativo de los DOS TERCIOS (2/3) de sus miembros presentes en la Asamblea convocada a ese fin."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTICULO 8º - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nCuando se produzca una vacante en el Cuerpo Académico, el nuevo Miembro de Número será designado a propuesta de TRES (3) miembros y aceptado por el voto de DOS TERCIOS (2/3) de los presentes en la Asamblea convocada a tal fin. Lo propio se aplicará para la designación de un Miembro de Honor."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTICULO 9º - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEl Instituto Nacional Yrigoyeneano será dirigido, representado y administrado por UN (1) Consejo Directivo compuesto por Presidente, Vicepresidente, Secretario General, Secretario de Actas, Tesorero, Pro-Tesorero, SEIS (6) Vocales Titulares y DOS (2) Vocales Suplentes."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTICULO 10 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEl mandato de los miembros del Honorable Consejo Directivo durará TRES (3) años, serán elegidos por la Asamblea de los Miembros de Número, pudiendo ser reelectos nuevamente en forma indefinida."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTICULO 11 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEl Honorable Consejo Directivo tendrá a su cargo la redacción del reglamento interno que deberá ser aprobado por la Asamblea de los Miembros de Número."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "ARTICULO 12 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEl Presidente del Instituto Nacional Yrigoyeneano, será designado por el Poder Ejecutivo nacional a propuesta de la Secretaría de Cultura de la Presidencia de la Nación. Dicha propuesta surgirá de UNA (1) terna proveniente de la elección que, por simple mayoría, realizará la Asamblea de los Miembros de Número."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTICULO 13 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nFíjase como funciones del Presidente del Instituto Nacional Yrigoyeneano:\n\na) Representar al Instituto en todos los actos públicos, privados y en las relaciones oficiales.\n\nb) Convocar y presidir todas las sesiones y asambleas en todos los casos con derecho a voto que se computa doble en caso de empate.\n\nc) Disponer el cumplimiento y ejecución de las resoluciones del Honorable Consejo Directivo.\n\nd) Resolver por sí todos aquellos asuntos de trámite común y aquellos de carácter urgente, debiendo informar de ello al Honorable Consejo Directivo en la primera oportunidad.\n\ne) Ejercer el control de todas las publicaciones que realiza la Institución.\n\nf) Suscribir actas, libros y documentos de contabilidad y comunicaciones y órdenes de cualquier clase, por sí mismo o juntamente con el Secretario General, el Tesorero o el funcionario que corresponda."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "ARTICULO 14 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEl Secretario General y el Tesorero secundarán al Presidente del Instituto en sus funciones para lo cual tendrán bajo sus directas órdenes y responsabilidad la Secretaría y Administración Patrimonial del Instituto respectivamente."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 15,
          "texto": "ARTICULO 15 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nLas Asambleas de los Miembros de Número serán Ordinarias y Extraordinarias.\n\nAmbas se reunirán en el día, hora y lugar que determine el Honorable Consejo Directivo y serán convocadas con DIEZ (10) días de anticipación por circular a sus miembros, con el Orden del Día a tratarse."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 16,
          "texto": "ARTICULO 16 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nLa Asamblea Ordinaria se celebrará anualmente dentro de los CIENTO VEINTE (120) días del cierre del ejercicio, que se operará el día 30 de junio de cada año para:\n\na) Considerar, aprobar o modificar la Memoria, el Balance General, el Inventario, la Cuenta de Gastos y Recursos, el Informe del Organo de Fiscalización y dictamen del profesional contable.\n\nb) Elegir, en su caso, los miembros del Honorable Consejo Directivo y del Organo de Fiscalización, titulares y suplentes.\n\nc) Tratar cualquier otro asunto incluido en el Orden del Día.\n\nd) Elegir en su caso, UNA (1) terna dentro de los Miembros de Número para ser elevada a la Secretaría de Cultura de la Presidencia de la Nación, proponiendo los candidatos a Presidente del Cuerpo."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 17,
          "texto": "ARTICULO 17. - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nCon DIEZ (10) días de anticipación a la convocatoria de la Asamblea Ordinaria, deberá ponerse a consideración de los Miembros de Número, la Memoria, Balance General, Inventario, Cuenta de Gastos y Recursos e informe del Organo de Fiscalización. En las Asambleas no podrán tratarse otros temas que los incluidos en el Orden del Día."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 18,
          "texto": "ARTICULO 18 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nLas Asambleas se celebrarán válidamente, sea cual fuere el número de miembros concurrentes, media hora después de la fijada en la convocatoria, si no se hubiese reunido la mayoría absoluta de sus miembros, se procederá a realizar la Asamblea en segunda convocatoria, con los miembros presentes. Serán presididas por el Presidente del Instituto, o en su defecto por quien la Asamblea designe, a pluralidad de votos. Quien presida la Asamblea sólo tendrá derecho a voto en caso de empate."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 19,
          "texto": "ARTICULO 19 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nLas resoluciones de las Asambleas se adoptarán por mayoría de los votos emitidos.\n\nNingún Miembro de Número podrá tener más de UN (1) voto y los Miembros del Honorable Consejo Directivo y del Organo de Fiscalización no podrán votar en asuntos relacionados con su gestión."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 20,
          "texto": "ARTICULO 20 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nLas Asambleas Extraordinarias se efectuarán cuando el Honorable Consejo Directivo las convoque, sea por sí o a pedido del Organo de Fiscalización, o a pedido por escrito de la mitad de los Miembros de Número, los que deberán expresar por escrito el motivo y puntos a considerar."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 21,
          "texto": "ARTICULO 21 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nHabrá UN (1) Organo de Fiscalización compuesto por UN (1) Presidente, TRES (3) Vocales Titulares y DOS (2) Vocales Suplentes, cuyos mandatos tendrán una duración de CUATRO (4) años. Para integrar dicho Organo se requerirá ser Miembro de Número y su elección se realizará en la Asamblea Ordinaria."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 22,
          "texto": "ARTICULO 22 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nEl Organo de Fiscalización tendrá las siguientes atribuciones y deberes: .\n\na) Examinar los libros y documentos de la Institución, por lo menos cada TRES (3) meses.\n\nb) Asistir con voz a las sesiones del Honorable Consejo Directivo cuando éste lo estime conveniente.\n\nc) Fiscalizar la administración, comprobando frecuentemente el estado de la caja y la existencia de los títulos y valores de toda especie.\n\nd) Dictaminar sobre la Memoria, Inventario, Balance y Cuenta de ganancias y pérdidas, presentada por el Honorable Consejo Directivo.\n\ne) Convocar a Asamblea General Ordinaria, cuando omitiera hacerlo el órgano directivo.\n\nf) Solicitar la convocatoria a Asamblea General Extraordinaria cuando lo juzgue necesario, poniendo los antecedentes que fundamenten su pedido en conocimiento de la Secretaría de Cultura de la Presidencia de la Nación, cuando se negare a ellos el Honorable Consejo Directivo.\n\ng) En su caso, vigilar las operaciones de la liquidación del Instituto y el destino de los bienes.\n\nUna vez pagas las deudas, el remanente de los bienes que integran el patrimonio debe pasar a otra entidad exenta reconocida por la Administración Federal de Ingresos Públicos, dependiente del Ministerio de Economía y Producción, o a poder de la Nación, provincias o municipios."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 23,
          "texto": "ARTICULO 23 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nPara sesionar, el Organo de Fiscalización necesitará de la presencia de por lo menos DOS (2) de sus miembros, número que será mayoría para adoptar resoluciones. Si por cualquier causa quedara reducido a menos de DOS (2) miembros, una vez incorporados los suplentes, el Honorable Consejo Directivo, deberá convocar dentro de los QUINCE (15) días a Asamblea para su integración hasta la terminación del mandato de los cesantes."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 24,
          "texto": "ARTICULO 24 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nSin perjuicio de lo dispuesto en los artículos 10, 12 y concordantes de la presente ley, desígnanse como autoridades provisionales del Instituto Nacional Yrigoyeneano a las siguientes: Presidente al Dr. Víctor Hipólito MARTINEZ (DNI Nº 2.798.367), Vicepresidente al Dr. Eduardo Pedro ZANONI (DNI Nº 7.132.645), Secretario General al Dr. Diego Alberto BAROVERO (DNI Nº 18.537.751), Secretaria de Actas a la Lic. Ana Ofelia ROSITTO (DNI Nº 10.164.494), Tesorero al Dr.\n\nMiguel Angel MIERES (DNI Nº 14.289.615), Protesorero al Dr. Fernando BLANCO MUIÑO (DNI Nº 17.449.113), a los SEIS (6) Vocales Titulares Embajador Dr. Miguel Angel ESPECHE GIL (LE Nº 4.247.500), Dr. Germán BERRAONDO (LE Nº 1.804.074), Dr. Renzo Régulo BREGLIA (LE Nº 4.029.138), D. Jorge FEIJOO (LE Nº 4.216.690), Dr. Fiz Antonio FERNANDEZ (LE Nº 4.117.905) y Dr. Daniel Ignacio PARODI (LE Nº 1.663.154) y a los DOS (2) Vocales Suplentes: Dr. Antonio Apolinar LOPEZ (LE Nº 4.153.508) y Dr. Francisco LOYUDICE (LE Nº 434.402); los que durarán en su cargo hasta la integración total de la Asamblea de Miembros de Número, cuyos integrantes serán designados por el Poder Ejecutivo nacional a propuesta de la Secretaría de Cultura de la Presidencia de la Nación, en un lapso que no podrá ser superior a DOS (2) años."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 22-05-2025) ARTICULO DEROGADO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA ADECUACION DE LAS ESTRUCTURAS ORGANIZATIVAS DE LAS UNIDADES ALCANZADAS POR ESTA MEDIDA",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000345 2025 05 21 0020 000 0000 000"
            }
          },
          "numero-articulo": 25,
          "texto": "ARTICULO 25 - NOTA DE REDACCION: DEROGADO POR DECRETO 345/25.\n\nTodos los cargos creados por la presente son de carácter \"ad honorem\"."
        },
        {
          "numero-articulo": 26,
          "texto": "ARTICULO 26 - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "CAMAÑO-GUINLE-Rollano-Estrada"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "A 0001",
            "texto": "- MIEMBROS DE NUMERO:\n\n1. ALVAREZ, EDUARDO ALBERTO, DNI Nº 13.736.864 2. ALVAREZ GUERRERO, OSVALDO, DNI Nº 4.568.804 3. BAILONE, MATIAS SEBASTIAN, DNI Nº 28.106.877 4. BAROVERO, DIEGO ALBERTO, DNI Nº 18.537.751 5. BERRAONDO, GERMAN, LE Nº 1.804.074 6. BLANCO, RUBEN V.M., LE Nº 646.945 7. BLANCO MUIÑO, FERNANDO, DNI Nº 17.449.113 8. BREGLIA, RENZO R., LE Nº 4.029.138 9. CABICHE, MARIA, DNI Nº 18.397.050 10. CALLEJA, GUSTAVO ADOLFO, DNI Nº 5.324.229 11. CATTANEO, ATILIO JUAN, DNI Nº 4.078.581 12. CLEMENTI, HEBE, DNI Nº 3.393.483 13. CORNE, ROBERTO, DNI Nº 18.064.721 14. CREVARI, ESTEBAN LUIS, DNI Nº 14.596.092 15. DIAZ, PABLO EDUARDO, DNI Nº 4.094.729 16. ESPECHE GIL, MIGUEL ANGEL, LE Nº 4.247.500 17. FEIJOO, JORGE, LE Nº 4.216.690 18. FERNANDEZ, FIZ ANTONIO, LE Nº 4.117.905 19. GARCIA LEYENDA, RODOLFO, DNI Nº 4.045.092 20. GASIO, GUILLERMO, DNI Nº 8.502.908 21. GONZALEZ ARZAC, ALBERTO, DNI Nº 5.165.020 22. GONZALEZ VILARDELL, MARIO, DNI Nº 1.807.828 23. GOMEZ MIRANDA, MARIA FLORENTINA, LC Nº 180.431 24. GUZMAN ETCHEVERRY, JOSE ALFREDO, LE_449.093 25. LEON, LUIS AGUSTIN, LE Nº 3.563.025 26. LOPEZ, ANTONIO APOLINAR, LE Nº 4.153.508 27. LOPEZ CABANILLAS, RUBEN, LE Nº 5.437.207 28. LOYUDICE, FRANCISCO, LE Nº 434.402 29. MARCOS, DANIEL, DNI Nº 17.726.781 30. MARTINEZ, SAUL, LE Nº 5.123.909 31. MARTINEZ, VICTOR HIPOLITO, LE Nº 2.798.367 32. MIERES, MIGUEL ANGEL, DNI Nº 14.289.615 33. PARODI, DANIEL IGNACIO, LE Nº 1.663.154 34. PEREIRA, ENRIQUE, DNI Nº 5.929.546 35. PINTO GOYENA, MANUEL, LE Nº 4.538.731 36. PUEYRREDON, RICARDO HONORIO, LE Nº 243.383 37. QUEVEDO, HORACIO FRANCISCO, DNI Nº 8.484.217 38. ROSITTO, ANA OFELIA, DNI Nº 10.164.494 39. SOLARI YRIGOYEN, EDELMIRO, LE Nº 4.240.795 40. SOLARI YRIGOYEN, HIPOLITO, LE Nº 4.109.414 41. TARRAGONA, RODOLFO, LE Nº 1.673.763 42. VANOSSI, JORGE REYNALDO A., LE Nº 4.298.189 43. VIVO, GUSTAVO, DNI Nº 16.246.840 44. ZANONI, EDUARDO PEDRO, DNI 7.132.645"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "II - MIEMBROS HONORARIOS:\n\n1. ALFONSIN, RAUL RICARDO, DNI Nº 1.185.123 2. BAIGORRIA, NELIDA ROSA TERESA, LC Nº 1.293.452 3. LUNA, FELIX, CI Nº 2.124.898 4. MERCADER, MARTHA, LC Nº 1.009.186 5. MUSTO, MONSEÑOR OSVALDO, LE Nº 4.134.210 6. QUIROGA MICHEO, ERNESTO, LE 4.229.153 7. SABSAY, FERNANDO LEONIDAS, LE Nº 420.240 8. SAENZ QUESADA, MARIA, DNI Nº 3.979.091 9. SANGUINETTI, HORACIO, LE Nº 4.164.295 10. UNAMUNO, MIGUEL, LE Nº 4.512.008 11. ZULETA ALVAREZ, ENRIQUE, DNI Nº 4.210.047"
          }
        }
      ],
      "id-infojus": "LNS0004953",
      "fecha-umod": 20250826150119
    }
  }
}