{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g34-93000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583863298,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24357-nacional-aprobacion-acuerdo-cooperacion-turistica-paraguay-lnt0003943-1994-08-31"
      }
    },
    "content": {
      "mecanografico": "T0003943",
      "numero-norma": 24357,
      "timestamp": "2013-01-19T19:05:11",
      "timestamp-m": "2013-01-19T19:05:11",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1994-08-31",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024357 1994 08 31",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.357",
          "Buenos Aires, 31 de Agosto de 1994"
        ]
      },
      "titulo-norma": "APROBACION DE ACUERDO DE COOPERACION TURISTICA CON PARAGUAY.",
      "datos-publicacion": "BOLETIN OFICIAL   1994 09 27",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 09 27"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.357",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-PARAGUAY-COOPERACION TURISTICA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          },
          {
            "elegido": {
              "termino": "cooperación turística"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación turística"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Paraguay (República del Paraguay)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "República del Paraguay",
            "convenios internacionales (tratados internacionales)",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "cooperación turística",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art  iculo  1.-  Apruébase  el ACUERDO DE COOPERACION TURISTICA ENTRE EL GOBIERNO DE LA REPUBLICA  ARGENTINA  Y  EL  GOBIERNO  DE LA REPUBLICA  DEL  PARAGUAY,  suscripto  el  12  de agosto de 1991, que consta  de  DIECIOCHO  (18)  artículos,  cuya fotocopia  autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "Art  iculo  2.-  Comuníquese  al  Poder  Ejecutivo  Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MAZZUCO-Pereyra Arandía de Pérez Pardo-Canals"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO  DE  COOPERACION TURISTICA ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DEL PARAGUAY",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0018\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0018",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nLas  Partes  se  comprometen a mantener una estrecha relación en el campo  turístico,  por    intermedio  de  sus  Organismos  Oficiales competentes, que serán los  ejecutores  del  presente  Acuerdo."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nLas  Partes, dentro de las posibilidades de su legislación interna, se  otorgarán    recíprocamente  las  máximas  facilidades  para  el incremento del turismo entre ambos países."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nLas  Partes,  a  través  de  sus  Organismos  Oficiales de Turismo, intercambiarán  información  técnica  respecto  de sus  programas  y proyectos, así como sobre sus regímenes legales vigentes  en materia de turismo y asuntos conexos."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nCada  Parte  pondrá  en  conocimiento  de  la  Otra  sus  planes de enseñanza  y cursos de especialización en materia turística,  a  fin de contribuir  a  la  formación  de  recursos  humanos profesionales especializados."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nLas  Partes,  en  la  medida de los recursos financieros y técnicos que dispongan, se ofrecerán  recíprocamente  inscripciones escolares y becas para seguir cursos técnicos de formación y perfeccionamiento  turístico,  cuyo  contenido  y    condiciones  se establecerán   anualmente  de  común  acuerdo  y  se  intercambiarán profesores a requerimiento de cada Parte."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\nAmbas  Partes,  por  medio  de sus Organismos Oficiales de Turismo, propiciarán la realización de  pasantías,  para  lo  cual elaborarán anualmente  y  en forma conjunta un programa de realización  de  las mismas."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nCada  una  de  las  Partes  pondrá  a disposición de la Otra, en la medida de sus posibilidades, expertos  en  materia  turística en las áreas que sean de su mayor interés y necesidad."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nLas  Partes,  por  medio  de  sus  Organismos Oficiales de Turismo, arbitrarán las medidas que posibiliten  la elaboración de estudios y proyectos  relativos a la planificación y  desarrollo  de  zonas  de interés turístico,  así  como  de  programas turísticos de promoción conjunta,  para  lo  cual  podrían  gestionar   la  colaboración  de organizaciones internacionales competentes."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9\n\nLas  Partes  procurarán,  dentro de sus posibilidades, estimular la creación de empresas de capitales  mixtos para el establecimiento de proyectos de desarrollo turístico, mediante  incentivos  fiscales  y crediticios  y la promoción de relaciones entre sus inversionistas y empresarios privados."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10\n\nLas  Partes  fomentarán  la  promoción y publicidad turísticas, las actividades  informativas  y  de  propaganda,    el  intercambio  de material impreso, así como audiovisual y otros, a  fin  de  mantener adecuadamente  informadas  a sus poblaciones sobre las posibilidades turísticas de ambos países."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11\n\nCada  una  de  las  Partes,  en el interés de la divulgación de sus atractivos colaborará, en la medida  de  sus  posibilidades,  en las exposiciones  organizadas  por la otra Parte y fomentará las visitas de  familiarización  de viajes,  de  transportadores  y  periodistas especializados."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12\n\nAmbas  Partes estimularán el envío y recepción de grupos de turismo juvenil y de la tercera edad."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13\n\nLas    Partes  propiciarán  la  elaboración  de  estudios  para  la organización  de  paquetes  turísticos  que  involucren  destinos de ambos países para su comercialización en los mercados mundiales,  en coordinación  con la empresa privada de sus respectivos países."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO 14\n\nLas  Partes,  a  través  de  sus  Organismos  Oficiales de Turismo, propiciarán  el  desarrollo  de  las relaciones entre  sus  empresas privadas  de  turismo  y  fomentarán  la  elaboración  de  programas conjuntos entre las mismas."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO 15\n\nLas  Partes  constituirán  una  Comisión  Mixta,  en el marco de la Comisión  de  Coordinación  Política  e  Integración, integrada  por funcionarios técnicos de los Organismos Oficiales  de  Turismo,  que será  encargada  de  realizar  y  asegurar  las consultas recíprocas referidas al presente Acuerdo así como sobre  asuntos turísticos que convengan  establecer. Las reuniones se convocarán,  a  petición  de cualquiera de  las  Partes,  por  la vía diplomática, y al menos una vez  al  aÑo  a  efectos  de la elaboración  del  Plan  Anual."
          },
          {
            "numero-articulo": "A 0016",
            "texto": "ARTICULO 16\n\nCada    Parte,  estudiará  la  posibilidad  de  establecer,  en  el territorio  de  la  Otra,  una  oficina  de  información  turística, conforme a un acuerdo especial a tal efecto."
          },
          {
            "numero-articulo": "A 0017",
            "texto": "ARTICULO 17\n\nEl  presente  Acuerdo podrá ser modificado con el consentimiento de las Partes a propuesta de cualquiera de ellas.\n\nLas modificaciones  acordadas  en los términos del párrafo anterior se formalizarán a través de un canje de notas por la vía diplomática, que entrará en vigor  en  la  fecha  de  su  firma o en aquella que las Partes determinen."
          },
          {
            "numero-articulo": "A 0018",
            "texto": "ARTICULO 18\n\nEl  presente  Acuerdo  entrará  en vigor a partir de la fecha en la cual las Partes se comuniquen recíprocamente  por la vía diplomática haber  cumplido los requisitos legales necesarios  para  tal  fin  y tendrá una  vigencia  de  cinco  años, prorrogables por reconducción tácita, por períodos adicionales iguales.\n\nAsimismo, podrá darse por terminado  en  cualquier  momento por una de  las  Partes mediante notificación, por escrito, cursada  por  lo menos con  seis  meses de anticipación a la fecha de terminación, en cuyo caso no se afectarán  los  programas  y  proyectos en ejecución acordados durante su vigencia."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "HECHO  en  Asunción,  a  los doce días del mes de agosto del año mil novecientos noventa y uno,  en  dos  ejemplares  originales,  siendo ambos textos igualmente auténticos.\n\n POR EL GOBIERNO DE LA REPUBLICA DEL PARAGUAY\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA"
        }
      },
      "id-infojus": "LNT0003943"
    }
  }
}