{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g56-63000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584681610,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23910-nacional-aprobacion-acuerdo-para-servicio-publico-telefonia-rural-firmado-brasil-uruguay-lnt0003665-1991-03-21"
      }
    },
    "content": {
      "mecanografico": "T0003665",
      "numero-norma": 23910,
      "timestamp": "2013-01-19T19:05:17",
      "timestamp-m": "2013-01-19T19:05:17",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1991-03-21",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023910 1991 03 21",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.910",
          "Buenos Aires 21 de marzo de 1991"
        ]
      },
      "titulo-norma": "APROBACION DEL ACUERDO PARA EL SERVICIO PUBLICO DE TELEFONIA RURAL FIRMADO CON BRASIL Y URUGUAY.",
      "datos-publicacion": "BOLETIN OFICIAL   1991 04 19",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 04 19"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A ACUERDO",
          "B ANEXO I PLANILLA (NM)",
          "C ANEXO II PLANILLA (NM)",
          "D ANEXO III PLANILLA (NM)",
          "E ANEXO IV MAPA (NM)",
          "F ANEXO V",
          "G ANEXO VI",
          "H ANEXO VII",
          "I ANEXO VIII"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.910",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-BRASIL-URUGUAY-TELECOMUNICACIONES- TELEFONOS-INTERFERENCIAS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          },
          {
            "elegido": {
              "termino": "Uruguay"
            },
            "preferido": {
              "termino": "República Oriental del Uruguay"
            },
            "sinonimos": {
              "termino": "Uruguay"
            }
          },
          {
            "elegido": {
              "termino": "servicio público de telefonía rural"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/servicio telefónico/telefonía rural"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "telefonía",
                "servicio de telecomunicaciones",
                "medios de comunicación",
                "servicio público de telefonía rural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "telefonía"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/servicio telefónico"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "telefonía",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "interferencia telefónica"
            },
            "preferido": {
              "termino": "interferencia telefónica"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "Brasil (República Federativa de Brasil)",
            "interferencia telefónica",
            "Uruguay (República Oriental del Uruguay)",
            "derecho de los tratados",
            "medios de difusión (Comunicaciones)",
            "convenciones internacionales (tratados internacionales)",
            "telefonía rural",
            "telecomunicaciones",
            "telefonía (servicio telefónico)",
            "convenios internacionales (tratados internacionales)",
            "República Federativa de Brasil",
            "República Oriental del Uruguay",
            "servicios de comunicación audiovisual",
            "servicio público de telefonía rural (telefonía rural)",
            "derecho internacional público",
            "tratados internacionales",
            "servicio telefónico",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébase el ACUERDO ENTRE LOS GOBIERNOS DE LA REPUBLICA ARGENTINA, DE  LA  REPUBLICA FEDERATIVA DEL BRASIL Y DE LA REPUBLICA  ORIENTAL  DEL  URUGUAY    PARA  EL  SERVICIO  PUBLICO  DE TELEFONIA RURAL EN LA BANDA DE 164.600  A 173.355 MHZ, firmado en la ciudad  de  Brasilia (REPUBLICA FEDERATIVA  DEL  BRASIL)  el  23  de febrero de 1987,  que  consta  de  DOCE  (12)  artículos  y OCHO (8) Anexos, cuya fotocopia autenticada en idioma español forma  parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  Comuníquese  al  Poder  Ejecutivo  Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-DUHALDE-Pereyra Arandía de Pérez Pardo-Flombaum."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ACUERDO  ENTRE LOS GOBIERNOS DE LA REPUBLICA ARGENTINA, LA REPUBLICA FEDERATIVA  DEL  BRASIL Y DE LA REPUBLICA ORIENTAL DEL URUGUAY  PARA EL SERVICIO PUBLICO  DE TELEFONIA RURAL EN LA BANDA DE 164.600 A 173 355 MHZ",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0010",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "titulo-articulo": "OBJETO DEL ACUERDO",
              "texto": "ARTICULO 1\n\nEl  presente  Acuerdo  se  aplica,  en  las  zonas  de coordinación establecidas en el Artículo IV, para la adjudicación,  asignación  y uso   de  los  canales  del  servicio  público  de  telefonía  rural comprendidos  en la banda de 164.600 a 173.355 MHz. (Anexo I) y para la solución prioritaria  de las incompatibilidades de dichos canales con los atribuidos a otros  servicios  fijos  y  móviles en la misma banda."
            },
            {
              "numero-articulo": "A 0002",
              "titulo-articulo": "DEFINICIONES",
              "texto": "ARTICULO 2\n\n1.  Administración: es el organismo o departamento gubernamental de telecomunicaciones  de  cada Gobierno, competente para intervenir en el cumplimiento y ejecución del presente Acuerdo.\n\n2.  Servicio  público  de  telefonía    rural:   servicio  fijo  de radiocomunicaciones que permite integrar abonados  rurales  a la Red Telefónica Pública.\n\n3.  Grupo  de  canales:  es una cantidad determinada de frecuencias radioeléctricas adjudicadas  a  cada  área  de servicio. (Anexo III)\n\n4. Area de servicio: es la zona geográfica de  referencia en la que están  ubicadas  todas  aquellas  estaciones que utilizan  el  mismo grupo de canales.\n\n5. Plan de Telefonía Rural: es la  distribución  geográfica  de los grupos de canales. (Anexo IV)\n\n6. Modos de funcionamiento:\n\na)  Modo  de  asignación  exclusiva  (de canales): cada canal de un mismo  Grupo  adjudicado  a un área de servicio  dada,  conforme  al Anexo  IV  es asignado exclusivamente  a  un  abonado.  De  aquí  en adelante se  identificará  como  \"monocanal  punto  a  punto\".\n\nb)  Modo  de  asignación compartida (de canales): los canales de un mismo Grupo, adjudicados  conforme  al  Anexo IV, serán accesibles a cualquier  abonado  dentro  del área de servicio.  Este  sistema  se denominará en adelante de \"acceso múltiple\".\n\n7. Los términos y símbolos utilizados  en  el  presente Acuerdo que no  estuviesen  aquí  definidos,  serán aquellos que  se  encuentren definidos en el Reglamento de Radiocomunicaciones."
            },
            {
              "numero-articulo": "A 0003",
              "titulo-articulo": "PRIORIDAD DEL SERVICIO PUBLICO DE TELEFONIA RURAL",
              "texto": "ARTICULO 3\n\n1.  Las  Partes  acuerdan  en  dar prioridad a las asignaciones del servicio público de telefonía rural  respecto de los demás servicios fijos y móviles, que funcionen en la misma banda.\n\n2. Las Administraciones no asignarán  frecuencia  a  estaciones  de otros  servicios  fijos  o  móviles, antes de verificar, mediante la metodología de cálculo determinada  en el Anexo VI, la existencia de interferencia,  según el criterio de protección  establecido  en  el Artículo VI, a las  estaciones  que  operen  o  vayan  a  operar  de acuerdo con el Plan de Telefonía Rural (Anexo IV).\n\n3.  En  virtud  de  lo  acordado  en los puntos precedentes, si una estación del servicio público de telefonía  rural  fuera interferida por  una estación de otro servicio que funcione en la  misma  banda, la interferencia  deberá ser resuelta sin perjuicio para el servicio público de telefonía rural, mediante los procedimientos establecidos en el punto A del Artículo VIII."
            },
            {
              "numero-articulo": "A 0004",
              "titulo-articulo": "ZONAS DE COORDINACION",
              "texto": "ARTICULO 4\n\n1.   A  los  efectos  de  este  Acuerdo,  se  establecen  zonas  de coordinación  constituidas  por  franjas  geográficas,  cuya anchura respecto  al territorio de cada uno de los países, será medida    en la dirección  de  cada país a partir del punto que se indicará según el límite que corresponda:\n\n-límite terrestre:  el  ancho  de la franja será medido desde dicho límite.\n\n-límite lacustre, fluvial o marítimo:  el  ancho  de la franja será medido desde la costa del país vecino.\n\n2.  El  ancho  de la franja desde el límite hacia el territorio  de cada país será de  150  kilómetros  para valores de K iguales a 4/3, sin perjuicio de lo dispuesto en el Anexo VII."
            },
            {
              "numero-articulo": "A 0005",
              "titulo-articulo": "BANDAS ATRIBUIDAS AL SERVICIO PUBLICO DE TELEFONIA RURAL",
              "texto": "ARTICULO 5\n\n1.  Las bandas de frecuencias atribuidas por cada Administración al servicio  público de telefonía rural, se encuentran especificadas en el Anexo I.  Asimismo  en  dicho  Anexo  figuran  las atribuciones a otros  servicios fijos y móviles, que deberán ser considerados  para la solución  de  incompatibilidades,  de acuerdo con los términos de los puntos 2 y 3 del Artículo III.\n\n2. Los canales del Servicio Público de Telefonía Rural comprendidos  en  las bandas especificadas  en  el  Anexo  I,  están determinados en el Anexo II.\n\n3. La distribución  en  Grupos,  de los canales especificados en el Anexo II, está determinada en el Anexo III.\n\n4.  La distribución geográfica de los  Grupos  que  figuran  en  el Anexo  III  está  determinada  en  el  Anexo  IV  (Plan de Telefonía Rural)."
            },
            {
              "numero-articulo": "A 0006",
              "titulo-articulo": "CRITERIO DE PROTECCION",
              "texto": "ARTICULO 6\n\nEl  criterio  de  protección  para el servicio público de telefonía rural será el siguiente:\n\nEl nivel de la señal interferente  en  la  entrada  del receptor no deberá  sobrepasar el valor de -130 dBm sobre una impedancia  de  50 ohms, dentro  de  la  anchura  de  la  banda  del  canal  protegido."
            },
            {
              "numero-articulo": "A 0007",
              "titulo-articulo": "PLAN DE TELEFONIA RURAL",
              "texto": "ARTICULO 7\n\n1.  El  Plan  de  Servicio Público de Telefonía Rural, figura en el Anexo IV.\n\n2. El Plan ha sido  realizado  sobre  un mapa a escala 1:1.000.000.\n\n3. El Plan podrá ser modificado conforme siempre a las disposiciones del presente Acuerdo."
            },
            {
              "numero-articulo": "A 0008",
              "titulo-articulo": "PROCEDIMIENTO DE NOTIFICACION Y CONSULTA",
              "texto": "ARTICULO 8\n\nA.  INCOMPATIBILIDADES  ENTRE  ESTACIONES  DEL  SERVICIO PUBLICO DE TELEFONIA  RURAL  CON  ESTACIONES DE OTROS SERVICIOS,  EN  LA  MISMA BANDA.\n\n1. En el caso de comprobarse  que una estación del Servicio Público de Telefonía Rural es interferida,  según  el criterio de protección establecido  en el Artículo VI, por una estación  de  los  Servicios fijo  o  móvil,    la  Administración  perjudicada  notificará  esta circunstancia  a  la Administración  de  la  estación  interferente, mediante el Formulario A que consta en el Anexo V.\n\n2. La Administración  notificada deberá formular respuesta respecto a la notificación, en un  plazo máximo de TREINTA (30) días contados a partir del día siguiente  de  la  fecha  que figure en el aviso de recibo  definido en el Convenio Postal Universal.  En  la  respuesta deberá informar las medidas pertinentes para que cese la interferencia,   indicando  el  plazo  estimativo  en  el  cual  las adoptará. Cuando  las  medidas  sean  adoptadas,  la  Administración notificada lo comunicará oficialmente.\n\n3.  En  cualquier  caso,  la  Administración a la que pertenece  la estación interferente del servicio  fijo  o  móvil,  tendrá un plazo máximo  de DIECIOCHO (18) meses para hacer cesar la interferencia  a partir de la fecha de recepción de la notificación.\n\n4. En el  caso  de comprobarse que una estación del servicio fijo o móvil es interferida  por  una  estación  del  servicio  público  de telefonía  rural, la Administración perjudicada podrá notificar esta situación  a  la  Administración  de  la  estación  interferente,  a efectos de buscar,  en  la  medida de lo posible, una solución de la interferencia.\n\n5. Si una estación del servicio  fijo  o móvil, ubicada fuera de la zona de coordinación prevista en el Artículo IV, causa interferencia  a  una  estación del servicio  público  de  telefonía rural, la Administración a la cual pertenece la estación interferente realizará el  máximo  esfuerzo  con el objeto de evitar la interferencia existente.\n\nB. MODIFICACIONES AL PLAN DE TELEFONIA RURAL\n\n1. Cualquier modificación del Plan de Telefonía  Rural  deberá  ser notificada  a las demás Administraciones  utilizándose el Formulario B que constituye el Anexo V del presente Acuerdo.\n\n2. Se considera  modificación  al Plan de Telefonía Rural cualquier modificación de los Anexos III, IV y VIII.\n\n3. Se fija un plazo de TREINTA (30)  días  contado a partir del día siguiente de la fecha que figura en el aviso  de  recibo definido en el    Convenio  Postal  Universal  para  que  las  Administraciones notificadas  formulen  su  oposición,  técnicamente  fundada  -si la tuvieran-, a la modificación.\n\n4.  Si  existiera  oposición  técnicamente fundada -formulada en el plazo correspondiente-, no podrá  realizarse  la modificación, hasta tanto  no  se  llegue a un acuerdo con las Administraciones  que  se opusieren. Este  Acuerdo  entrará  en  vigor cuando se intercambien, entre  las  Administraciones,  las  respectivas   comunicaciones  de aprobación.\n\n5. En caso de no haber oposición técnicamente fundada o transcurrido el plazo mencionado en el punto 3 de  este Artículo, la Administración  notificante  quedará  automáticamente  autorizada  a realizar la modificación notificada, siempre de conformidad  con los criterios    técnicos  establecidos  en  el  presente  Acuerdo.  Sin perjuicio  de  ello,    la   Administración  notificante  comunicará oficialmente esa situación a las otras Administraciones proporcionando los datos incluidos  en el formulario B que figura en el Anexo V del presente Acuerdo.\n\nA los fines de este Acuerdo se entenderá por \"oposición técnicamente fundada\" la que se formule  sobre  la base del criterio de protección establecido en el Artículo VI."
            },
            {
              "numero-articulo": "A 0009",
              "titulo-articulo": "NOTIFICACIONES E INTERCAMBIO DE CORRESPONDENCIA",
              "texto": "ARTICULO 9\n\nTodas  las  notificaciones  a  que  se  refiere  el Artículo VIII e intercambio  de  correspondencia  que  se  realice  en  virtud   del presente    Acuerdo,    deberán  ser  dirigidas  a  las  respectivas Administraciones de cada  Gobierno  y  a  las siguientes direcciones que se consideran válidas, hasta que a través  de  una  comunicación formal sean modificadas.\n\nAdministración de la República Argentina\n\nSecretaría de Comunicaciones\n\nDirección Nacional de Radiocomunicaciones\n\nSarmiento 151, 4. piso\n\n1000 - Buenos Aires - REPUBLICA ARGENTINA\n\nT.E.: (1) 3127858 - 3129102 - TELEX: 21706 SECOMAR\n\nAdministración    de   la  República  Federativa  del  Brasil\n\nMinistério das Comunicacóes\n\nSecretaria de Assuntos Internacionais\n\n70.044 Brasilia - DF - BRASIL\n\nTelefone: (61) 223-4992 - TELEX: 611994 MNCOBR\n\nAdministración  de  la  República    Oriental    del  Uruguay\n\nAdministración    Nacional  de  Telecomunicaciones  (ANTEL)\n\nDaniel Fernández Crespo 1534\n\nMontevideo - URUGUAY\n\nTel.: (2) 954068 (2) 952311 - TELEX: UY (32) 850"
            },
            {
              "numero-articulo": "A 0010",
              "titulo-articulo": "ENTRADA EN VIGOR",
              "texto": "ARTICULO 10\n\n1.  El  presente  Acuerdo  entrará  en  vigor en la fecha en que el Ministerio de Relaciones Exteriores de la  República  Federativa del Brasil  notifique  a  los Estados firmantes que se ha depositado  el segundo instrumento de ratificación.\n\n2. A partir de aquella  fecha  el presente Acuerdo entrará en vigor entre  los Estados cuyos instrumentos  de  ratificación  hayan  sido depositados."
            },
            {
              "numero-articulo": "A 0011",
              "titulo-articulo": "DENUNCIA",
              "texto": "ARTICULO 11\n\nEl  presente  Acuerdo  podrá  ser  denunciado por cualquiera de las Partes  mediante  notificación  escrita   dirigida  al  depositario, cesando sus efectos a partir de los CIENTO  OCHENTA (180) días de la notificación de la denuncia a las Partes. La  denuncia efectuada por una Parte no afectará la vigencia del Acuerdo entre  las  restantes."
            },
            {
              "numero-articulo": "A 0012",
              "titulo-articulo": "ENMIENDAS",
              "texto": "ARTICULO 12\n\nEl  presente  Acuerdo  podrá  ser enmendado total o parcialmente de común acuerdo entre las Partes signatarias.  Las  enmiendas entrarán en vigor cuando todas las Partes sean notificadas de sus respectivas aprobaciones.\n\nHecho en Brasilia a los veintitrés días del mes de  febrero  de mil novecientos  ochenta  y  siete,  en  un  ejemplar  original,  en los idiomas    español  y  portugués,  siendo  ambos  textos  igualmente auténticos,  el  cual  se  depositará en el Ministerio de Relaciones Exteriores de la República Federativa del Brasil."
            },
            {
              "numero-articulo": "A 0013",
              "titulo-articulo": "LISTA DE ANEXOS",
              "texto": "ANEXO  I.  BANDAS  DE  FRECUENCIAS  ATRIBUIDAS  A LOS SERVICIOS PUBLICOS  DE TELEFONIA RURAL, OFICIALES Y PRIVADOS ENTRE  164,600  Y 173,355 MHz.\n\nANEXO II.  LISTA  DE  CANALES  ATRIBUIDOS  AL SERVICIO DE TELEFONIA RURAL.\n\nANEXO  III.  DISTRIBUCION DE CANALES EN LOS GRUPOS  DE  FRECUENCIAS DEL  SERVICIO  PUBLICO   DE  TELEFONIA  RURAL.  ANEXO  IV.  PLAN  DE TELEFONIA RURAL. ANEXO V.  MODELOS  DE  FORMULARIOS  A  Y  B  Y  SUS INSTRUCCIONES.  ANEXO  VI.  METODOLOGIA  PARA  LA  DETERMINACION  DE INTERFERENCIA.  ANEXO  VII.  VALOR  DE K. ANEXO VIII. DATOS TECNICOS TIPICOS DE LOS SISTEMAS DE TELEFONIA RURAL."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO  I-BANDAS  DE  FRECUENCIAS ATRIBUIDAS A LOS SERVICIOS PUBLICOS DE TELEFONIA RURAL, FIJO  Y  MOVIL  ENTRE  164,600  Y  173,355  MHZ.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "#NM (PLANILLA NO MEMORIZABLE)"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO  II-ARGENTINA-URUGUAY-BRASIL:LISTA  DE  CANALES  ATRIBUIDOS AL SERVICIO PUBLICO DE TELEFONIA RURAL",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "C 0001",
            "texto": "#NM (PLANILLA NO MEMORIZABLE)"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO  III-ARGENTINA-BRASIL-URUGUAY:DISTRIBUCION  DE  CANALES EN LOS GRUPOS  DE  FRECUENCIAS  DEL  SERVICIO  PUBLICO  DE TELEFONIA  RURAL",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "D 0001",
            "texto": "NM (PLANILLA NO MEMORIZABLE)"
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO IV-PLAN DE TELEFONIA RURAL",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "E 0001",
            "texto": "NM (MAPA NO MEMORIZABLE)"
          }
        },
        {
          "anexo": "F",
          "titulo-anexo": "ANEXO  V: NOTIFICACION DE ESTACIONES DE TELEFONIA RURAL-FORMULARIO A B-INSTRUCCIONES PARA EL USO DEL FORMULARIO",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "F 0001",
            "titulo-articulo": "INSTRUCCIONES PARA EL USO DEL FORMULARIO",
            "texto": "NM (FORMULARIO A Y B NO MEMORIZABLE) LOCALIDADES:\n\nPara  el caso de acceso múltiple se indicará el nombre la localidad donde  se   encuentra  la  estación  cent.  interferida  (EC).\n\nPara el caso  de  monocanal  punto a punto, se indicarán nombres de las localidades de las estaciones interferidas.\n\nCOORDENADAS:\n\nSe indicarán las coordenadas geográficas,  longitud  y  latitud  en grados  y  minutos sexagesimales, de la ubicación de cada una de las estaciones interferidas.\n\nNUMERO DE GRUPO:\n\nSe indicará  en  número  de  grupo  donde  se encuentra la estación interferida.\n\nFRECUENCIAS INTERFERIDAS:\n\nSe indicará la o las frecuencias interferidas.\n\nGANANCIA:\n\nSe  indicará  la  ganancia  de  la  antena  en la dirección  máxima radiación, con relación a la isotrópica en dBi.\n\nABERTURA DE LOBULO:\n\nSe indicará, en grados sexagesimales, el ángulo  to medido sobre el plano  de  polarización  correspondiente comprenda la  dirección  de radiación  máxima, dentro cual  la  potencia  radiada  en  cualquier dirección no  reduce  en más de 3 dB respecto de la potencia radiada la dirección de máxima radiación.\n\nPOLARIZACION:\n\nSe  indicará  el plano de  polarización  empleado  en  sistemas  de antenas, vertical (V) u horizontal (H).\n\nALTURA DE ANTENA:\n\nSe indicará la  altura  de  la antena, en metros, relación al nivel del suelo.\n\nACIMUT:\n\nSe  indicará el acimut de radiación  máxima  de  la  antena  grados sexagesimales,  a  partir  del  Norte  verdadero y en sentido de las agujas del reloj.\n\nSi  se  utiliza  una antena sin características  directi  insértese \"ND\".\n\nPERDIDA DEL COAXIL:\n\nSe indicará la pérdida (en dB) en el cable coaxil.\n\nPERDIDA EN LOS FILTROS:\n\nSe indicará la pérdida  de inserción, en dB, de los fil adicionales que pudieran existir en el  camino  de  la de radio frecuencia entre la salida del transmisor antena.\n\nFECHA DE PUESTA EN SERVICIO:\n\nSe  indicará el día, mes y año de iniciación  del  servicio  de  la estación considerada."
          }
        },
        {
          "anexo": "G",
          "titulo-anexo": "ANEXO VI-METODOLOGIA PARA DETERMINACION DE INTERFERENCIA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "G 0001",
            "titulo-articulo": "METODOLOGIA PARA DETERMINACION DE INTERFERENCIA",
            "texto": "1er. Paso\n\nSI1  =  Pt  +  Gat - Aft - Act + Gar - Acr - Ael - Ade + Ms. Deberá ser menor o igual que - 130 dBm.\n\nDonde:\n\nSI1 = Señal interferente  en  la  entrada del receptor en dBm.\n\nPt = Potencia de salida del transmisor en dBm.\n\nGat = Ganancia de la antena transmisora en dBi.\n\nAft = Atenuación de filtros existentes  después  del  transmisor en dB.\n\nAct  =  Atenuación  del cable coaxil de la estación transmisora  en dB.\n\nGar = Ganancia de la  antena  receptora  de la estación interferida en dBi.\n\nAcr = Atenuación del cable coaxil de la estación  receptora  en dB.\n\nAel  =  Atenuación  en  el  espacio  libre  obtenida a través de la siguiente fórmula:\n\nAel = 32.44 + 20 Log f (MHz) + 20 Log d (Km).\n\nAde = Atenuación por difracción esférica, calculada  de acuerdo con la  Recomendación  526 del CCIR, adoptándose un valor de  K  =  4/3.\n\nMs  =  Margen  de  superpropagación;  con  valor  de  10  dB.\n\n-130 dBm = Nivel máximo  de  la  señal  interferente, en la entrada del receptor.\n\n2do. Paso\n\nSI2 = SI1 - Apc - A t - A r deberá ser menor  o igual que -130 dBm.\n\nDonde:\n\nSI2  =  Señal  interferente  en  la  entrada  del receptor.  Apc  = Atenuación  debida  a  la utilización de polarizaciones  ortogonales (cruzadas) de la antena  transmisora  y de la antena receptora de la estación en estudio.\n\nA  t  = Atenuación debida al diagrama de  radiación  de  la  antena transmisora, en la dirección de la estación interferida (discriminación angular).\n\nA r = Atenuación  debida  al  diagrama  de  radiación  de la antena receptora  en  la  dirección  interferente (discriminación angular).\n\n3er. Paso\n\nSI3  = SI2 - Aob, deberá ser menor  o  igual  que  -130  dBm.\n\nDonde:\n\nSI3  =    Señal  interferente  a  la  entrada  del  receptor.\n\nAob = Atenuación  debida a la obstrucción del trayecto (determinada en base a cartas geográficas,  preferentemente de 1:50000 utilizando el factor K = 4/3 para el estudio."
          }
        },
        {
          "anexo": "H",
          "titulo-anexo": "ANEXO VII-VALOR DE K",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "H 0001",
            "titulo-articulo": "VALOR DE K",
            "texto": "Las  Administraciones  toman nota de que en la zona no del paralelo 29, la Administración Argentina  ha  comprobado valores de K mayores de  4/3,  en  consecuencia  Administraciones    involucradas  quedan alertadas  sobre  posible  interferencia  que  pueden    causar  las estaciones  los  servicios fijos y móviles sobre la Telefonía  Rural una franja comprendida  entre  los  150  y  200 Km. y efecto de un K mayor  que 4/3 en cuyo caso deben aplicarse los  procedimientos  del Art. VIII.\n\nDichas  estaciones no serán modificadas en características técnicas hasta tanto  no  provoquen  interferencia real según el artículo VI."
          }
        },
        {
          "anexo": "I",
          "titulo-anexo": "ANEXO  VIII-DATOS TECNICOS TIPICOS DE LOS SISTEMAS DE TELEFONIA RURA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "I 0001",
            "titulo-articulo": "DATOS    TECNICOS   TIPICOS  DE  LOS  SISTEMAS  DE  TELEFONIA  RURAL",
            "texto": "1. ARGENTINA\n\nESTACION CENTRAL\n\nPotencia de salida máxima = 40 dBm *\n\nAltura de antena máxima = 60 m.\n\nGanancia  de  antena  =  3  dBi  o  6  dBi  (OMNIDIRECCIONAL)\n\nPERDIDA    UNITARIA  DE  CABLES  DE  ALIMENTACION  UTILIZADOS\n\n##FH FH 7/8'                   0.023 dB/m.\n\n##RG RG 8/U                    0.08  dB/m\n\n##CF CF 3/8                 0.049  dB/m.\n\nESTACION DE ABONADO\n\nPotencia de salida máxima = 40 dBm *\n\nAltura de antena máxima = 40 m.\n\nGanancia de antena = 7,5 a 14 dBi.*\n\nRechazo por polarización = 20 dB.\n\nRelación de ganancia frente-espalda = 14,5 a 16 dB\n\n2. BRASIL\n\nPotencia de salida máxima = 30 dBm a 40 dBm *\n\nAltura de antena = 50 m.\n\n##GANANCIA GANANCIA DE           RELACION            RECHAZO POR ANTENA             FRENTE-ESPALDA            POLARIZACION\n\n##10 10 dBi                 18 dB                  20 dB 12 dBi                 18 dB                  20 dB 15 dBi                 18 dB                  20 dB 20 dBi                 18 dB                   20  dB\n\nPERDIDA DE CABLE COAXIL:\n\n0,08 dB/m\n\n0,05 dB/m\n\n0,02 dB/m\n\nOBSERVACIONES: En el caso de utilizar sistemas de acceso  múltiple, la  Administración  Brasileña  deberá  indicar  las características técnicas de este Sistema.\n\n3. URUGUAY\n\nESTACION CENTRAL\n\nPotencia de salida máxima = 40 dBm. *\n\nAltura de antena (Máxima) = 50 m.\n\nRechazo por polarización = 20 dB.\n\nPérdida de cable coaxil = 0,06 dB/m.\n\nAtenuación de filtros y circuladores = 3,5 dB.\n\nGanancia de antena = 6 dBi.\n\nESTACION DE ABONADO\n\nPotencia de salida máxima = 30 dBm o 40 dBm *\n\nAltura de antena (Media) = 20 m.\n\nGanancia de antena = 7,5 dBi a 9,5 dBi.\n\nRelación frente-espalda = 15 dB.\n\nPérdida de cable coaxil = 0,06 dB/m.\n\nRechazo por polarización = 20 dB.\n\n*  La  potencia  de  salida máxima se refiere a la entregada  a  la línea de alimentación de la antena."
          }
        }
      ],
      "id-infojus": "LNT0003665"
    }
  }
}