{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g32-24000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1460053192761,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24855-nacional-ley-desarrollo-regional-generacion-empleo-lns0004223-1997-07-02"
      }
    },
    "content": {
      "mecanografico": "S0004223",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000924 1997 09 11 0000 000 0000 000"
        }
      },
      "numero-norma": 24855,
      "timestamp": "2016-04-07T14:29:22",
      "timestamp-m": "2016-04-07T14:29:22",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1997-07-02",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024855 1997 07 02",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.855",
          "BUENOS AIRES, 2 de JULIO de 1997"
        ]
      },
      "titulo-norma": "LEY DE DESARROLLO REGIONAL Y GENERACION DE EMPLEO",
      "datos-publicacion": "BOLETIN OFICIAL   1997 07 25",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 07 25"
        }
      },
      "sancion": "El Senado y Cámara de Diputados  de  la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.855",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-08-29",
      "fecha-mod": "2016-04-07",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "OBRAS PUBLICAS-PROTECCION DEL MEDIO AMBIENTE-FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL-BANCO HIPOTECARIO NACIONAL- - PRIVATIZACIONES-MEDIDA DE FOMENTO DEL EMPLEO-"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 46 OBSERVACION: LOS CONTRATOS CELEBRADOS Y APROBADOS EN EL MARCO DE LA PRESENTE LEY SE DEBERAN ADECUAR A LO DISPUESTO EN EL DECRETO 1284/99 DEL 5-11-99 (B.O. 10-11-99)",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ley de Desarrollo Regional y Generación de Empleo"
            },
            "preferido": {
              "termino": "Ley de Desarrollo Regional y Generación de Empleo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fondo fiduciario federal de infraestructura regional"
            },
            "preferido": {
              "termino": "Economía y finanzas/fondos fiduciarios/fondo fiduciario federal de infraestructura regional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "fondo fiduciario",
                "derecho económico financiero",
                "fondo fiduciario público",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Hipotecario Nacional"
            },
            "preferido": {
              "termino": "Banco Hipotecario Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "medida de fomento del empleo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/modalidades del contrato de trabajo/modalidades promovidas/contrato de trabajo por tiempo determinado/medida de fomento del empleo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ley de Desarrollo Regional y Generación de Empleo",
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "modalidades promovidas",
            "modalidades del contrato de trabajo",
            "sociedades del Estado (empresas del Estado)",
            "contrataciones del Estado (contratos administrativos)",
            "fondos fiduciarios",
            "contrato laboral (contrato de trabajo)",
            "contrato de obra pública",
            "sujetos de derecho administrativo",
            "Hacienda y Finanzas (Economía y finanzas)",
            "fondo fiduciario (fondos fiduciarios)",
            "Economía y finanzas",
            "Derecho administrativo",
            "derecho financiero (Economía y finanzas)",
            "fondo fiduciario público (fondos fiduciarios)",
            "empresas del Estado",
            "medida de fomento del empleo",
            "derecho económico financiero (Economía y finanzas)",
            "privatizaciones",
            "obras públicas",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "Banco Hipotecario Nacional",
            "Derecho laboral",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "contrato de trabajo por tiempo determinado",
            "fondo fiduciario federal de infraestructura regional"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I Naturaleza y objeto",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO  1 - Establécese un programa de  alcance  nacional,  cuyos objetivos básicos son:\n\na) Generar  la  infraestructura  económica  y  social  necesaria  y prioritaria para la integración territorial, el desarrollo regional y  el  intercambio comercial, a través de la financiación de obras públicas  nacionales  y provinciales  que  tiendan  a  mejorar  la eficiencia de la producción nacional,  la  preservación  del medio ambiente,  el  bienestar  general y la utilización de mano de  obra intensiva;\n\nb)  Disminuir los desequilibrios  socioeco-nómicos  produciendo  un alto impacto  en  los  niveles  de empleo y en la distribución del ingreso;\n\nc) Mejorar las oportunidades y condiciones  de acceso a la vivienda en los sectores de ingresos medios y medios bajos  de la población, con el desarrollo del mercado hipotecario y fomentando  el  ingreso al mismo de capitales nacionales e internacionales."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2 - Para el cumplimiento de los objetivos establecidos  en el artículo  1  de la presente, se dispone la creación de un fondo fiduciario destinado  a:  financiar  la  realización  de  obras  de infraestructura económica  y  social, la creación  en  el  ámbito  del  Banco  Hipotecario Nacional de  una  reserva especial destinada a constituir una línea de créditos que financie hasta el noventa y cinco por ciento (95 %) de  las  viviendas,  la  capitalización  del  Banco  de  la  Nación Argentina y la modificación de su Carta Orgánica.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "EXPRESIONES VETADAS (B.O. 25/07/1997)",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 000677 1997 07 22 0001 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II Fondo Fiduciario Federal de Infraestructura Regional",
          "articulo": [
            {
              "numero-articulo": 3,
              "texto": "ARTICULO 3 - Créase el Fondo Fiduciario Federal  de Infraestructura Regional."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO  4  -  El  Fondo  Fiduciario  Federal  de  Infraestructura Regional, en adelante \"el fondo\", tendrá por objeto asistir  a  las provincias  y  al Estado  nacional  en la financiación de obras de infraestructura económica y social, de acuerdo a lo dispuesto en la presente   ley.  El  fondo  tendrá carácter    extrapresupuestario."
            },
            {
              "numero-articulo": 5,
              "texto": "*ARTICULO 5 -  El  fondo  funcionará en el ámbito de la Jefatura de Gabinete de Ministros y su  administración  será  ejercida  por  un consejo    de administración  compuesto  por  siete  (7)  miembros designados por  el  Poder Ejecutivo  nacional,  a  propuesta de la Jefatura  de  Gabinete  de  Ministros,  dos  de  los  cuales  serán nominados  por  la asamblea de gobernadores del Consejo Federal  de Inversiones, aplicándose  igual  procedimiento  cuando  se produzca vacancia  o renovación de los mismos. La reglamentación determinará las incompatibilidades y requisitos de antecedentes e idoneidad que deberán satisfacer  los  miembros  del  consejo  de  administración.",
              "observado-por": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "OBSERVADO_POR_0",
                    "ref": "DAN C 000002 2000 01 18 0001 000"
                  },
                  {
                    "cr": "(B.O. 17/08/01) SE TRANSFIERE EL FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL DEL AMBITO DEL MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA AL DE LA SECRETARIA GENERAL DE LA PRESIDENCIA DE LA NACION",
                    "id": "OBSERVADO_POR_1",
                    "ref": "DEC C 001044 2001 08 16 0001 000 0000 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO  6  - El fiduciario del fondo será el Banco de  la  Nación Argentina, quien administrará el fondo de acuerdo a las instrucciones  otorgadas  por  el consejo  de  administración.  El fiduciario  podrá  actuar  por cuenta y orden de las jurisdicciones que lo soliciten."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO  7  -  El  patrimonio  del  fondo  estará  integrado  por:\n\na) Las acciones del Banco Hipotecario  S.A.  y  el  producido de su venta,  con excepción de aquellas acciones que conserve  el  Estado nacional,  de  acuerdo a  lo que dispone el Capítulo III, a lo que determina el artículo 35 de  esta ley, y las acciones destinadas al Programa de Propiedad Participada;\n\nb) Los recursos que le asignen el Estado nacional, las provincias y los organismos internacionales;\n\nc) NOTA DE REDACCION (VETADO POR DEC.677/97) d)  La  renta  y  los  frutos de sus activos, con excepción  de  lo previsto en el artículo 36 de la presente ley.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "INC. C) VETADO (B.O. 25/07/1997)",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 000677 1997 07 22 0002 000"
                }
              }
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO 8 - El patrimonio del fondo se destinará a la financiación de  obras de infraestructura  económica  y  social,  nacionales  y provinciales.\n\nDel total del  patrimonio  del  fondo  se dedu-cirá la suma de cien millones de pesos ($ 100.000.000) que se aplicará a la constitución de una cartera de crédito adicional,  reservada  a  la demanda  de  las  provincias  de menor densidad poblacional y menor desarrollo  relativo.  De  los fondos resultantes, se  destinarán cincuenta  por  ciento  (50  %)  a  la financiación  de  proyectos propuestos  por  la Nación y el  porcentaje restante  a  proyectos propuestos por las provincias.\n\nA su vez, el financiamiento  correspondiente  a  las provincias, se asignará conforme a los índices de los artículos 3,  incisos  b)  y c),  y  4 de la ley 23.548, incluyendo a la provincia de Tierra del Fuego,  Antártida  e  Islas del Atlántico  Sur,  conforme  a  las disposiciones vigentes.\n\nFacúltase   al  Jefe  de  Gabinete  de  Ministros  a  disponer  las reestructuraciones  presupuestarias  necesarias  en  el presupuesto nacional del  año  1997, para incorporar los recursos provenientes del Fondo Fiduciario Federal  de  Infraestructura  Regional  y los gastos  destinados  a  las  obras no incluidas en dicho presupuesto."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO 9 - Las operatorias que realice el fondo deberán ajustarse a las siguientes condiciones generales:\n\na)  Los cupos de participación  constituirán  créditos  disponibles para la ejecución de las obras financiables por el fondo dentro del marco determinado por la presente ley;\n\nb) Las  jurisdicciones  recibirán  los  fondos en forma inmediata y automática, conforme al avance de obras expedido  por  las  mismas, sin  perjuicio  de  los derechos  del  fondo  a  hacer  valer  las ulteriores  responsabilidades  que pudieren  corresponder  a  cada jurisdicción;\n\nc)  En cada jurisdicción los fondos recibidos integrarán una cuenta especial, la  cual no formará parte del Fondo Unificado Nacional o provincial;\n\nd)  Forma parte de la presente el anexo I donde se discriminan  con carácter indicativo   los  tipos  de  obras  de  infraestructura consideradas necesarias y    prioritarias   para  la  integración territorial,  el desarrollo regional y el intercambio  comercial  a los fines de ser financiados por el fondo.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "INC. C) EXPRESIONES VETADAS (B.O. 25/07/1997)",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 000677 1997 07 22 0003 000"
                }
              }
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO 10. -  Los  recursos  del  fondo que temporariamente no se hallaren asignados a los fines previstos  en el artículo precedente podrán  ser invertidos  en títulos o valores  públicos,  tanto  de origen  nacional  como provinciales,    previamente    calificados."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO  11.  -  Los  términos y condiciones de los préstamos  que otorgue el fondo deberán  asegurar  el  cumplimiento  de  los fines previstos en esta ley, el recupero del capital y sus intereses. Las condiciones generales serán establecidas en el decreto reglamentario  y  la tasa de referencia será la tasa Libo. La  tasa podrá ser reducida  en  aquellos proyectos que ocupen mano de obra intensiva.\n\nLas provincias podrán adherir al fondo y celebrar convenios, en los que detallarán el listado y cronograma  de ejecución de las obras a financiar total o parcialmente por el fondo.\n\nLas transferencias de los créditos a las jurisdicciones se harán en forma automática , las que garantizarán con su coparticipación federal de impuestos el cumplimiento del plan de inversiones, el cronograma de obras,  y  la devolución  de  los  créditos  y  sus intereses.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "EXPRESIONES VETADAS (B.O. 25/07/1997)",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 000677 1997 07 22 0004 000"
                }
              }
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO 12. - Exímese al fondo y al fiduciario, en sus operaciones relativas al fondo, de todos los impuestos, tasas y contribuciones nacionales existentes y  a crearse en el futuro, invitándose a las provincias a adherir con la eximición  de  sus  impuestos  que  se establece en el presente artículo."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO  13.  - NOTA DE REDACCION (VETADO POR DEC 677/97)",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "ARTICULO VETADO (B.O. 25/07/1997)",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 000677 1997 07 22 0009 000"
                }
              }
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO 14. - En todo aquello que no se encuentre  modificado  por la presente  será  de  aplicación  lo  dispuesto  en la ley 24.441."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III Privatización del Banco Hipotecario Nacional",
          "articulo": [
            {
              "numero-articulo": 15,
              "texto": "ARTICULO 15. - Declárase  al  Banco  Hipotecario Nacional \"sujeto a privatización\" en los términos de la ley 23.696."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 011867 1934 08 09 0000 000 0000 000"
                }
              },
              "numero-articulo": 16,
              "texto": "ARTICULO 16. - El Poder Ejecutivo nacional  procederá a transformar al  Banco Hipotecario  Nacional en Banco Hipotecario  S.A.,  quien continuará con los derechos  y obligaciones de su predecesor, salvo lo  expresamente  derogado por la  presente  norma.  No  serán  de aplicación las normas de la ley 11.867."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024143 1992 09 23 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024626 1995 12 28 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 17,
              "texto": "ARTICULO 17. - El Banco Hipotecario  S.A.  deberá  atender,  en las condiciones que fije el Poder Ejecutivo nacional y por el plazo  de diez  (10) años contados a partir de la promulgación de la presente ley, las siguientes actividades:\n\na) Financiar la construcción y adquisición de viviendas en el país, por sí o a través de terceros, asegurando una armónica distribución regional del crédito, de modo tal de hacer accesible el mismo a los diversos sectores de la comunidad.\n\nb) Mantener  líneas  de  crédito destinadas a la financiación de la construcción  de  viviendas  en  pequeñas  localidades,  destinando anualmente a estas  operaciones no menos del diez por ciento (10 %) del total de créditos que  otorgue  para la construcción, debiendo contemplar una equitativa distribución geográfica.\n\nc)  Preservar la constitución del fondo  especial  previsto  en  el artículo 13 de  la  ley 24.143 en los términos en él establecidos.\n\nPara  el cumplimiento de  estas  obligaciones,  la  sociedad  podrá mantener en sus  actuales  términos  y  condiciones  la actividad permitida al Banco Hipotecario Nacional por el artículo  24, inciso 1), de su Carta Orgánica, y por la ley 24.626.\n\nVencido  el  plazo  establecido  en  el  presente  artículo,  o con anterioridad  si  así  lo  dispusiera  su  directorio, deberá, para continuar con  dicha  actividad  constituir  o participar  de  una sociedad, sujeta a la legislación vigente en la  materia, que tenga por objeto el otorgamiento de seguros.\n\nSin  perjuicio  de lo dispuesto en el presente artículo,  el  Poder Ejecutivo nacional  podrá incluir en el estatuto de la sociedad, la obligación de cumplimiento  de  otras  actividades  que actualmente realiza  el Banco Hipotecario Nacional. La sociedad mantendrá,  por el plazo de  diez (10) años, la denominación \"Banco Hipotecario S.A. \"."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO  18. -  El  capital  del  Banco  Hipotecario  S.A.  estará representado por acciones de las siguientes clases:\n\na)  Clase  A:   las  acciones  de  propiedad  del  Estado  nacional.\n\nb) Clase B: las  acciones correspondientes al Programa de Propiedad participada a implementar,  en  las  condiciones  que  determine la reglamentación. Estas acciones no podrán representar más  del cinco por  ciento  (5 %) del capital social. Una vez pagado el precio  de las mismas en el marco del Programa de Propiedad Participada, serán de libre transferencia.  En  el caso de producirse transferencias a titulares que no fuesen sujeto  del programa referido, las acciones se convertirán automáticamente en acciones clase D;\n\nc) Clase C: las acciones destinadas  a  ser adquiridas inicialmente por personas  jurídicas  cuyo  objeto  fuera    el  desarrollo  de actividades vinculadas  a  la  construcción de viviendas  o  a  la actividad inmobiliaria. Estas acciones  no  podrán  representar más del  cinco  por  ciento (5 %) del capital social y serán  de  libre transferencia. En  el caso de producirse transferencias a titulares que  no  fuesen sujeto  del  programa  referido, las acciones  se convertirán automáticamente en acciones clase D.\n\nd) Clase D:  las  acciones  transferidas  en  dominio  perfecto  al capital privado. Cada persona física o jurídica que pertenezca a un mismo grupo económico no podrá ser propietaria de más del cinco por ciento (5 %) del capital social."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO  19.  -  A  los  fines  de  cumplir  con  la privatización dispuesta en  la  presente  ley,  se procederá a la venta  de  las acciones destinadas a las clases C y  D  mediante su oferta pública en  bolsa  y  mercados  de valores  nacionales  e  internacionales."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO 20. - Las acciones clase A se  convertirán automáticamente en acciones clase C o D, según fuere el caso  cuando su titularidad fuere transferida a adquirentes privados. El Estado nacional deberá conservar la propiedad de como mínimo una acción  de  clase  A.  La venta de las acciones del Banco Hipotecario S.A. estará a cargo del Poder    Ejecutivo   nacional.  Mientras las  acciones  del  Banco Hipotecario Nacional,  se  encuentren  integrando el patrimonio del Fondo Fiduciario, la totalidad de los derechos políticos emergentes de las mismas corresponderán al Estado nacional."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO 21. - El Estatuto del Banco Hipotecario S.A. deberá prever que:\n\na)  Las  decisiones  que a continuación se  expresan,  sólo  podrán adoptarse con el voto  afirmativo  de  las  acciones  en  poder del Estado nacional cualquiera fuera su participación:\n\nI)  la  fusión  y escisión de la sociedad; II) la modificación  del objeto social; III)  la  transferencia  del  domicilio  social  al extranjero; IV) la disolución de la sociedad.\n\nb) NOTA DE REDACCION (VETADO POR DEC 677/97) c) El derecho del Estado nacional, mientras  conserve  al menos una acción, de nombrar  dos  (2)  directores  y  un  (1)  síndico;\n\nd)  Cuando  los  accionistas  de  la  clase  D  hayan adquirido  la propiedad de  por lo menos el veinticinco por ciento  (25  %)  del capital de la sociedad,  su  asamblea  podrá  ejercer  el derecho a elegir  la  mayoría de los integrantes del órgano de administración de la sociedad.  Mientras  que las acciones clase A representen más del  cuarenta y dos por ciento  (42  %)  del capital  social,  los accionistas  de  clase  D,  tendrán  tres  (3)  votos por acción;\n\ne)  El derecho de la asamblea de accionistas de la clase C a elegir un (1) integrante  del  órgano  de  administración  de la sociedad mientras esa clase represente más de un tres por ciento  (3  %) del capital de la sociedad;\n\nf)  El derecho de la asamblea de accionistas de la clase B a elegir un (1) integrante  del  órgano  de  administración de la sociedad, mientras esa clase represente más del  dos  por  ciento  (2  %) del capital de la sociedad.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "INC. B) VETADO (B.O. 25/07/1997)",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 000677 1997 07 22 0005 000"
                }
              }
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO  22. - Al personal del Banco Hipotecario S.A. le serán  de aplicación las  normas que se encuentren vigentes de la convención colectiva de trabajo 18/75  y  las  normas  que  en  el  futuro la modifiquen."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
                }
              },
              "numero-articulo": 23,
              "texto": "ARTICULO  23.  -  Al  Banco  Hipotecario  S.A. no le será aplicable ninguna legislación administrativa, actual o futura, que reglamente la  administración, gestión o control de las  empresas  en  que  el Estado  nacional  tenga participación. Mientras mantenga el Estado nacional la mayoría del capital social  le  serán  aplicables  las disposiciones  de  control  de  la  ley 24.156.  La sociedad queda autorizada  para actuar como banco comercial y estará  sometida  al régimen de la  ley 21.526, sus modificatorias y complementarias. Su objeto social deberá  contemplar  fundamentalmente  la atención de necesidades en materia de vivienda."
            },
            {
              "numero-articulo": 24,
              "texto": "*ARTICULO  24.  -  El  Estado  nacional  se  reserva  el dominio de:\n\na) El inmueble en que se ubica la sede central del Banco Hipotecario  Nacional sito  en la calle Hipólito Yrigoyen  N  340, Ciudad Autónoma de Buenos Aires;\n\nb) Los inmuebles comprendidos en el convenio suscrito el 1 de julio de  1993 entre  el  Banco  Hipotecario   Nacional  y  la  entonces Municipalidad  de  la Ciudad de Buenos Aires,  como  asimismo  los derechos  y  obligaciones  que surgen  del  citado  convenio; c) Los inmuebles afectados al Programa Arraigo;\n\nd) Las acciones representativas  del capital del Banco de Inversión y  Comercio Exterior  S.A.,  de propiedad  del  Banco  Hipotecario Nacional;\n\ne) Los créditos del Banco Hipotecario  Nacional  contra el ex Banco Nacional de Desarrollo.\n\nLas transferencias previstas en este artículo, así  como  todas las que  fueren necesarias  para  la determinación del patrimonio  del Banco  Hipotecario S.A. por parte  del  Poder  Ejecutivo  nacional estarán exentas del pago  de cualquier  impuesto,  derecho, tasa o contribución en el orden nacional. El Estado nacional se hará cargo del  pago  de cualquier impuesto, derecho, tasa o contribución  que fuere  aplicable   a  ella  en  el  orden  provincial  o municipal.\n\nf) El inmueble de la sucursal Mendoza del Banco Hipotecario Nacional sito en la intersección de las calles Gutiérrez y Avenida España de la Ciudad de Mendoza, designado catastralmente como: 01-01-10-0022-000003-00009, Padrón territorial: 0100149.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O.18/8/2000)  INCISO F) INCORPORADO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 025289 2000 07 13 0001 000"
                }
              }
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO 25. - El Poder Ejecutivo nacional dispondrá a) Los términos, condiciones  y  oportunidad  de  la  venta  de las acciones al capital privado, la que deberá evitar que un adquirente alcance una porción dominante del Banco Hipotecario S.A., que pueda resultar  perjudicial  para  el interés  general. La  venta podrá realizarse en una o más operaciones y, en cada una de ellas, podrán fijarse porcentajes máximos para ser adquiridos por inversores.  Un porcentaje  del  capital  deberá  reservarse para ser adquirido por personas físicas con domicilio en el país;\n\nb) Los activos y pasivos que asumirá  el  Estado  nacional a fin de facilitar la transferencia. Si el Estado nacional asumiera  cartera crediticia, respecto de ésta gozará de las facultades y privilegios contemplados  en  el  capítulo VIII de la Carta Orgánica del Banco Hipotecario Nacional.\n\nc) La atención del Fondo de Complemento Móvil del Banco Hipotecario Nacional  y los  derechos  y  obligaciones   que  de  éste  surjan."
            },
            {
              "numero-articulo": 26,
              "texto": "ARTICULO  26.  -  Transfiérase  al \"fondo\" la deuda  que  el  Banco Hipotecario Nacional tiene con el  Banco  Central  de  la República Argentina.  Las condiciones de la transferencia serán determinadas por  el  Poder Ejecutivo nacional  en  términos  similares  a  las vigentes para dicho crédito."
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO 27.  -  Por  un  monto  equivalente a la deuda transferida conforme el artículo anterior, con más los montos generados por los instrumentos financieros derivados  de  su  aplicación,  el  Banco Hipotecario S.A. deberá constituir una reserva especial destinada a la instrumentación  de  una  línea de créditos individuales para la adquisición o construcción de nuevas viviendas que sean financiadas por importes que alcancen hasta  el  noventa y cinco por ciento (95 %)  de  su respectivo valor, a la reestructuración  de  su  cartera minorista  y  al  cumplimiento  de  los requerimientos técnicos del Banco Central de la República Argentina."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024143 1992 09 23 0000 000 0000 000"
                }
              },
              "numero-articulo": 28,
              "texto": "ARTICULO  28.  -  Derógase  la ley 24.143,  con  excepción de  las obligaciones  y  de las exenciones  contenidas  en  los  siguientes artículos:\n\na) El artículo 3,  hasta la fecha de la constitución de la sociedad Banco Hipotecario S.A.  continuando vigente para las operaciones de crédito concretadas hasta ese momento;\n\nb) El artículo 13 y el artículo  17,  los  que continuarán vigentes para las operaciones realizadas y las que se  realicen  en el Banco Hipotecario S.A. dentro del plazo de  diez  (10)  años  a  partir  de  la  vigencia  de  esta ley.\n\nDerógase  la  Carta Orgánica del Banco Hipotecario Nacional,  según texto ordenado  por  Decreto  540  del  26  de  marzo  de 1993, con excepción  de las facultades  y  privilegios  contenidos  en  los artículos  24  inciso l), 33, 34, 36, 37, 38, 39, 40, 41, 45, 47  a 49, 51, 54 y 56,  los que continuarán vigentes para las operacio- nes concretadas y que se concreten dentro  del plazo de diez (10) años a partir de la vigencia de esta ley.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "INC. B) EXPRESIONES VETADAS (B.O. 25/07/1997)",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 000677 1997 07 22 0006 000"
                }
              }
            },
            {
              "numero-articulo": 29,
              "texto": "ARTICULO  29. - Deróganse todas las disposiciones  que  ordenen  al Banco Hipotecario    Nacional    avalar  o  afianzar  obligaciones."
            },
            {
              "numero-articulo": 30,
              "texto": "ARTICULO  30. - La administración del  Banco  Hipotecario  S.A.  se regirá de acuerdo  a  lo  normado  en  el  capítulo  IV de la Carta Orgánica  del  Banco Hipotecario Nacional hasta la aprobación  del estatuto de la sociedad."
            },
            {
              "numero-articulo": 31,
              "texto": "ARTICULO 31. - NOTA DE REDACCION (VETADO PO DEC 677/97)",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "ARTICULO VETADO (B.O. 25/07/1997)",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 000677 1997 07 22 0009 000"
                }
              }
            },
            {
              "numero-articulo": 32,
              "texto": "ARTICULO  32.  -  La  Sindicatura General de la Nación realizará la tasación del Banco Hipotecario  Nacional prevista en el artículo 19 de la ley 23.696, pudiendo a tal  efecto  recurrir al asesoramiento profesional  y  técnico, nacional  o  extranjero    de  reconocida trayectoria. Los gastos que demande la presente tasación  estarán a cargo del Banco Hipotecario S.A."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV Banco de la Nación Argentina",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 021799 1978 05 18 0000 000 0000 000"
                }
              },
              "numero-articulo": 33,
              "texto": "ARTICULO  33.  -  Incorpórase en el artículo 3 de la Carta Orgánica del Banco de la Nación Argentina (ley 21.799, y sus modificatorias) el siguiente inciso:\n\nh) Otorgar créditos  para  la adquisición, construcción o refacción de viviendas."
            },
            {
              "numero-articulo": 34,
              "texto": "ARTICULO 34. - El Banco de la  Nación  Argentina  creará un área de crédito hipotecario destinado a operar un programa especial para el financiamiento de la vivienda familiar única.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "EXPRESIONES VETADAS (B.O. 25/07/1997)",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 000677 1997 07 22 0007 000"
                }
              }
            },
            {
              "numero-articulo": 35,
              "texto": "ARTICULO  35.  -  Como  aporte  de  capital  al  Banco de la Nación Argentina para generar la cartera de créditos habilitados  por  el inciso h) del artículo  3  de  la  Carta  Orgánica del Banco de la Nación Argentina, reformado por el artículo  33  de  esta  ley,  se transferirán  cien millones de pesos ($ 100.000.000) del producido de la venta de las acciones  del  Banco Hipotecario Nacional, y la renta neta de los bienes que integran el Fondo, hasta  alcanzar en total  la  suma  de  doscientos  millones  de pesos ($ 200.000.000).\n\nEl aporte de capital dispuesto en este artículo más los instrumentos financieros derivados del incremento  del  patrimonio neto del Banco  de la Nación Argentina, serán aplicados a los fines dispuestos en los artículos 33 y 34 de esta ley."
            },
            {
              "numero-articulo": 36,
              "texto": "ARTICULO 36. - El  diez  por  ciento  (10  %)  de los intereses que generen los  recursos del fondo, se capitalizarán  en  una  cuenta especial del Banco de  la  Nación Argentina para la atención de un fondo de garantías de créditos para viviendas únicas, permanentes y no suntuarias, destinadas a personas  de ingresos  bajos  y medios bajos,  pudiendo  aplicarse también como subsidios a las tasas  de interés de créditos para las viviendas  populares  destinadas a los sectores de bajos ingresos."
            },
            {
              "numero-articulo": 37,
              "texto": "ARTICULO  37. - Autorízase al Poder Ejecutivo nacional  a  utilizar las acciones del Banco Hipotecario S.A., hasta tanto sean colocadas conforme se establece  en  la  presente  ley, como garantía de las operaciones financieras, que efectúe el Estado nacional o el fondo, cuyo  único  destino  sea la integración del patrimonio  del  fondo."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V Disposiciones Complementarias",
          "articulo": [
            {
              "numero-articulo": 38,
              "texto": "ARTICULO 38. - A partir  de  la  sanción  de  la  presente ley, los beneficiarios  de  los préstamos individuales provenientes  de  las operatorias globales  HN 700 (Reactivación variante II), HN 670, HE 311, sus suboperatorias  derivadas,  sus  iguales  o  equivalentes, originados con anterioridad al 1/4/91, tendrán derecho  a  requerir el recálculo de deuda a la fecha de la sanción de esta ley,  a  fin de  que el mismo no supere el valor venal de la vivienda financiada por el  Banco  Hipotecario  Nacional  y  de  acuerdo  al siguiente procedimiento:\n\na)  El  valor  venal  de  la vivienda será determinado por el Banco Hipotecario S.A., y en caso  de  corresponder  se detraerá de dicho valor, el correspondiente a ampliaciones y mejoras  incorporadas  a la  vivienda originalmente  financiada  y  realizadas  a costa del beneficiario  del crédito, como también el del terreno, si  hubiere sido aportado por el mismo.\n\nb) Al nuevo valor así determinado, se le deducirán las amortizaciones y otros aportes ya efectuados por los adjudicatarios y, en su caso,  se  les adicionarán  los  intereses  derivados  de refinanciaciones por mora y de solicitudes de adecuaciones de cuota.\n\nc) NOTA DE REDACCION (VETADO 677/97) d) Ante discrepancias debidamente  fundadas de la determinación del valor venal de la vivienda, el beneficiario del préstamo cuya deuda sea  motivo  del recálculo  autorizado  en  este  artículo,  podrá requerir  al  Banco Hipotecario   S.A.  una  nueva  determinación.\n\ne) El Banco Hipotecario S.A. implementará un régimen de cancelación anticipada de los préstamos  hipotecarios. El monto a cancelar será equivalente a lo adeudado en concepto  de  capital al momento de la cancelación.\n\nAsimismo,  podrá  implementar,  mediante  resolución   fundada,  un régimen  de bonificación especial sobre los créditos otorgados  con anterioridad a la sanción de la presente ley.\n\nf) NOTA DE REDACCION (VETADO POR DECRETO 677/97) g)  Los  gastos  administrativos,  los  de  escritura traslativa de dominio, los de escritura de constitución de  hipoteca,  y por todo otro  concepto, originados por operaciones anteriores al 1/4/1991, no podrán superar,  a partir de la vigencia de la presente ley, el cuatro por ciento (4 %)  del saldo de recálculo establecido en este artículo.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "INCS. C), F) VETADOS, INC. D) EXPR. VETADAS (BO 25/7/1997)",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 000677 1997 07 22 0008 000"
                }
              }
            },
            {
              "numero-articulo": 39,
              "texto": "ARTICULO 39. - Realizados  los  procedimientos  contemplados  en el artículo anterior,  facúltase al Banco Hipotecario S.A., a adecuar la cuotas y los plazos  resultantes,  a  efectos  de  que  la cuota mensual por todo concepto, no exceda el veinticinco por ciento  (25 %) de los ingresos del grupo familiar."
            },
            {
              "numero-articulo": 40,
              "texto": "ARTICULO  40.  - El valor de las primas de seguros de incendio y de vida, no deberán exceder a los valores de mercado ni ser calculadas sobre un monto superior al del valor del bien asegurado o del saldo de la deuda, en cada caso."
            },
            {
              "numero-articulo": 41,
              "texto": "ARTICULO 41. - Los beneficiarios de los préstamos globales, tendrán un plazo de ciento  veinte  (120)  días  una  vez  notificados  los derechos concedidos en esta ley a partir de la sanción de la misma, para  realizar  la  presentación a  que se refiere el artículo 38.\n\nAsimismo, el Banco Hipotecario S.A. dispondrá de igual término para resolver la determinación solicitada."
            },
            {
              "numero-articulo": 42,
              "texto": "ARTICULO  42.  -  Los beneficiarios de los  préstamos  individuales comprendidos en las operatorias del artículo 38 de la presente ley, podrán solicitar al Banco Hipotecario S.A. la puesta al cobro de la tasa de interés de  referencia  establecida  para  el  préstamo  en sustitución  de  la capitalización  vigente, manteniendo las demás condiciones del préstamo."
            },
            {
              "numero-articulo": 43,
              "texto": "ARTICULO 43. - Facúltase al Banco Hipotecario  S.A.  a aplicar esta ley, mediante resolución fundada, a otras operatorias no contempladas en la presente."
            },
            {
              "numero-articulo": 44,
              "texto": "ARTICULO 44. - NOTA DE REDACCION (VETADO POR DEC 677/97)",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "ARTICULO VETADO (B.O. 25/07/1997)",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DEC C 000677 1997 07 22 0009 000"
                }
              }
            },
            {
              "numero-articulo": 45,
              "texto": "ARTICULO 45. - El Poder Ejecutivo  garantizará a la Ciudad Autónoma de Buenos Aires la asignación de recursos  para  la financiación de proyectos  propuestos  por dicha jurisdicción en un  porcentaje  no inferior al seis por ciento  (6 %)  de  la masa de recursos que le correspondiere  a  la Nación conforme al artículo  8  de  esta  ley."
            },
            {
              "numero-articulo": 46,
              "texto": "ARTICULO 46.\n\nComuníquese al Poder Ejecutivo."
            }
          ],
          "firmantes": {
            "firmantes": "PIERRI-RUCKAUF-Pereyra Arandía de Pérez Pardo-Piuzzi"
          }
        }
      ],
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO PROYECTO DE LEY LEY DE DESARROLLO REGIONAL Y GENERACION DE EMPLEO (PRIVATIZACION BANCO HIPOTECARIO NACIONAL)",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
        "articulo": {
          "numero-articulo": "A 0001",
          "texto": "Listado indicativo del tipo de  obras  a  ajecutar prioritariamente con recursos  d  el: Fondo Fiduciario Federal  de  Infraestructura Regional ¨ Redes viales que  vinculen  las  zonas  de  producción con la red troncal o hacia  los países integrantes del Mercosur.  También  las que vinculen puntos de importa ncia turística nacional o internacional.\n\n¨ Obras  viales  en  los corredores de interconexión bioceánica.\n\nPasos fronterizos de vinculación con países limítrofes.\n\n¨ Construcción o mejora de instalaciones portuarias que tengan por objeto la mo dernización  del  sistema,  aumentar  la  capacidad de transporte    marítimo o fluvial  y  reducir  costos  operativos.\n\n¨ Construcción o mejora  de  la  infraestructura hídrica. Obras de infraestructura para el control de inundaciones; presas hidráulicas con o sin generación de en ergía eléctrica.\n\n¨ Construcción  o mejora de la infraestructura  vial  provincial (incluyendo las o bras  de  arte  necesarias); vías de comunicación rápida (autopistas); puentes car reteros,  ferroviarios  o  de  uso mixto  de  vinculación  entre Ciudades,  Regiones  o   de conexión internacional.\n\n¨ Obras de generación y transporte de energía eléctrica. Provisión de energía e léctrica a zonas rurales.\n\n¨ Obras  destinadas  a  facilitar la explotación de los recursos mineros, vías de  acceso y conexión  con  la red vial o ferroviaria.\n\n¨ Construcción  de  acueductos. Construcción  o  mejora  de  los sistemas de riego y  drenaje.\n\n¨ Obras de infraestructura  básica que tengan como objetivo evitar incendios en bosques, montes o pastizales.\n\n¨ Construcción, mejoramiento  o  adecuación  de la infraestructura ferroviaria.\n\n¨ Obras que contemplen la construcción, ampliación  y mejoramiento de la infraes tructura educativa y sanitaria.\n\n¨ Obras de infraestructura para saneamiento urbano (provisión  de agua potable, desagües cloacales o pluviales).\n\n¨ Obras  de  infraestructura  que  posibiliten  la  radicación de importantes emprend imientos industriales."
        }
      },
      "id-infojus": "LNS0004223"
    }
  }
}