{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g80-80000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584335980,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "19307-nacional-convenio-para-estudio-aprovechamiento-recursos-rio-parana-lnt0000808-1971-10-11"
      }
    },
    "content": {
      "mecanografico": "T0000808",
      "numero-norma": 19307,
      "timestamp": "2013-01-19T19:06:09",
      "timestamp-m": "2013-01-19T19:06:09",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1971-10-11",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 019307 1971 10 11",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 19.307",
          "BUENOS AIRES, 11 DE OCTUBRE DE 1971"
        ]
      },
      "titulo-norma": "CONVENIO PARA ESTUDIO DEL APROVECHAMIENTO DE LOS RECURSOS DEL RIO PARANA.",
      "datos-publicacion": "BOLETIN OFICIAL   1971 11 03",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1971 11 03"
        }
      },
      "publicacion-privada": "ADLA                                                  C003119712983",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO 1"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 19.307",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-INTERESES MARITIMOS Y FLUVIALES-Aprobación del convenio para el estudio del aprovechamiento de los recursos del río Paraná."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          },
          {
            "elegido": {
              "termino": "ríos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/ríos"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          },
          {
            "elegido": {
              "termino": "Río Paraná"
            },
            "preferido": {
              "termino": "Río Paraná"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "aprovechamiento de aguas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/aprovechamiento de aguas"
            },
            "sinonimos": {
              "termino": [
                "provisión de agua",
                "aguas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Mixta Argentino Paraguaya del Río Paraná"
            },
            "preferido": {
              "termino": "Comisión Mixta Argentino Paraguaya del Río Paraná"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recursos hídricos internacionales"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/recursos hídricos internacionales"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Río Paraná",
            "Derecho internacional",
            "Paraguay (República del Paraguay)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "recursos hídricos internacionales",
            "República del Paraguay",
            "recursos hídricos",
            "convenios internacionales (tratados internacionales)",
            "aguas (recursos hídricos)",
            "ríos",
            "aprovechamiento de aguas",
            "derecho internacional público",
            "tratados internacionales",
            "Comisión Mixta Argentino Paraguaya del Río Paraná",
            "Recursos naturales",
            "provisión de agua (aprovechamiento de aguas)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el \"Convenio para estudio del aprovechamiento  de los recursos del Río Paraná\" suscripto en Buenos Aires el 16 de junio  de  1971 entre los Gobiernos de las Repúblicas de Argentina y Paraguay que  figura como anexo de esta Ley, formando parte de la misma."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE, Gordillo, de Pablo Pardo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:  Convenio  para  el  estudio  del  aprovechamiento  de los recursos del río Paraná.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0013",
        "sancion-anexo": "CONVENIO PARA ESTUDIO DEL APROVECHAMIENTO                DE LOS RECURSOS DEL RIO PARANA Los Gobiernos de la República Argentina y de la República del Paraguay,         CONSIDERANDO la posibilidad de aprovechar los recursos del Río Paraná en el tramo limítrofe entre los dos países;         TENIENDO EN CUENTA que el Tratado de la Cuenca del Plata prevé \"la utilización racional del recurso agua, especialmente a través de la regulación de los cursos de agua y su aprovechamiento múltiple y equitativo\";         HAN RESUELTO suscribir un Convenio para estudio del aprovechamiento de los recursos del Río Paraná y a tal efecto han designado sus Plenipotenciarios, a saber:         El Excelentísimo señor Presidente de la Nación Argentina, a su Excelencia el señor Ministro de Relaciones Exteriores y Culto, Doctor Don LUIS MARIA AUGUSTO DE PABLO PARDO,         El Excelentísimo señor Presidente de la República del Paraguay, a su Excelencia el señor Ministro de Relaciones Exteriores, Doctor Don RAUL SAPENA PASTOR,         QUIENES, después de haber cambiado sus Plenos Poderes y de encontrarlos en buena y debida forma,         ACUERDAN lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I\n\nLas  Altas  Partes  Contratantes  convienen  en  que  se  proceda al estudio y evaluación de las posibilidades técnicas y económicas  del aprovechamiento   de  los  recursos  del  Río  Paraná  en  el  tramo limítrofe entre los  dos  países,  desde  su  confluencia con el Río Paraguay hasta la desembocadura del Iguazú."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": "Convenio del 23 de enero de 1958 (Conexi¾n Mixto - Argentino - Parag+ uaya de Yacyreta - Apipe)",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 005758 1958 04 23 0000 000 0000 000"
              }
            },
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II\n\nA  los  efectos  señalados  en  el  artículo  anterior  se  crea una Comisión    Mixta  que  se  denominará  \"Comisión  Mixta  Argentino- Paraguaya del  Río  Paraná\"  la  cual será integrada con un Delegado por cada Alta Parte Contratante y  los  Asesores que los respectivos Gobiernos  estimaren  conveniente.  De  esta  Comisión  Mixta  queda exceptuada la competencia atribuida a la  Comisión  Mixta  Argentino Paraguaya  de Yacyretá-Apipé creada por el Convenio del 23 de  enero de 1958."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III\n\nLas  decisiones  de  la Comisión Mixta serán adoptadas conjuntamente por los Delegados de las  Altas  Partes Contratantes. Cualquier duda o divergencia será sometida a la consideración  de  los Gobiernos de las Altas Partes Contratantes."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV\n\nLa  Comisión  Mixta  mantendrá  vinculaciones con las autoridades de las  Altas  Partes  Contratantes  por    medio  de  los  respectivos Ministerios de Relaciones Exteriores."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V\n\nCada  tres  meses,  a  partir  de  la  fecha  de  su instalación, la Comisión  Mixta  elevará  a  las Altas Partes Contratantes  informes técnicos  sobre  el  avance de los  estudios  que  se  realicen.  El informe  final  contendrá,    además,  las  recomendaciones  que  la Comisión  Mixta  estime  conveniente    formular  a  los  Gobiernos."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI\n\nLos  dos Gobiernos acordarán, por cambio de Notas, el Plan de acción y el Reglamento de la Comisión Mixta."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII\n\nLos  gastos  comunes  que  demande  el funcionamiento de la Comisión Mixta  serán sufragados, por partes iguales,  por  ambos  Gobiernos."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII\n\nLos  miembros  de  la  Comisión  Mixta  y  el  personal técnico a su servicio,  en  razón de los trabajos que deban realizar,  ingresarán libremente a los  territorios de ambos países en las zonas afectadas por dichos trabajos.\n\nTanto la Comisión Mixta  como las personas mencionadas en el párrafo anterior recibirán, a su solicitud  y  para  el  cumplimiento de sus tareas,  la  más  amplia  colaboración  por parte de los  organismos técnicos y administrativos oficiales de los dos países."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX\n\nLas  embarcaciones,  los  víveres, el instrumental, los elementos de trabajo de la Comisión Mixta  y  los que sean de uso personal de las personas mencionadas en el Artículo  VIII  pueden  ser transportadas libres  de todo gravamen de uno a otro territorio de  ambos  países."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X\n\nLa  Comisión  Mixta estará exenta de impuestos y tasas por los actos que celebre en  la  jurisdicción  de  cualquiera de las Altas Partes Contratantes."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO XI\n\nLas  Altas  Partes  Contratantes  convienen  que  los miembros de la Comisión y el personal afectado a su servicio que estén domiciliados  en  el  territorio  de  cualquiera de ellas  solamente tributarán al Estado de su domicilio los  impuestos  que  las  leyes pertinentes  impongan  sobre  los  honorarios o sueldos respectivos.\n\nIgual criterio regirá para los aportes  que por jubilaciones y otros beneficios  sociales  deban  realizar  las  personas    mencionadas."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO XII\n\nLas    Altas   Partes  Contratantes  ratifican  su  adhesión  a  los principios  consagrados   por  la  \"Declaración  de  Asunción  sobre Aprovechamiento de Ríos Internacionales\"  de  la  Cuarta  Reunión de Cancilleres de los Países de la Cuenca del Plata."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO XIII\n\nEl   presente  Convenio  entrará  en  vigor  con  el  canje  de  los instrumentos  de  ratificación que deberá realizarse en la ciudad de Asunción."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "EN  FE  DE LO CUAL los Pleniponteciarios respectivos firman y sellan el presente  Convenio  en dos ejemplares igualmente auténticos en la ciudad de Buenos Aires,  a  los  dieciséis días del mes de junio del año mil novecientos setenta y uno. \n\n Por el Gobierno de la República Argentina \n\n LUIS MARIA A. de PABLO PARDO Ministro  de  Relaciones  Exteriores  y Culto. \n\n Por el Gobierno de la República del Paraguay \n\n RAUL SAPENA PASTOR Ministro de Relaciones Exteriores."
        }
      },
      "id-infojus": "LNT0000808"
    }
  }
}