{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g56-93000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584640123,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24400-nacional-creacion-juzgado-federal-rio-grande-tierra-fuego-lns0003965-1994-11-09"
      }
    },
    "content": {
      "mecanografico": "S0003965",
      "numero-norma": 24400,
      "timestamp": "2013-01-19T18:51:59",
      "timestamp-m": "2013-01-19T18:51:59",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1994-11-09",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024400 1994 11 09",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.400",
          "Buenos Aires, 9 de Noviembre de 1994"
        ]
      },
      "titulo-norma": "CREACION DE UN JUZGADO FEDERAL EN RIO GRANDE, TIERRA DEL FUEGO.",
      "datos-publicacion": "BOLETIN OFICIAL   1994 12 12",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 12 12"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.400",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 20 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 17"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0020 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0017"
      },
      "sumario": {
        "sumario": "PODER JUDICIAL-COMPETENCIA FEDERAL-TIERRA DEL FUEGO-RIO GRANDE"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "organización de la justicia"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "organización judicial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "competencia federal"
            },
            "preferido": {
              "termino": "Derecho procesal/jurisdicción y competencia/competencia/competencia federal"
            },
            "sinonimos": {
              "termino": [
                "justicia federal",
                "jurisdicción federal",
                "juez incompetente",
                "fuero federal",
                "competencia del fuero federal",
                "juez federal",
                "juez competente",
                "tribunal competente",
                "incompetencia",
                "competencia jurisdiccional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "juzgados federales"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/juzgado de primera instancia/juzgados federales"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "organización judicial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Río Grande"
            },
            "preferido": {
              "termino": "Río Grande"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Tierra del Fuego"
            },
            "preferido": {
              "termino": "Tierra del Fuego"
            },
            "sinonimos": {
              "termino": [
                "Tierra del Fuego, Antártida e Islas del Atlántico Sur",
                "Territorio Nacional de Tierra del Fuego, Antártida e Islas del Atlántico Sur"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "fuero federal (competencia federal)",
            "Tierra del Fuego",
            "competencia del fuero federal (competencia federal)",
            "organización judicial (organización de la justicia)",
            "Río Grande",
            "juzgados federales",
            "competencia jurisdiccional (competencia)",
            "Tierra del Fuego, Antártida e Islas del Atlántico Sur (Tierra del Fuego)",
            "competencia",
            "organización del Poder Judicial (organización de la justicia)",
            "incompetencia (competencia)",
            "juez competente (competencia)",
            "Derecho procesal",
            "jurisdicción federal (competencia federal)",
            "jurisdicción y competencia",
            "competencia federal",
            "juez federal (competencia federal)",
            "tribunal competente (competencia)",
            "juez incompetente (competencia)",
            "juzgado de primera instancia",
            "organización de la justicia",
            "Territorio Nacional de Tierra del Fuego, Antártida e Islas del Atlántico Sur (Tierra del Fuego)",
            "justicia federal (competencia federal)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "titulo-articulo": "SUPRESION JUZGADO NACIONAL ORDINARIO DE RIO GRANDE",
          "texto": "ARTICULO 1.- Suprímese el actual juzgado nacional ordinario del territorio  nacional  de  la Tierra del Fuego, Antártida e Islas del Atlántico  Sur,  con asiento  en  la  ciudad  de  Río  Grande."
        },
        {
          "numero-articulo": 2,
          "titulo-articulo": "CREACION JUZGADO FEDERAL DE PRIMERA INSTANCIA",
          "texto": "ARTICULO 2.- Créase un (1) juzgado federal de primera instancia con asiento  en  la  ciudad  de  Río Grande, provincia de Tierra del Fuego, Antártida  e  Islas del Atlántico  Sur,  que  se  denominará Juzgado Federal de Primera  Instancia  de  Río Grande. Este tribunal actuará con tres (3) secretarías."
        },
        {
          "numero-articulo": 3,
          "titulo-articulo": "SECRETARIAS",
          "texto": "ARTICULO 3.- Las tres (3) secretarías del juzgado que se suprime por    el artículo  1  pasarán  a  integrar,  con  sus  respectivas dotaciones,  el juzgado  que  se  crea  por  el artículo 2, una con competencia en materia criminal y correccional,  otra  en  lo  penal económico  y la última en lo civil, comercial, laboral y contencioso administrativo."
        },
        {
          "numero-articulo": 4,
          "titulo-articulo": "COMPETENCIA TERRITORIAL",
          "texto": "ARTICULO  4.-  El  Juzgado  Federal de Primera Instancia de Río Grande tendrá competencia territorial  sobre  el departamento de Río Grande."
        },
        {
          "numero-articulo": 5,
          "titulo-articulo": "COMPETENCIA POR MATERIA",
          "texto": "ARTICULO  5.-  El juzgado creado por el artículo 2 entenderá en materia criminal  y  correccional,  civil,  comercial,  contencioso administrativo y laboral."
        },
        {
          "numero-articulo": 6,
          "titulo-articulo": "ALZADA",
          "texto": "ARTICULO  6.-  La  Cámara  Federal  de  Apelaciones de Comodoro Rivadavia, provincia del Chubut, será tribunal  de alzada y ejercerá la  superintendencia del  Juzgado creado por el artículo  2  de  la presente ley."
        },
        {
          "numero-articulo": 7,
          "titulo-articulo": "CAUSAS EN TRAMITE",
          "texto": "ARTICULO  7.-  Las  causas  en  trámite  ante el actual juzgado nacional ordinario del territorio nacional de la  Tierra  del Fuego, Antártida  e  Islas  del Atlántico Sur, con asiento en la ciudad  de Río Grande, serán transferidas  en  el  estado en que se encuentren, al Poder Judicial de la provincia de Tierra  del  Fuego, Antártida e Islas  del  Atlántico  Sur,  a  partir  del momento en que  se  haga efectiva la supresión del juzgado nacional  ordinario aludido."
        },
        {
          "numero-articulo": 8,
          "titulo-articulo": "MINISTERIO PUBLICO",
          "texto": "ARTICULO 8.- La Fiscalía y la Defensoría de Pobres, Incapaces y Ausentes ante  el juzgado suprimido por el artículo 1 actuarán ante el nuevo juzgado federal instituido por el artículo 2."
        },
        {
          "numero-articulo": 9,
          "titulo-articulo": "CARGO. TRANSFORMACION",
          "texto": "ARTICULO  9.-  Transfórmase  el  actual  cargo de juez nacional ordinario del territorio nacional de la Tierra  del Fuego, Antártida e Islas del Atlántico Sur, con asiento en la ciudad  de  Río Grande, en  cargo  de  juez federal  de  primera  instancia  de Río Grande."
        },
        {
          "numero-articulo": 10,
          "titulo-articulo": "FINANCIAMIENTO. REASIGNACION DE PERSONAL",
          "texto": "ARTICULO  10.-  El  juzgado que se crea por el artículo 2 y las secretarías asignadas por el artículo 3 del presente, se sustentarán  con  las partidas    asignadas   al  juzgado  nacional ordinario del territorio nacional de la Tierra  del Fuego, Antártida e Islas del Atlántico Sur, con asiento en la ciudad  de  Río Grande, que se suprime por el artículo 1.\n\nLa Corte Suprema de Justicia de la Nación dispondrá la reasignación  al juzgado que se crea de los funcionarios y  personal en funciones ante el juzgado que se suprime."
        },
        {
          "numero-articulo": 11,
          "titulo-articulo": "COMPETENCIA",
          "texto": "ARTICULO 11.- El actual Juzgado Federal de Primera Instancia del Territorio  Nacional  de  la Tierra del Fuego, Antártida e Islas del Atlántico Sur, con asiento  en  la  ciudad de Ushuaia, se denominará Juzgado  Federal de Primera Instancia  de  Ushuaia  y  mantendrá  su actual competencia  con  exclusión del  departamento de Río Grande."
        },
        {
          "numero-articulo": 12,
          "titulo-articulo": "CAUSAS EN TRAMITE",
          "texto": "ARTICULO  12.-  El  juzgado  federal  a  que  alude el artículo anterior continuará  con  las  causas en trámite. El nuevo  juzgado federal creado por el artículo 2  entenderá  en  las  causas  de  su competencia    a  partir  de la  fecha  de  su  habilitación."
        },
        {
          "numero-articulo": 13,
          "titulo-articulo": "SUPRERSION JUZGADO NACIONAL ORDINARIO DE USHUAIA",
          "texto": "ARTICULO 13.- Suprímese el actual juzgado nacional ordinario del territorio  nacional  de  la Tierra del Fuego, Antártida e Islas del Atlántico Sur, con asiento en la ciudad de Ushuaia."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024121 1992 08 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "titulo-articulo": "TRIBUNAL ORAL. REASIGNACIONES.FINANCIAMIENTO",
          "texto": "ARTICULO  14.-  El  Tribunal  Oral  en  lo Criminal Federal con asiento en la provincia de Tierra del Fuego, Antártida  e  Islas del Atlántico  Sur, creado  por  el  artículo  21  de  la  ley  24.121, comenzará  a  funcionar a partir de la fecha en que se haga efectiva la supresión del  actual  juzgado nacional ordinario con asiento en Ushuaia.\n\nLos cargos que crea el artículo 22  de la citada ley para conformar dicho tribunal  se  sustentarán  con las  partidas  presupuestarias asignadas al actual juzgado nacional  ordinario  de  Ushuaia  que se suprime.    Las diferencias  requeridas  para  la  instalación  y funcionamiento de dicho tribunal  oral  se imputarán al presupuesto del  Poder  Judicial de la Nación en oportunidad  de  realizarse  la correspondiente previsión presupuestaria.\n\nLa Corte Suprema de Justicia de la Nación dispondrá la reasignación  al Tribunal Oral en lo Criminal Federal de Tierra del Fuego, del personal  en funciones  ante  el actual juzgado nacional ordinario de Ushuaia."
        },
        {
          "numero-articulo": 15,
          "titulo-articulo": "CAUSAS EN TRAMITE",
          "texto": "ARTICULO  15.-  Las  causas  en  trámite ante el actual juzgado nacional ordinario del territorio nacional  de  la Tierra del Fuego, Antártida e Islas del Atlántico Sur, con asiento  en  la  ciudad  de Ushuaia,  serán transferidas  en  el estado en que se encuentren al Poder  Judicial de la provincia de Tierra  del  Fuego,  Antártida  e Islas del  Atlántico  Sur,  a partir  del  momento  en  que se haga efectiva la supresión del juzgado nacional ordinario referido."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024121 1992 08 26 0021 000 0000 000"
            }
          },
          "numero-articulo": 16,
          "titulo-articulo": "MINISTERIO PUBLICO",
          "texto": "ARTICULO 16.- La Fiscalía y la Defensoría de Pobres, Incapaces y Ausentes ante  el  juzgado  suprimido  por el artículo 12, actuarán ante  el  Tribunal Oral en lo Criminal Federal  con  asiento  en  la provincia de  Tierra del Fuego, Antártida e Islas del Atlántico Sur, creado  por  el artículo  21  de la  ley  24.121,  con  los  cargos escalafonarios  que  determina  el  artículo  22  de la citada norma legal.  Para las asignaciones presupuestarias se procederá  conforme lo prescrito  en  el  artículo  14,  segundo  y tercer párrafo de la presente ley."
        },
        {
          "numero-articulo": 17,
          "titulo-articulo": "VIGENCIA",
          "texto": "ARTICULO 17.- Las disposiciones de la presente ley, comenzarán a aplicarse a partir de la puesta en funcionamiento de la justicia de Tierra  del  Fuego, Antártida  e  Islas  del  Atlántico  Sur.  Sin embargo,  la  supresión  de  los  actuales  juzgados nacionales ordinarios del  territorio  nacional  de  la  Tierra  del    Fuego, Antártida e Islas del Atlántico Sur, con asiento en las ciudades  de Río  Grande  y  Ushuaia, dispuestas  por  los  artículos  1  y  13, respectivamente,    sólo  podrá hacerse  efectiva  cuando  quedaren vacantes los cargos de sus actuales titulares."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024121 1992 08 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 18,
          "titulo-articulo": "MODIFICACIONES",
          "texto": "ARTICULO 18.- Modifícanse los artículos 21, segundo párrafo y 22 de la  ley  24.121 y sus concordantes, en la forma establecida en la presente ley."
        },
        {
          "numero-articulo": 19,
          "titulo-articulo": "DEROGACIONES",
          "texto": "ARTICULO  19.-  Derógase  el  artículo  4  de  la  ley  23.608.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "LEY C 023608 1988 09 15 0004 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO 20.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI- MENEM - Pereyra Arandía de Pérez Pardo- Piuzzi"
      },
      "id-infojus": "LNS0003965"
    }
  }
}