{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g52-62000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584949994,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "750-nacional-regulacion-servicio-telegrafos-nacionales-lns0002625-1875-09-30"
      }
    },
    "content": {
      "mecanografico": "S0002625",
      "numero-norma": 750,
      "timestamp": "2013-01-19T18:51:22",
      "timestamp-m": "2013-01-19T18:51:22",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1875-09-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 000750 1875 09 30 A",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 750 1/2",
          "BUENOS AIRES, 30 DE SETIEMBRE DE 1875"
        ]
      },
      "titulo-norma": "REGULACION DEL SERVICIO DE TELEGRAFOS NACIONALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Sin fecha",
          "fecha": "1875 09 30"
        }
      },
      "sancion": "El Senado y Cámara de Diputados.",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 750 1/2",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 163 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 162 FECHA DE ENTRADA EN VIGENCIA 1876 04 06"
      },
      "sumario": {
        "sumario": "SERVICIOS PUBLICOS-COMUNICACIONES-TELEGRAFOS-REGIMEN. TELEGRAFOS NACIONALES-PROVINCIAS-PODER EJECUTIVO NACIONAL:\n\nFACULTADES//DESPACHOS OFICIALES-EXPROPIACION-ADUANA:TRIBUTOS- EXENCION //TRIBUTOS:EXENCION//CONSTRUCCION DE TELEGRAFOS- TRANSMISION DE DESPACHOS TELEGRAFICOS:PROHIBICIONES// PROCEDIMIENTO:RECURSO PROCESAL//SECRETO-ENTREGA DE DESPACHOS TELEGRAFICOS-TELEGRAMA COLACIONADO-RESPONSABILIDAD-PRESCRIPCION- ACTOS Y CONTRATOS CELEBRADOS POR TELEGRAFOS-INFRACCIONES-SANCIONES- DERECHO PENAL:DELITOS//TELEGRAFOS:ADMINISTRACION//DIRECTOR GENERAL DE CORREOS:FUNCIONES//DESPACHOS TELEGRAFICOS:CLASIFICACION- REDACCION-TRANSMISION-ENTRADA-DEVOLUCION DEL VALOR// ARCHIVO DE OFICINAS TELEGRAFICAS-TRIBUTOS:TELEGRAFICAS//ESTADO NACIONAL:RESPONSABILIDAD//SERVICIOS PUBLICOS-COMUNICACIONES- TELEGRAFOS-REGIMEN-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "telegrafía"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/telegrafía"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "telégrafo",
                "radiotelegrafía",
                "servicio radiotelegráfico",
                "medios de comunicación",
                "líneas telegráficas",
                "servicio telegráfico"
              ]
            }
          },
          {
            "elegido": {
              "termino": "telégrafo"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/telegrafía"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "telégrafo",
                "radiotelegrafía",
                "servicio radiotelegráfico",
                "medios de comunicación",
                "líneas telegráficas",
                "servicio telegráfico"
              ]
            }
          },
          {
            "elegido": {
              "termino": "líneas telegráficas"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/telegrafía"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "telégrafo",
                "radiotelegrafía",
                "servicio radiotelegráfico",
                "medios de comunicación",
                "líneas telegráficas",
                "servicio telegráfico"
              ]
            }
          },
          {
            "elegido": {
              "termino": "responsabilidad civil"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "Derecho de daños",
                "régimen de responsabilidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "telegrama"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/telegrafía/telegrama"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "telégrafo",
                "radiotelegrafía",
                "servicio radiotelegráfico",
                "líneas telegráficas",
                "medios de comunicación",
                "servicio telegráfico"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tarifa telegráfica"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/tarifa de servicios públicos/tarifa telegráfica"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "cuadro tarifario",
                "tarifas",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "locación de líneas telegráficas"
            },
            "preferido": {
              "termino": "locación de líneas telegráficas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "servicio radiotelegráfico (telegrafía)",
            "régimen de responsabilidad (responsabilidad civil)",
            "radiotelegrafía (telegrafía)",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "tarifas (tarifa de servicios públicos)",
            "tarifa telegráfica",
            "servicios públicos (servicio público)",
            "cuadro tarifario (tarifa de servicios públicos)",
            "telegrafía",
            "líneas telegráficas (telegrafía)",
            "servicio público",
            "Derecho civil",
            "Derecho administrativo",
            "Comunicaciones",
            "Derecho de daños (responsabilidad civil)",
            "locación de líneas telegráficas",
            "responsabilidad por daños (responsabilidad civil)",
            "medios de difusión (Comunicaciones)",
            "servicio telegráfico (telegrafía)",
            "telegrama",
            "telégrafo (telegrafía)",
            "tarifa de servicios públicos",
            "servicio postal",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "medios de comunicación (Comunicaciones)",
            "responsabilidad civil"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "PRIMERA  PARTE  Del  Telégrafo  en  sus  relaciones  jurídicas",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I RELACIONES CON EL ESTADO",
              "articulo": [
                {
                  "numero-articulo": 1,
                  "texto": "Artículo    1.  El  servicio  de  todos  los  telégrafos  nacionales existentes en la República y de los que en adelante se establecieren,  así como las relaciones de la vida civil a que ellos pudiesen dar lugar,  estarán  sujetos  a  las  prescripciones  de la presente  ley  y  a  las  demás que dictare el Congreso con idéntico objeto."
                },
                {
                  "numero-articulo": 2,
                  "texto": "Art.2.  Considéranse nacionales a los efectos del artículo anterior:\n\n1. Los telégrafos de propiedad de la Nación.\n\n2. Los que  fuesen  garantidos,  subvencionados  o  autorizados  por ella.\n\n3.  Los  que ligasen un territorio federal con una o más provincias;\n\nlos que uniesen  una  provincia  con  otra  y  los  que  pusiesen en comunicación  cualquier  punto  del  territorio de la Nación con  un Estado extranjero."
                },
                {
                  "numero-articulo": 3,
                  "texto": "Art.3.  Las  Provincias podrán construir o autorizar la construcción de telégrafos,  dentro  de  los límites de su territorio respectivo, sin intervención del Gobierno  General;  pero  con  la obligación de respetar los privilegios concedidos por éste a otras  empresas.\n\nEstos  telégrafos  quedarán  sujetos  a  las  prescripciones  de  la presente ley, en aquellos puntos en que ella establece  y reglamenta relaciones de derecho civil, comercial o penal."
                },
                {
                  "numero-articulo": 4,
                  "texto": "Art.4.  Ningún telégrafo nacional podrá establecerse en la República sin autorización  previa  del  Poder Ejecutivo o del Congreso, en el caso en que debiese gozar de algún privilegio."
                },
                {
                  "numero-articulo": 5,
                  "texto": "Art.5.  Exceptúanse  de  lo  dispuesto en el artículo anterior:\n\n1. Los telégrafos construidos por las empresas de los ferrocarriles,  para  el servicio  exclusivo  de  sus  líneas.\n\n2. Los telégrafos construidos con el fin de servir a las operaciones de alguna empresa industrial.\n\nPara estos bastará la autorización  general concedida a las empresas respectivas. Sin embargo, esos telégrafos  no  podrán ser entregados al  servicio  público,  sin la autorización previa  exigida  por  el artículo anterior."
                },
                {
                  "numero-articulo": 6,
                  "texto": "Art.6.  Las  empresas  respectivas  fijarán, de acuerdo con el Poder Ejecutivo  la  tarifa  de  las comunicaciones  telegráficas  que  se dirijan por los telégrafos autorizados  por  la  Nación.  En caso de desacuerdo entre las empresas y el Poder Ejecutivo sobre este  punto la    dificultad   será  sometida  a  tres  árbitros  arbitradores, nombrados uno por cada  parte,  el  tercero por los dos reunidos. Si estos  dos  no se acordasen en la persona  del  tercero  deberá  ser designado por  el  presidente de la Corte Suprema de Justicia. De la resolución  de  los  árbitros   no  habrá  lugar  a  recurso  alguno"
                },
                {
                  "numero-articulo": 7,
                  "texto": "Art.7.  El  Poder  Ejecutivo  Nacional  podrá,  en  caso  de  guerra interior  o  exterior, o en la perspectiva de algún peligro eminente para la paz o  el  orden  público,  en todo o en parte de la Nación, suspender o intervenir en el servicio  de  las  líneas  telegráficas que    se  ligasen  con  los  puntos  convulsionados  o  amenazados."
                },
                {
                  "numero-articulo": 8,
                  "texto": "Art.8.  En  los  casos  señalados  en el artículo anterior, el Poder Ejecutivo  podrá también tomar por su  cuenta  el  servicio  de  las líneas  telegráficas    particulares,    abonando   a  las  empresas respectivas  por el tiempo que hubiese mantenido las  líneas  en  su poder.\n\nEsta indemnización  será  estimada  por el término medio que resulte del producido de la línea durante los  treinta  días  precedentes al de su ocupación."
                },
                {
                  "numero-articulo": 9,
                  "texto": "Art.9.  Los  telégrafos pertenecientes a empresas particulares, como todos los demás  establecidos  en la República, estarán sujetos a lo que  dispone el artículo 28 de esta  ley,  en  cuanto  al  orden  de prioridad en la expedición de sus despachos."
                },
                {
                  "numero-articulo": 10,
                  "texto": "Art.10.  Considéranse despachos oficiales o del Estado a los efectos del artículo anterior:\n\n1. Los emanados  del  Presidente de la República, o de cualquiera de sus Ministros.\n\n2.  Los de los Presidentes  de  ambas  Cámaras  del  Congreso,  como también los de las Comisiones de éstas.\n\n3. Los  del  Presidente  de  la  Suprema  Corte de Justicia, los del Procurador General de la Nación, los de los  Jueces  de Sección y de los  Procuradores  Fiscales  de cada uno de los Juzgados  Federales.\n\n4. Los de los Administradores  de  Rentas  Nacionales,  los  de  los Administradores   de  Correos,  los  del  Inspector  y  Rectores  de universidades  y  Colegios    Nacionales,  los  de  las  autoridades superiores eclesiásticas, y en  general,  los  de  todo  jefe de una repartición  nacional,  siempre  que  sea sobre asuntos de servicio.\n\n5. Los de la personas encargadas por el  Poder Ejecutivo Nacional de alguna  Comisión  especial, sobre los asuntos  relacionados  con  su Comisión.\n\n6.  Los  de  los  Gobernadores    de  Provincia  y  sus  respectivos Ministros.\n\n7. Los de los Jueces y Procuradores  Fiscales,  los  de los Jefes de Policía  y  demás  funcionarios  judiciales y policiales,  para  las medidas  tendientes  a  la conservación  del  orden  público,  a  la aprehensión de criminales,  o  a  la  instrucción  de  los  sumarios correspondientes.\n\n8. Los de los Presidentes de las Legislaturas Provinciales y  de las Municipalidades,  siempre  que  versen  sobre  asuntos del servicio.\n\n9.  Las  respuestas  necesarias  a  cualquiera  de  los   telegramas dirigidos por los funcionarios expresados en los incisos anteriores."
                },
                {
                  "numero-articulo": 11,
                  "texto": "Art.11.  En  ningún  caso  los  Poderes  Públicos  de las Provincias podrán expropiar las líneas telegráficas autorizadas  por la Nación, ni  suspender,  ni  intervenir  en  el  servicio  de  los telégrafos nacionales.  Cuando  alguna  necesidad  perentoria de orden  público reclamare  estas medidas, las autoridades  provinciales  consultarán al Poder Ejecutivo  Nacional  y  procederán según sus instrucciones."
                },
                {
                  "numero-articulo": 12,
                  "texto": "Art.12.  Las  empresas  autorizadas  para  construir  telégrafos  no podrán  transmitir  sus  concesiones  a  otras personas, sin permiso previo  del  Poder  Ejecutivo  o  del  Congreso,    según  el  caso."
                },
                {
                  "numero-articulo": 13,
                  "texto": "Art.13.  Las empresas telegráficas autorizadas antes de entregar sus líneas al  servicio  público, someterán a la consideración del Poder Ejecutivo Nacional sus  respectivos reglamentos internos, los cuales serán aprobados siempre que se hallen conformes a las prescripciones de la presente  ley  y  a  las  estipulaciones de los contratos respectivos."
                },
                {
                  "numero-articulo": 14,
                  "texto": "Art.14.  Los  materiales  necesarios para la construcción y servicio de  los  telégrafos  de  la República,  se  introducirán  libres  de derechos, durante los diez  años  siguientes  a  su establecimiento."
                },
                {
                  "numero-articulo": 15,
                  "texto": "Las líneas telegráficas nacionales existentes"
                },
                {
                  "numero-articulo": 16,
                  "texto": "Art.16.  El  Poder Ejecutivo podrá acordar la excepción del servicio militar en la  Guardia Nacional de la República, a los empleados que fuesen indispensables  para  la  construcción y buen servicio de las líneas  telegráficas  de  la  Nación,    o   autorizadas  por  ella."
                },
                {
                  "numero-articulo": 17,
                  "texto": "Art.17.   El  Poder  Ejecutivo  podrá  celebrar  convenios  con  las empresas de  líneas  telegráficas  extranjeras, para su servicio, en conexión  con  las de propiedad de la  Nación,  los  que,  antes  de principiar a regir,  serán  sometidas a la aprobación del Congreso , cuando no sean sobre objetos de mera administración."
                },
                {
                  "numero-articulo": 18,
                  "texto": "Art.18.  Los  convenios  que las empresas particulares de telégrafos de la República celebrase  con  las  empresas  de líneas extranjeras para  el  servicio  común, deberán ser sometidos al  Congreso  o  al Poder Ejecutivo en su  caso, para su aprobación definitiva, antes de principiar a regir."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II DISPOSICIONES    RELATIVAS  A  LA  CONSTRUCCION  DE  LOS  TELEGRAFOS",
              "articulo": [
                {
                  "numero-articulo": 19,
                  "texto": "Art.19.  Las  empresas  de telégrafos nacionales antes de principiar la construcción de sus líneas,  deberán  someter a la aprobación del Poder Ejecutivo, los planos en que se determinen,  la  traza  y  la extensión de ellas."
                },
                {
                  "numero-articulo": 20,
                  "texto": "Art.20.  Las empresas de telégrafos debidamente autorizadas, tendrán el derecho  de  construir  sus  líneas  a  lo  largo  de los caminos nacionales,  y a través de los ríos o canales de la República,  pero de manera que  en  ningún  caso  entorpezcan el servicio general del público."
                },
                {
                  "numero-articulo": 21,
                  "texto": "Art.21.  El  Poder  Ejecutivo  podrá  conceder  a  las  empresas  de telégrafos,  el  derecho  de  usar y disponer de la parte de tierras públicas  de  la  Nación  que  atraviesen  las  líneas,  y  que  sea necesaria para la construcción de  ellas y para su servicio así como también  el  derecho de tomar las maderas  y  piedras  que  en  esas tierras se encontrasen  y que fuesen necesarias para la construcción de las líneas o estaciones.\n\nPara  los efectos del inciso  anterior,  las  estaciones  no  podrán colocarse  a  una  distancia  menor  de  25  kilómetros una de otra."
                },
                {
                  "numero-articulo": 22,
                  "texto": "Art.22.  Las empresas de telégrafos tendrán el derecho de establecer sus líneas  a  través  de  las propiedades, con arreglo a los planos aprobados,  debiendo  ponerse    de  acuerdo  con  los  propietarios respecto a la colocación de los postes.\n\nEn ningún caso, el establecimiento  de  las líneas se hará de manera que perjudique el uso a que estaban destinadas  las  propiedades que estas líneas atraviesen."
                },
                {
                  "numero-articulo": 23,
                  "texto": "Art.23.  Si  el establecimiento de las líneas se hiciese a través de propiedades particulares,  sin  haberse verificado el acuerdo previo a  que  se  refiere el artículo anterior,  los  propietarios  podrán reclamar de este  acto  ante  la justicia federal , en el término de seis meses contados desde la terminación  de  esa  parte de la obra."
                },
                {
                  "numero-articulo": 24,
                  "texto": "Art.24.  Si  el  acuerdo  de  que  se  ha  hecho  mención  entre los propietarios  y  las empresas, no pudiese efectuarse por resistencia de  los  primeros, las  segundas  tendrán  derecho  a  solicitar  la expropiación  de  la  parte  de terreno que les fuese indispensable."
                },
                {
                  "numero-articulo": 25,
                  "texto": "Art.25.   Cuando  las  líneas  telegráficas  atraviesen  ciudades  o villas, las  empresas deberán sujetarse respecto a las clases de los postes, a su colocación, conservación y demás medidas precaucionales,  a  los reglamentos que con este objeto dictasen las autoridades respectivas."
                },
                {
                  "numero-articulo": 26,
                  "texto": "Art.26.   Si  por  algún  evento,  los  postes  o  alambres  de  los telégrafos  llegasen a ser un obstáculo para el servicio público , o un perjuicio  para  los  propietarios  de  los terrenos en que estén colocados,  las  empresas  podrán ser obligadas  a  su  remoción,  a petición de los Fiscales Nacionales,  de  los Concejos Municipales o de las partes damnificadas, hecha ante la Justicia  Federal,  la que deberá proceder en estos casos sumariamente."
                },
                {
                  "numero-articulo": 27,
                  "texto": "Art.27.  Los  alambres  de  los  telégrafos deberán colocarse por lo menos a una altura de tres metros  cincuenta  centímetros  sobre  el nivel  del  suelo, salvo los casos en que fuese necesario colocarlos a una altura mayor."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III DE LAS RELACIONES DE LAS EMPRESAS DEL TELEGRAFO CON LOS PARTICULARES",
              "articulo": [
                {
                  "numero-articulo": 28,
                  "texto": "Art.28.  Todo habitante de la República tiene derecho a hacer uso de los telégrafos  abiertos  al  servicio  público,  por  medio  de los funcionarios de la Administración de las líneas y sujetándose a  las prescripciones  de  las leyes y reglamentos para ellos establecidos."
                },
                {
                  "numero-articulo": 29,
                  "texto": "Art.29.  Las  oficinas  telegráficas  no  podrán negarse a admitir y transmitir por sus líneas, los despachos que  les  fuesen entregados con ese objeto."
                },
                {
                  "numero-articulo": 30,
                  "texto": "Art.30.  Exceptúanse  de  lo dispuesto en el artículo anterior:\n\n1.  Los  despachos  en que se  incitase  a  la  traición  contra  la República  Argentina,   o  a  la  rebelión  o  sedición  contra  las autoridades  constituidas,    nacionales    o    provinciales.\n\n2.  Los despachos concebidos en términos contrarios  a  la  moral  y buenas costumbres.\n\n3. Los  despachos que tuviesen manifiestamente por objeto cometer un delito.\n\n4. Los despachos  que  tuviesen  por objeto entorpecer la acción de la justicia para la aprehensión de  los criminales, o para cualquier otro acto de su ministerio.\n\nEn  estos casos, el empleado que reciba  el  telegrama  dará  cuenta inmediatamente  al  jefe  de  la  oficina,  quien  deberá rehusar su transmisión  poniendo  a  la disposición de la autoridad  competente los despachos comprendidos  en  los incisos 1, 3, y 4, avisándolo en el acto al interesado.\n\nSi los interesados sólo se considerasen  ofendidos  por  la negativa de  la Administración, podrán apelar para ante la Dirección  General de Telégrafos,  si  el  caso acaeciese en el domicilio de ésta; para ante los jefes de policía  en las ciudades capitales, o para ante la autoridad administrativa superior  del  lugar en que el incidente se hubiese producido.\n\nLa resolución de éstos funcionarios será inapelable."
                },
                {
                  "numero-articulo": 31,
                  "texto": "Art.31.  Todo  empleado de telégrafo está obligado a guardar secreto absoluto  y riguroso  sobre  el  contenido  de  los  despachos  cuya transmisión   le  sea  confiada,  como  también  respecto  a  si  un telegrama ha ido o no recibido o transmitido."
                },
                {
                  "numero-articulo": 32,
                  "texto": "Art.32.  Los  despachos  sólo  podrán ser entregados a quienes vayan dirigidos o a sus representantes,  en  la  forma  establecida por el artículo   110,  con  excepción  de  los  casos  siguientes:\n\n1. Los dirigidos  a  los  fallidos,  que  deberán  entregarse  a los síndicos del concurso respectivo.\n\n2.  Los  dirigidos a los criminales que se encuentren bajo la acción de la justicia  y  en  estado  de  incomunicación,  los  que deberán entregarse a los jueces de la causa.\n\n3. Los de personas determinadas, pedidos por orden escrita  del Juez competente."
                },
                {
                  "numero-articulo": 33,
                  "texto": "Art.33.  El  contrato celebrado entre el expedidor de un telegrama y una administración  telegráfica,  será considerado como una locación de servicios y será regido en sus consecuencias  por  los principios establecidos  por  las  leyes  generales, para la reglamentación  de este contrato; salvo las disposiciones  contenidas  en  la  presente ley."
                },
                {
                  "numero-articulo": 34,
                  "texto": "Art.34.  Las  empresas  de  telégrafos  están  obligadas a la fiel e inmediata  transmisión  de  los despachos que les son  confiados,  y serán  responsables  por los errores,  alteraciones  o  demoras  que ellos sufriesen, por sólo  culpa  o  negligencia  de  ellas o de sus empleados."
                },
                {
                  "numero-articulo": 35,
                  "texto": "*Art.35.  Déjase  establecido que la responsabilidad de las empresas de telégrafos por errores,  alteraciones o demoras de los despachos, sea cual fuere la categoría o  clase  de  los mismos, se limita a la devolución  del  importe  del telegrama. No obstante,  ellas  o  sus empleados, serán responsables  en caso que les fuera imputable dolo.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "Sustituido. (B.O. 13-12-44).",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DLE C 033310 1944 12 11 0067 000"
                    }
                  }
                },
                {
                  "numero-articulo": 36,
                  "texto": "Art.36.  Las  empresas  sólo  quedarán  libres de la responsabilidad establecida en los dos artículos anteriores,  en  el  caso de que el error,   la  alteración  o  la  demora  en  la  transmisión  de  los despachos,  fuesen  ocasionados  por  algún  incidente fortuito o de fuerza  mayor;  pero será a su cargo probar la existencia  de  éste."
                },
                {
                  "numero-articulo": 37,
                  "texto": "Art.37. La responsabilidad de las empresas de telégrafos establecidas  en  el  interior  de  la República, y que se ligasen o estuviesen  ligados  a  líneas  telegráficas   extranjeras,  quedará reducida  a  las  consecuencias  de  las  faltas  cometidas   en  la extensión de sus líneas."
                },
                {
                  "numero-articulo": 38,
                  "texto": "Art.38.  Cuando  las  líneas  de  distintas  empresas se encontrasen ligadas  para  un  servicio común, la responsabilidad  por  la  fiel transmisión de los telegramas  corresponderá  a  la  empresa que los recibiese a su despacho; salvo su derecho contra las otras  empresas , en caso de que la falta de transmisión no hubiese ocurrido  en  la parte de la línea que le corresponde."
                },
                {
                  "numero-articulo": 39,
                  "texto": "Art.39.  En  caso  de  que  alguna  empresa  fuese  condenada  a  la indemnización  de  daños y perjuicios, el monto de ellos será fijado por árbitros arbitradores."
                },
                {
                  "numero-articulo": 40,
                  "texto": "Art.40.  Las  acciones  civiles  que  nazcan  del contrato celebrado entre los particulares y las empresas de telégrafos,  con motivo de la expedición de telegramas, quedarán prescriptas en el  término  de un año."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO IV DE LOS ACTOS Y CONTRATOS CELEBRADOS POR TELEGRAFOS",
              "articulo": [
                {
                  "numero-articulo": 41,
                  "texto": "Art.41.    La  responsabilidad  jurídica  del  que  hace  transmitir despachos telegráficos  a  un  tercero, es la misma que la del autor de una carta."
                },
                {
                  "numero-articulo": 42,
                  "texto": "Art.42.  Los  contratos celebrados por telégrafos se perfeccionan de la misma manera  que  los  celebrados  por  cartas,  es  decir,  con arreglo  a  las  prescripciones  de  las  leyes  generales  sobre la materia."
                },
                {
                  "numero-articulo": 43,
                  "texto": "Art.43.  Las  dificultades  que  se  suscitasen  con  motivo  de  la redacción  de  los telegramas, serán resueltas por las mismas reglas de interpretación  gramatical  o  lógica, que rigen a las escrituras en general."
                },
                {
                  "numero-articulo": 44,
                  "texto": "Art.44.  Toda  comunicación, aviso, informe, instrucciones u órdenes de las que se dan  por  correspondencia  epistolar,  como órdenes de pago,  notificación  del  precio  de  los  valores  y de los  fondos públicos,  órdenes  para  aceptación y giros de letras,  instrucción para  proceder ante la justicia  para  celebrar  contratos  y  demás actos de  esta clase, podrán darse por medio del telégrafo y tendrán la misma validez,  siempre  que  el  despacho  sea  entregado  a las personas  a  quienes  vaya  dirigido,  o  sea  agente  o procurador."
                },
                {
                  "numero-articulo": 45,
                  "texto": "Art.45.  Los  poderes  públicos  de  la  Nación  podrán  en  caso de urgencia, comunicar por medio del telégrafo las órdenes, instrucciones  o  decretos  que expidieren y serán considerados como auténticos y obedecidos como  tales  siempre  que  los  despachos se hallen  revestidos  de  las formalidades que la Constitución  o  las leyes requieran.\n\nExceptúandose  de  esta disposición,  los  decretos  u  órdenes  que tuviesen por objeto  la ejecución de sentencias en que se imponga la pena capital o corporal  aflictiva, y aquellas en que se mande poner en libertad a criminales que  se  encuentren  bajo  la acción de  la justicia."
                },
                {
                  "numero-articulo": 46,
                  "texto": "Art.46.  Los  despachos enviados por Jueces competentes, conteniendo órdenes de arresto,  secuestro, embargo, intimaciones de comparecer, u otras disposiciones  análogas,  serán consideradas como originales y  obedecidas  por  las  autoridades  o  personas  a  quienes  vayan dirigidas,  siempre  que  se  transmitan  con  la  legalización  del escribano que deberá hacerse en la oficina  telegráfica  que  expida el telegrama."
                },
                {
                  "numero-articulo": 47,
                  "texto": "Art.47.    La   responsabilidad  inmediata  de  los  perjuicios  que sobrevengan, por  error  o  alteración  en  la  transmisión  de  los telegramas  a  que  se  refiere el artículo 34, será a cargo del que hubiese iniciado la negociación  por  el telégrafo, sin perjuicio de su derecho a reclamar contra la empresa,  en los casos previstos por esta ley."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO V DISPOSICIONES PENALES",
              "articulo": [
                {
                  "numero-articulo": 48,
                  "texto": "Art.48.    Toda  persona  o  personas  que  construyeren  telégrafos eléctricos,  sin la autorización previa a que se refiere el artículo 4 serán castigadas  con  una  multa que no excederá de dos mil pesos fuertes, o con prisión que no excederá  de  dos  años, sin perjuicio de  la  destrucción  inmediata  de  las obras efectuadas,  si  ellas fuesen consideradas inconvenientes o  contrarias  a algún privilegio anterior concedido a otras empresas.\n\nLa destrucción de las obras se hará por cuenta de los constructores."
                },
                {
                  "numero-articulo": 49,
                  "texto": "Art.49.  Las empresas de ferrocarriles, o las empresas industriales, que  habilitaren   sus  telégrafos  particulares  para  el  servicio público, sin la autorización  previa  a que se refiere el artículo 5 serán castigados con una multa que no excederá  de  quinientos pesos fuertes  por  la  primera  vez,  y  de  mil  por  cada reincidencia."
                },
                {
                  "numero-articulo": 50,
                  "texto": "Art.50.  Toda persona o personas que interrumpiesen intencionalmente la comunicación  telegráfica,  ya  sea por rotura de los hilos, o la destrucción de los postes, o inhabilitación  de  las máquinas, o por cualquier  otro  medio,  o  que  se  resistieren  violentamente   al restablecimiento  de  la comunicación interrumpida, serán castigadas con una multa de quinientos  pesos  fuertes,  o  con  prisión que no excederá  de  seis  meses,  o  con  una y otra juntamente, según  la gravedad del caso, sin perjuicio de las  indemnizaciones  civiles  a que hubiere lugar.\n\nLos  empleados  de las oficinas de telégrafos que cometieren algunos delitos especificados  en  este  artículo,  serán  castigados con el doble de la pena que en él se determina."
                },
                {
                  "numero-articulo": 51,
                  "texto": "Art.51.   Toda  persona  o  personas  que  se  impusiesen  o  fuesen sorprendidas  imponiéndose  del  contenido  de  los despachos que se transmitan por los telégrafos, por medio de hilos  y de máquinas que a  ellas  se  uniesen, serán castigados con una multa de  mil  pesos fuertes, o con  prisión  que no excederá de un año; o con una y otra juntamente, sin perjuicio  de  las  indemnizaciones  civiles  a  que hubiere lugar.\n\nSi  este delito fuese cometido con el objeto de transmitir despachos falsos, la pena será doble.\n\nLa tentativa  de  estos  delitos,  frustrada  por causa extraña a la voluntad  del  agente,  será  castigada  con  la mitad  de  la  pena señalada para cada uno de ellos."
                },
                {
                  "numero-articulo": 52,
                  "texto": "Art.52.  Toda  persona o personas que por imprudencia, negligencia o inobservancia de  los  reglamentos,  contribuyese  a  interrumpir  o entorpecer  el  servicio de los telégrafos eléctricos, ya sea por la destrucción de los  hilos,  de  los  postes,  de los aparatos, o por trabas puestas a los empleados, serán castigados,  con una multa que no excederá de cien pesos fuertes, o con prisión que  no excederá de un mes.\n\nSi la falta fuese cometida por un empleado, la pena será  el  doble."
                },
                {
                  "numero-articulo": 53,
                  "texto": "Art.53.  Todo ataque o resistencia violenta contra los inspectores o agentes de  vigilancia de las líneas telegráficas en el ejercicio de sus funciones,  será  castigada  con  una  multa  que no excederá de doscientos  pesos  fuertes, o con prisión de dos meses,  con  una  y otra conjuntamente,  sin  perjuicio  de  las  responsabilidades  que correspondan por las leyes generales."
                },
                {
                  "numero-articulo": 54,
                  "texto": "Art.54.  Todo  empleado  de  telégrafo,  que  viole el secreto de la correspondencia  que se transmita por su intermedio,  o  que  altere voluntariamente el  contenido  de  un  despacho, con perjuicio de la persona  que  lo  envíe, o de aquella a la  cual  es  enviado,  será castigado con una multa  que no excederá de mil pesos fuertes, o con prisión que no excederá de  un año, o con una y otra juntamente, sin perjuicio de indemnizaciones  civiles a que hubiere lugar a favor de las  empresas telegráficas, o de  las  partes  ofendidas,  según  el caso."
                },
                {
                  "numero-articulo": 55,
                  "texto": "Art.55.  Si  la  alteración  de  los  despachos ha sido cometida por descuido,  o  por  inobservancia de los reglamentos  por  parte  del empleado, o si ella  no  ha  producido  perjuicio alguno, la pena no excederá de doscientos pesos fuertes, o de  dos  meses  de  prisión."
                },
                {
                  "numero-articulo": 56,
                  "texto": "Art.56.  Todo  empleado  de  telégrafo,  que  emplease  en  provecho propio, o en el de un tercero, las noticias o informes dados  en  un despacho  privado,  y  de los que hubiese tenido conocimiento por su posición de agente del telégrafo,  será castigado con el duplo de la pena  mayor establecida en el artículo  51,  quedando  sujeto  a  la misma responsabilidad."
                },
                {
                  "numero-articulo": 57,
                  "texto": "Art.57.  Toda  persona  que envíe o entregue a sabiendas un despacho falso o fraguado, o que contribuya  a  dar  un  mensaje semejante al telegrafista,  con  el  fin  de perjudicar, defraudar  o  engañar  a alguna  persona  o  al  público, será  castigado  con  pena  que  no excederá de quinientos pesos  fuertes, o con prisión que no excederá de seis meses, o con una y otra  conjuntamente, sin perjuicio de las indemnizaciones civiles a que hubiere lugar.\n\nEl empleado del telégrafo que transmitiese  esta clase de despachos, conociendo su falsedad o su objeto criminal será  castigado  con  el duplo de esta pena."
                },
                {
                  "numero-articulo": 58,
                  "texto": "Art.58.  Todo  empleado  del  telégrafo que transmitiese un despacho manifiestamente contrario a la  moral  o  a  las  buenas costumbres, será  castigado  con  una  pena que no excederá de doscientos  pesos fuertes, o con prisión que no excederá de dos meses."
                },
                {
                  "numero-articulo": 59,
                  "texto": "Art.59.  Todo  empleado  que  transmitiere  un  despacho  en  que se incitase    a  la  traición  contra  la  República  Argentina,  será castigado con  dos  a  cinco  años  de  trabajos  forzados,  y si la incitación  fuese  a  rebelión  o  sedición  contra  las autoridades constituidas,  nacionales  o  provinciales, será castigado  con  una multa que no excederá de quinientos  pesos  fuertes,  o  con prisión que  no  excederá  de  seis  meses,  o  con  una  y otra juntamente."
                },
                {
                  "numero-articulo": 60,
                  "texto": "Art.60.  Todo  empleado  que  no  exigiese  la  constatación  de  la identidad  de la persona del remitente de un telegrama, en los casos determinados  en el artículo 82, será castigado con una multa que no excederá de trescientos  pesos  fuertes,  o  con  una prisión que no excederá  de  tres  meses,  sin  embargo,  sin  perjuicio    de  las responsabilidades civiles a que hubiere lugar."
                },
                {
                  "numero-articulo": 61,
                  "texto": "Art.61.  Toda  persona  o  personas que abrieren intencionalmente un despacho  que  no  les  pertenece,   o  que  se  apropiasen  alguno, asumiendo falsamente la personería del  dueño,  serán castigados con una multa que no excederá de quinientos pesos, o  con prisión que no excederá de seis meses, a más de las indemnizaciones  civiles  a que hubiere lugar."
                },
                {
                  "numero-articulo": 62,
                  "texto": "Art.62.  Será  castigado  con  igual  pena  a  la  establecida en el artículo anterior, el delito de leer fraudulentamente  por  medio de algún  instrumento  o  de  cualquier otra manera, un despacho en  su tránsito.\n\nLa tentativa de este delito,  será  castigada  con  la  mitad de esa pena."
                },
                {
                  "numero-articulo": 63,
                  "texto": "Art.63.-    Toda  persona  o  personas  que  fabricasen  o  hiciesen fabricar, que  vendiesen  o  de otra manera pusiesen en circulación, sellos  de  franqueo  de  los  usados    para  el  telégrafo,  serán castigadas con una multa que no excederá de  mil  pesos  fuertes,  o con  prisión  que no excederá de un año o con una y otra juntamente.\n\nLa tentativa de  este  delito,  será  castigada  con  la mitad de la pena."
                },
                {
                  "numero-articulo": 64,
                  "texto": "Art.64.  Serán  castigados  con  una  multa  que no excederá de cien pesos  fuertes,  y  con  prisión  que no excederá de  un  mes.\n\n1. Los que a sabiendas hicieren uso  de  sellos  falsificados.\n\n2.  Los que alterasen los sellos verdaderos con el fin de emplearlos por un valor ya servido.\n\n3. Los  que  a  sabiendas  hicieren  uso  de  sellos,  en los que se hubiese hecho desaparecer la seña de haber servido."
                },
                {
                  "numero-articulo": 65,
                  "texto": "Art.65.  Todo  empleado  del  telégrafo  que  sustrajese  los sellos adheridos  a  los  telegramas  entregados a la administración de  la línea a que pertenezca será castigado  con una multa que no excederá de trescientos pesos fuertes, o con prisión  que no excederá de tres meses."
                },
                {
                  "numero-articulo": 66,
                  "texto": "Art.66. Todo empleado de telégrafo que contribuyere intencionalmente  a  entorpecer  o impedir la acción de la justicia, en el uso que ella haga del telégrafo,  para  la  aprehensión de los criminales, o para la instrucción de los sumarios respectivos,  será castigado con prisión que no excederá de dos años."
                },
                {
                  "numero-articulo": 67,
                  "texto": "Art.67.  Si  el  acto a que se refiere el artículo anterior, hubiese sido cometido por  imprudencia  o  por  descuido,  la  pena será una multa que no excederá de quinientos pesos fuertes, o prisión  que no excederá de seis meses."
                },
                {
                  "numero-articulo": 68,
                  "texto": "Art.68.  El  soborno  de  un telegrafista o empleado, para conseguir cualquiera  de  los objetos punibles  enumerados  en  los  artículos anteriores,  será   castigado  con  una  pena  que  no  excederá  de quinientos pesos fuertes,  o  con  prisión  que  no excederá de seis meses.\n\nLa tentativa de soborno, será castigada con la mitad  de  esta pena."
                },
                {
                  "numero-articulo": 69,
                  "texto": "Art.69.  La  alteración  del órden que se establezca por la presente ley para la trasmisión de  los  despachos, será penada con una multa de veinte hasta trescientos pesos fuertes."
                },
                {
                  "numero-articulo": 70,
                  "texto": "Art.70.  Todo  empleado  de  telégrafo  que  cometiere alguno de los delitos  penados  en  esta  ley  quedará inhabilitado  para  ejercer cargos públicos por el término de  uno  a  cinco años, sin perjuicio de la pena que según el caso corresponda."
                },
                {
                  "numero-articulo": 71,
                  "texto": "Art.71.  Todo  acto  de  funcionario  público nacional, que tienda a suspender el servicio de la comunicación  telegráfica, o a violar el secreto  de  la correspondencia, fuera de los  casos  en  que  están autorizados por  la presente ley, será castigado con una pena que no excederá de un año  de  prisión o multa que no excederá de mil pesos fuertes, quedando además  inhabilitado  su autor para ejercer cargos públicos por cinco años."
                },
                {
                  "numero-articulo": 72,
                  "texto": "Art.72.  Las  infracciones cometidas contra las prescripciones de la presente ley, que  no  tuviesen  una  pena  señalada  en ella, serán castigadas  con  una  multa  que  no  excederá de trescientos  pesos fuertes, o con prisión de tres meses."
                },
                {
                  "numero-articulo": 73,
                  "texto": "Art.73.  Los  delitos especificados en los artículos 50, 51, 52, 53, 57, 62, 68 y 71,  serán  castigados  hasta  con  el duplo de la pena señalada, en caso de conmoción interior, y hasta con  el  triple, en el de guerra exterior; sin perjuicio de las penas establecidas  para la  traición,  la  rebelión  y  sedición,  por  las  leyes vigentes."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "SEGUNDA PARTE De  la  Dirección  y  Administración de las líneas telegráficas",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I DE LA DIRECCION GENERAL",
              "articulo": [
                {
                  "numero-articulo": 74,
                  "texto": "Art.74.    La   Administración  general  de  los  telégrafos  de  la República, estará  a cargo del Director General de Correos, mientras no se dicte la ley organizando la oficina general de comunicaciones."
                },
                {
                  "numero-articulo": 75,
                  "texto": "Art.75. Serán atribuciones de la Dirección General:\n\n1.  Administrar  las líneas de telégrafos de propiedad de la Nación.\n\n2. Vigilar el servicio  de las líneas de propiedad particular, a fin de  que  se  cumplan las disposiciones  de  la  presente  ley,  como también  los  contratos    que  las  empresas  respectivas  hubiesen celebrado con el Gobierno; debiendo dar cuenta a éste inmediatamente  de  las  deficiencias    o  irregularidades  que  se notasen.\n\n3. Informar al Poder Ejecutivo sobre la conveniencia  que  ofrecería el  establecimiento  de  nuevas líneas sobre la aprobación o rechazo de los reglamentos internos  de las oficinas telegráficas, sobre las bases que se establezcan para el servicio de telégrafos internacionales, y en general,  todos  los  puntos que se relacionen con los telégrafos de la República.\n\n4. Presentar un informe anual sobre el movimiento  telegráfico en la República,  tanto  en  los  telégrafos del Estado, como  en  los  de propiedad de las Provincias, o de los particulares.\n\n5.  Someter  a la aprobación del  Poder  Ejecutivo,  el  presupuesto anual de gastos  de  administración,  los  reglamentos  generales de servicio  de  las líneas del Estado, el aumento o supresión  de  los empleados de ellas,  su  nombramiento,  su  ascenso o su separación.\n\n6. Separar provisionalmente empleados y nombrar  otros  con el mismo carácter, dando cuenta inmediatamente al Poder Ejecutivo,  para  que resuelva definitivamente el caso."
                },
                {
                  "numero-articulo": 76,
                  "texto": "Art.76. Las empresas de telégrafos particulares, deberán proporcionar  a  la  Dirección General, todos los datos que ésta les pida, respecto al servicio  y  movimiento  de  sus  líneas, para los efectos de las atribuciones 2 y 4 del artículo anterior."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II. DE LA RECEPCION DE LOS DESPACHOS EN LAS OFICINAS TELEGRAFICAS",
              "articulo": [
                {
                  "numero-articulo": 77,
                  "texto": "Art.77.    Los   despachos  telegráficos,  se  clasifican  en  cinco categorías:\n\n1. Despachos de servicio: los que emanen de las oficinas telegráficas  y  relativos  al  servicio  de  los  telégrafos.\n\n2. Despachos oficiales:  los que emanan de funcionarios nacionales o provinciales, según se determina en el artículo 10.\n\n3.  Despacho  de  servicio  de    los  Ferrocarriles,  indicando  el movimiento  de los trenes y otras noticias  que  puedan  afectar  la seguridad de los viajeros.\n\n4. Despachos  dirigidos  a  los  diarios y a Bolsa de Comercio, pero solamente con noticias de interés público."
                },
                {
                  "numero-articulo": 78,
                  "texto": "Art.78.  Los  despachos  se  redactarán  en  español, pudiendo serlo además,  en  otros idiomas, si así lo determinaren  los  reglamentos especiales. Deberán  estar  escritos  con  tinta,  legiblemente y en caracteres    romanos.   Su  redacción  será  clara  y  en  lenguaje inteligible. No podrá contener  ni  combinaciones  de  palabras,  ni enmiendas,  ni  abreviaturas,  ni tachaduras, ni raspaduras, como no estén salvadas."
                },
                {
                  "numero-articulo": 79,
                  "texto": "Art. 79. Es prohibido  el  empleo  en  los  despachos,  de  cifras secretas, con excepción de los despachos oficiales."
                },
                {
                  "numero-articulo": 80,
                  "texto": "Art. 80. A la cabeza  del  texto  deberá  ponerse  la  dirección, empezando  por  el nombre y señas explícitas del destinatario, punto de destino, si fuese  estación  telegráfica,  y  en  su  caso,  y  a continuación,  el  medio  de  transporte por correo o por propio, en expresión  de la localidad fuera  de  la  línea  a  donde  deba  ser conducido. El  expedidor  sufrirá las consecuencias de una dirección inexacta o incompleta, o de  si por cualquiera otra causa no pudiere el destinatario, ser habido. Después  de  la  dirección  seguirá  el punto  de  la  expedición,  lo  cual  es obligatorio. El día, hora y minutos,  de  la  presentación  del  despacho,  mes  y  año,  si  el expedidor quisiere, se transmitirán y  comunicarán  al destinatario, si  se hubiere escrito en el original. Seguirá después  el  texto  y concluirá con la firma."
                },
                {
                  "numero-articulo": 81,
                  "texto": "Art.81.  No se admitirán despachos excepto los oficiales, con más de cien palabras.  Si  el  expedidor tuviese necesidad de emplear mayor número, lo hará por otros  nuevos  despachos, que alternarán para su trasmisión con los presentados en turno inmediato."
                },
                {
                  "numero-articulo": 82,
                  "texto": "Art.82.    Las   administraciones  telegráficas  deberán  exigir  la constatación de la  persona del remitente de un despacho siempre que éste tenga alguno de los siguientes objetos:\n\n1. Ordenes de pago.\n\n2. Notificación del precio  de  los  valores y fondos públicos.\n\n3. Ordenes para aceptación y giros de letra.\n\n4. Instrucciones para proceder ante la justicia.\n\n5. Instrucciones para celebrar contratos.\n\n6. Propuestas y aceptación de bases para los contratos."
                },
                {
                  "numero-articulo": 83,
                  "texto": "Art.83.  Además  de los casos especificados en el artículo anterior, las administraciones  podrán  exigir que se constate la identidad de la persona siempre que lo considerasen  necesario,  a  causa  de  la importancia del despacho."
                },
                {
                  "numero-articulo": 84,
                  "texto": "Art.84.  La  identidad  de  las  personas  podrá  constatarse por el testimonio de dos personas conocidas del jefe de la  oficina, por el certificado del Juez de Paz u otra autoridad conocida  del distrito;\n\npor el certificado de los jefes militares si se trata de  individuos pertenecientes  al  ejército:  por  la  exhibición  del pasaporte  o papeleta    de  enrolamiento,  y  por  cartas  con  sellos  postales dirigidas a la  persona  que  quiere  hacer  transmitir el despacho."
                },
                {
                  "numero-articulo": 85,
                  "texto": "Art.85.   Quedan  exceptuados  de  la  obligación  de  constatar  la identidad  de  sus  personas: los comerciantes y otros remitentes de telegramas, que residiendo  en  el  lugar  en  que exista la oficina telegráfica,  hicieren  registrar  sus  firmas en un  libro  que  se llevará al efecto en cada oficina.\n\nEn este caso, si el despacho que se presentare,  perteneciere  a  la categoría  de  alguno de los expresados en los artículos 82 y 83, él no será transmitido  sin  verificar  antes  la identidad de la firma que lo suscribe con la registrada en el libro  a  que  se refiere el inciso anterior."
                },
                {
                  "numero-articulo": 86,
                  "texto": "Art.86.  Los  despachos  que  se  dirijan  por medio de cartas a las oficinas, para ser expedidos, lo serán como  los demás; pero en caso de pertenecer a la categoría de los enumerados  en  los artículos 82 y  83, su transmisión no se hará, si la firma del que  lo  envía  no tuviese registrada en el libro especial."
                },
                {
                  "numero-articulo": 87,
                  "texto": "Art.87.  Los  despachos  de  los funcionarios públicos, nacionales o provinciales, para ser transmitidos,  deberán  ser  escritos  con la firma  de expedidor, con especificación del empleo que desempeña  y llevando además el sello de la oficina respectiva."
                },
                {
                  "numero-articulo": 88,
                  "texto": "Art.88.  Antes  de  ser  puestos  en  transmisión  los despachos, el expedidor podrá retirarlos, ocurriendo en persona a  la  oficina,  y en  el  acto  recibirá  su  importe  íntegro,  previa devolución del recibo que se le hubiese entregado, firmando en  el  libro talonario y  en  el  mismo  despacho,  con la antefirma de retirado;  debiendo entenderse que el retiro es sólo  respecto  a la trasmisión; pero no para sacarlos de la oficina."
                },
                {
                  "numero-articulo": 89,
                  "texto": "Art.89.  Todo  despacho  rechazado  en  una oficina, por encontrarse comprendido  entre los enumerados en el artículo  30,  se  devolverá original o en  copia  al  interesado,  con  una  anotación  al  pie, firmada  por  el  jefe  de ella, en la que expresará la razón por la cual se ha rechazado su transmisión."
                },
                {
                  "numero-articulo": 90,
                  "texto": "Art.90.  Todo  expedidor  podrá exigir de la estación destinataria , el  acuse  de  recibo de su despacho,  pagando  por  éste  una  tasa especial.\n\nEn este caso, el  original  del  despacho deberá llevar, después del texto  y  antes  de  la  firma, la indicación,  acuse  de  recibo  o recomendado,\n\nSe entiende por acuse de recibo,  la  designación  de la hora en que el  telegrama  haya  sido  entregado  al  destinatario,  la  que  se comunicará    al   expedidor,  como  si  fuera  un  nuevo  despacho."
                },
                {
                  "numero-articulo": 91,
                  "texto": "Art.91.  Todo expedidor podrá pedir que su despacho sea colacionado, es  decir,  repetido  íntegramente  por  la  estación  destinataria, debiendo  pagar  por  este  servicio una tasa especial. En este caso deberá  ponerse, después del texto,  y  antes  de  la  firma,  órden colaciónese,  y  la  colación  le  será  comunicada  a su domicilio, inmediatamente  después  de  su  recepción. Los telegramas,  de  que habla el artículo 45, serán siempre colacionados."
                },
                {
                  "numero-articulo": 92,
                  "texto": "Art.92.  En  todo  despacho  que  deba  ser  colacionado, la oficina expedidora  procederá  a  comparar  el  despacho  repetido   por  la destinataria, con el original del expedidor, dándole su conformidad,  sin  la cual no será entregada en su destino. En  caso de  diferencia  con  el    original,  lo  comunicará  a  la  oficina destinataria,  la  que repetirá  la  corrección,  hasta  recibir  la expresión de conformidad."
                },
                {
                  "numero-articulo": 93,
                  "texto": "Art.93.    La  colación  parcial,  sea  la  repetición  de  toda  la dirección, nombre  de  la  persona  y  estación  expedidora,  y  las cantidades  numéricas,  será  obligatoria  sin sujeción a tasa. Esta colación parcial se hará al fin del despacho."
                },
                {
                  "numero-articulo": 94,
                  "texto": "Art.94.  La  oficina  que reciba un despacho para su transmisión, ya sea oficial o particular,  deberá  dar  un recibo tomado de un libro talonario, en el que se hará constar la hora  de  su  entrega,  como también el número valor y dirección."
                },
                {
                  "numero-articulo": 95,
                  "texto": "Art.95.  No  se recibirán despachos para ser expedidos, sino en caso de estar corrientes  las  líneas  por las cuales deben transmitirse."
                },
                {
                  "numero-articulo": 96,
                  "texto": "Art.96.    Todo   despacho  que  sin  causa  justificada,  no  fuese transmitido dentro  de  las  cuarenta  y  ocho horas siguientes a su recibo, se considerará demorado para los efectos de las responsabilidades  impuestas a las empresas  por  la  presente  ley."
                },
                {
                  "numero-articulo": 97,
                  "texto": "Art.97. En caso de sobrevenir interrupción en las líneas telegráficas  pondrán  inmediatamente  el  hecho en conocimiento del público,  por  medio de carteles, colocados en  la  puerta  de  cada oficina."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III DE LA TRANSMISION DE LOS DESPACHOS",
              "articulo": [
                {
                  "numero-articulo": 98,
                  "texto": "Art.98.  La  transmisión  de  los  despachos  se  hará  en  el orden siguiente:\n\n1. Los despachos de servicios de las líneas.\n\n2. Los despachos oficiales.\n\n3.  Los  despachos  sobre  el  servicio  de  los ferrocarriles.\n\n4.  Los  despachos  para  los  diarios  y Bolsas de  Comercio.\n\n5. Los despachos privados"
                },
                {
                  "numero-articulo": 99,
                  "texto": "Art.99.   En  las  líneas  telegráficas  de  los  ferrocarriles  que estuviesen   abiertas  al  servicio  público,  los  despachos  sobre servicios de  ellos tendrán preferencia en la transmisión, aun sobre oficiales."
                },
                {
                  "numero-articulo": 100,
                  "texto": "Art.100.  No  podrá  interrumpirse  un despacho, cuya transmisión se hubiere  empezado, para dar lugar a una  comunicación  de  categoría superior,  sino  tratándose  de  despachos  oficiales  que fuesen de absoluta urgencia."
                },
                {
                  "numero-articulo": 101,
                  "texto": "Art.101.  Los  despachos  de una misma categoría se transmitirán por la oficina de origen, en el  órden  de  su  presentación,  y por las estaciones intermedias en el de su recepción.\n\nEntre  dos  oficinas  en  relación directa los despachos de la misma categoría se transmitirán en órden alternativo."
                },
                {
                  "numero-articulo": 102,
                  "texto": "Art.102.  Los  despachos  privados  clasificados  de urgentes por el expedidor, deberán ser preferidos en su transmisión,  aún  a  los de superior  categoría  que  no  lleven  la  misma  clasificación.\n\nTodo  telegrama  clasificado de urgente, pagará una  tasa  especial."
                },
                {
                  "numero-articulo": 103,
                  "texto": "Art.103.  Las oficinas telegráficas deberán transmitir los despachos oficiales, sin sujetar su contenido a control alguno."
                },
                {
                  "numero-articulo": 104,
                  "texto": "Art.104.  Todo  expedidor  podrá,  justificando  su  calidad de tal, detener,  si  aún  fuese  tiempo,  la  transmisión del despacho  que hubiese depositado en la oficina."
                },
                {
                  "numero-articulo": 105,
                  "texto": "Art.105.  Se  podrá  pedir  también  por  el mismo expedidor, que un despacho ya en curso de transmisión, no sea entregado al destinatario; pero deberá hacerse por medio  de otro despacho pagado y dirigido al Director destinatario, y sin que  haya  derecho  a  la devolución del importe del primitivo."
                },
                {
                  "numero-articulo": 106,
                  "texto": "Art.106.  Cuando  se  produzca  en  el curso de la transmisión de un despacho, una interrupción en las líneas  telegráficas,  la estación desde  la  cual se produzca la interrupción, expedirá inmediatamente el despacho  certificado por el correo, o por un medio de transporte más rápido si dispusiese de él. Lo dirigirá según las circunstancias,  ya  sea  a  la  primera estación telegráfica que se halle en situación de volver a expedirlos  por  el telégrafo, ya sea a  la  estación de su destino, ya al mismo destinatario.  Tan  luego como la  comunicación  se  restablezca,  se  transmitirá de nuevo el despacho,  por  la vía telegráfica, a no ser que  antes  se  hubiese acusado recibo de él."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO IV DE LA ENTREGA EN EL PUNTO DEL DESTINO",
              "articulo": [
                {
                  "numero-articulo": 107,
                  "texto": "Art.107.  El  jefe  de  la  oficina  de destino, deberá suspender la entrega de todo despacho que le hubiese  sido  transmitido, si él no se  encontrase,  a  su juicio, en las condiciones expresadas  en  el artículo 30, dando cuenta  inmediata  a  la  estación originaria, la que  comunicará  al  expedidor  la  suspensión del  despacho  a  los efectos del artículo citado."
                },
                {
                  "numero-articulo": 108,
                  "texto": "Art.108.  Los  despachos se entregarán o enviarán a su destino en el orden de su recibo  en  la  oficina,  debiendo tener preferencia los privilegiados según las categorías establecidas  en  el artículo 77."
                },
                {
                  "numero-articulo": 109,
                  "texto": "Art.109.  Los  despachos  podrán  dirigirse,  bien  a  la  lista  de correos,  en  la  localidad  servida  o  bien  sea la de la estación telegráfica.\n\nLos despachos dirigidos a domicilio o a la lista  de  correos, en la localidad  servida  por  la  estación  telegráfica,  serán  llevados inmediatamente a su destino.\n\nSi  fuesen  dirigidos  a  domicilio a la lista de correos, fuera  de dicha localidad serán enviados  inmediatamente  por  el correo o por otro medio más rápido de transporte, si lo hubiese."
                },
                {
                  "numero-articulo": 110,
                  "texto": "Art.110.  Cuando un despacho sea llevado a domicilio y aquel a quien vaya dirigido  se  encontrase  ausente,  podrá  ser  entregado a los individuos  adultos  de  su  familia, a sus empleados, inquilinos  o huéspedes exigiéndoles recibo  de  él,  a  menos que el destinatario hubiese  designado  por  escrito  un  delegado especial,  o  que  el expedidor hubiese pedido que la entrega  tenga  lugar en propia mano .  Cuando  el  despacho  sea  dirigido  a  la  lista de la  estación telegráfica, no se entregará sino al destinatario  o  a  su delegado especial.\n\nSi el despacho no pudiese entregarse en su destino, se dejará  aviso en  el domicilio del destinatario, y el despacho se llevará de nuevo a la estación para ser entregado cuando éste lo pidiese."
                },
                {
                  "numero-articulo": 111,
                  "texto": "Art.111.  Cuando la dirección de la persona a quien vaya dirigido un despacho, no  estuviese  bien  establecida,  o  fuese  inexacta,  se escribirá  el  nombre  del  destinatario  en  una lista fijada en la estación misma."
                },
                {
                  "numero-articulo": 112,
                  "texto": "Art.112.  En  cualquiera  de  los  casos previstos por los artículos anteriores, como también cuando los  despachos  van  dirigidos  a la lista  de  la  estación, éstos serán inutilizados, si el dueño no se presenta a reclamarlos en el término de dos meses."
                },
                {
                  "numero-articulo": 113,
                  "texto": "Art.113.  De  todo  despacho  recibido  deberá dejarse una copia que será archivada en la oficina."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO V DE LA DEVOLUCION DEL VALOR DE LOS DESPACHOS",
              "articulo": [
                {
                  "numero-articulo": 114,
                  "texto": "Art.114.  Todo  expedidor  tendrá derecho a la devolución del precio pagado  por  un despacho telegráfico  en  cualquiera  de  los  casos siguientes:\n\n1. Cuando por interrupción en la línea, al tiempo de la transmisión, no ha podido enviarse el despacho.\n\n2. Cuando por  errores  notables  en  la  transmisión, o por un gran retardo  en ella, el despacho no hubiese podido  llenar  su  objeto.\n\n3. Cuando  el  expedidor retirase el despacho, antes de empezarse su transmisión."
                },
                {
                  "numero-articulo": 115,
                  "texto": "Art.115.  Si  el  recibidor de un despacho tuviese motivo para creer que ha habido error  en su transmisión, podrá mandar un despacho con contestación paga, a la  oficina de procedencia cuyo importe le será devuelto, si efectivamente  resultase  equivocado el primitivo.\n\nIgual cosa podrá hacer el expedidor, si  hubiese  motivo  para creer que  su despacho no ha sido entregado por culpa de la Administración del telégrafo."
                },
                {
                  "numero-articulo": 116,
                  "texto": "Art.116.  Los retardos causados en el transporte de un despacho, por propio, o por  correo,  fuera  de  la  línea,  no  da  derecho  a la devolución  de la tasa correspondiente a la transmisión telegráfica."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO VI DE LOS ARCHIVOS DE LAS OFICINAS TELEGRAFICAS",
              "articulo": [
                {
                  "numero-articulo": 117,
                  "texto": "Art.117.  Los  originales,  las copias de los despachos y las cintas de papel que contengan signos  telegráficos,  que  se conservarán en los  archivos  de  las oficinas, a lo menos por el espacio  de  tres años, a contar desde  su fecha con todas la precauciones necesarias, bajo el punto de vista del secreto.\n\nPasado este tiempo, podrán ser inutilizados."
                },
                {
                  "numero-articulo": 118,
                  "texto": "Art.118.  Los  originales  y las copias de los despachos, podrán ser comunicados sino al expedidor o al destinatario, previa comprobación de la identidad de la persona."
                },
                {
                  "numero-articulo": 119,
                  "texto": "Art.119.  El  expedidor  y el destinatario, tendrán derecho a que se les expidan copias autorizadas  del  despacho que hubiesen enviado o recibido;  debiendo pagar por este servicio  la  tasa  especial  que determinen los Reglamentos.\n\nLas autorizaciones  referidas  serán otorgadas al pie de las copias, por el Jefe de la Oficina."
                },
                {
                  "numero-articulo": 120,
                  "texto": "Art.120.  Si  por  órden  del  juez  competente,  se  pidiese  a las oficinas  telegráficas  la  presentación de un despacho existente en ellas, será entregado su copia  u  original,  según fuese requerido:\n\npero deberá quedar en el archivo el recibo correspondiente  otorgado por juez, secretario o escribano de la causa.\n\nSi la entrega del despacho original fuese sin calidad de devolución,  se  dejará además en su lugar, copia autorizada de  él."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TERCERA PARTE Disposiciones   especiales  a  los  telégrafos  de  la  Nación",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I DE LAS TARIFAS",
              "articulo": [
                {
                  "numero-articulo": 121,
                  "texto": "Art.121.  La  tarifa  de precios para los despachos de telégrafos de la Nación será uniforme,  sin  relación  a  distancias, debiendo ser establecida por ley especial."
                },
                {
                  "numero-articulo": 122,
                  "texto": "Art.122.  El  mínimum  del precio de un despacho, se aplicará a cada serie de diez palabras de  texto,  no  comprendiéndose  en  ella los nombres del domicilio del expedidor y el destinatario, fecha  y dato se contarán como otras tantas distancias."
                },
                {
                  "numero-articulo": 123,
                  "texto": "Art.123.  Las  palabras  reunidas  por  un guión, o separadas por un apóstrofe, se contarán como otras tantas distancias."
                },
                {
                  "numero-articulo": 124,
                  "texto": "Art.124.  El  máximum  de  la  extensión  de una palabra, se fija en siete  sílabas,  contándose  por  dos  las que tengan  más  de  este número.\n\nLos guiones, apóstrofes, signos de puntuación, comillas, paréntesis, interrogaciones, admiraciones,  puntos  a  parte,  no se contarán."
                },
                {
                  "numero-articulo": 125,
                  "texto": "Art.125.  Cada  palabra  subrayada se contará por dos: todo carácter aislado  de letra inicial o  cifra  numérica,  se  contará  por  una palabra."
                },
                {
                  "numero-articulo": 126,
                  "texto": "Art.126.  Las  cantidades  numéricas  escritas en cifra, se contarán por tantas palabras cuantas veces contengan  cinco  cifras, más otra palabra  por  el  exceso,  cuando  éste  no  llegue  a  cinco.\n\nLos  puntos  o  comas  con  que  se  separen  estas cifras, sea para expresar  decimales,  sea  para  dividir cantidades,  así  como  las líneas de división que entran en la  formación  de los números y las letras  que  se  agregan  para  formar  los  números  ordinales,  se contarán por una cifra."
                },
                {
                  "numero-articulo": 127,
                  "texto": "Art.127.  La  tarifa  para  los telegramas dirigidos a los diarios y periódicos  con  noticias de interés  general,  será  menor  que  la ordinaria: sin embargo  no  podrá  admitirse  en  ningún caso por un solo  despacho,  un  precio  más  bajo  que el establecido  para  un telegrama privado simple."
                },
                {
                  "numero-articulo": 128,
                  "texto": "Art.128.    Los  despachos  oficiales  no  pagarán  tarifa  para  su transmisión;  pero  deberá  llevarse un registro especial, en el que serán  anotados, con su precio  correspondiente,  como  si  hubiesen sido pagados."
                },
                {
                  "numero-articulo": 129,
                  "texto": "Art.129.  Para  los despachos escritos en cifras secretas, la tarifa se aplicará contándose  por una palabra cada grupo de cinco cifras y lo que exceda de este número."
                },
                {
                  "numero-articulo": 130,
                  "texto": "Art.130.  Todo  telegrama  destinado  a  completar o rectificar otro transmitido  o  en curso de transmisión, se  pagará  como  un  nuevo despacho: sin perjuicio  de  la  devolución  de  este precio, en los casos establecidos por el artículo 110."
                },
                {
                  "numero-articulo": 131,
                  "texto": "Art.131.  El  precio  por  el  acuse de recibo o recomendación de un telegrama, será igual al de un despacho  simple,  que  se  abonará a más del precio del telegrama."
                },
                {
                  "numero-articulo": 132,
                  "texto": "Art.132.  Todo telegrama que deba ser repetido o colacionado, pagará una tarifa doble de la ordinaria.\n\nTodo despacho  clasificado  de  urgente,  pagará  una tarifa triple."
                },
                {
                  "numero-articulo": 133,
                  "texto": "Art.133.  Los despachos dirigidos a varias personas, o a una sola en varios domicilios,  se  pagarán  como uno solo, con más la mitad del valor de un telegrama simple, por  cada  una de las copias que deban entregarse."
                },
                {
                  "numero-articulo": 134,
                  "texto": "Art.134.    Todo  expedidor  o  destinatario  que  solicitase  copia autorizada de  un  despacho  que  hubiese enviado o recibido, pagará por cada una de ellas el valor de medio despacho simple."
                },
                {
                  "numero-articulo": 135,
                  "texto": "Art.135.  Todo expedidor de un telegrama, podrá pagar previamente la respuesta del  despacho  que  presente,  fijando  a  su  voluntad el número  de  palabras,  y  poniendo  después del texto y antes de  la firma, la indicación: respuesta, tantas palabras.\n\nLa autorización para respuesta podrá  también ser ilimitada; pero en este caso, deberá depositarse en la oficina el valor correspondiente a un telegrama de cien  palabras,  el  cual  se dará recibo."
                },
                {
                  "numero-articulo": 136,
                  "texto": "Art.136.  Si  la  respuesta tuviese menos palabras que las que hayan sido  pagadas,  se devolverá  la  diferencia.  Si  tuviese  más  esa diferencia será pagada por el expedidor de la respuesta."
                },
                {
                  "numero-articulo": 137,
                  "texto": "Art.137.  La  respuesta  que  no  se  presente a los ocho días de la entrega del despacho primitivo, no será  aceptada  como  previamente pagada,  sino  que  deberá  satisfacerse  su  importe por el que  la presenta."
                },
                {
                  "numero-articulo": 138,
                  "texto": "Art.138.  Si  la respuesta no fuese presentada dentro del término de ocho días, el jefe  de  la  oficina  receptora  hará  un despacho al expedidor,  avisándole  no  haberse  presentado  la respuesta.  Este despacho será considerado como la respuesta mínima  y  su abono será como  despacho  simple  de  la  suma  depositada,  devolviéndose  el excedente al expedidor."
                },
                {
                  "numero-articulo": 139,
                  "texto": "Art.139.  El  precio  de  todo  despacho  que  se presentase para su transmisión, deberá pagarse anticipadamente."
                },
                {
                  "numero-articulo": 140,
                  "texto": "Art.140.  El  precio  de  los  despachos  podrá pagarse en dinero de curso  legal,  o  en  sellos postales. Estos sellos  se  pagarán  al despacho y serán inutilizados  al  recibirse en la oficina, antes de entregarse al empleado encargado de la transmisión."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II DE LA LOCACION DE LAS LINEAS",
              "articulo": [
                {
                  "numero-articulo": 141,
                  "texto": "Art.141.  Las líneas telegráficas de la Nación podrán ser alquiladas al público para usarlas en conversación."
                },
                {
                  "numero-articulo": 142,
                  "texto": "Art.142.    La  locación  no  podrá  hacerse  nunca  de  manera  que entorpezca el  servicio  ordinario,  a cuyo efecto sólo se concederá fuera de las horas que los reglamentos  fijen  para  este  servicio;\n\nsin embargo, las administraciones podrán autorizarla dentro  de este término, si el movimiento de las líneas lo permitiese."
                },
                {
                  "numero-articulo": 143,
                  "texto": "Art.143.  La  locación  se  admitirá  sólo  para líneas que liguen o puedan    ligar   directamente  las  dos  estaciones    interesadas."
                },
                {
                  "numero-articulo": 144,
                  "texto": "Art.144.  Una  vez  celebrado  el  contrato  de  locación  entre las administraciones  y  la  persona  que  lo  hubiese  solicitado, ésta depositará el valor fijado a este objeto en la tarifa."
                },
                {
                  "numero-articulo": 145,
                  "texto": "Art.145.  La  oficina que hubiese celebrado el contrato de locación, lo comunicará a  la  estación  de  destino,  a  fin  de  que ésta se encuentre    preparada  para  la  hora  que  se  hubiese  designado."
                },
                {
                  "numero-articulo": 146,
                  "texto": "Art.146.  Las  personas que conversan, deberán encontrarse presentes en las oficinas  respectivas,  dando  y  recibiendo  verbalmente sus despachos.\n\nPodrán, sin embargo, tomar nota de las comunicaciones,  como también pedir  copia de las cintas, pagando en este caso una tasa  especial."
                },
                {
                  "numero-articulo": 147,
                  "texto": "Art.147.  Las  personas  que  quieran conversar, deberán previamente constatar la identidad de sus personas  en la forma prescripta en el artículo 84."
                },
                {
                  "numero-articulo": 148,
                  "texto": "Art.148.  Las  prescripciones  del  artículo  30  regirán  para  las conversaciones    lo   mismo  que  para  los  despachos  ordinarios."
                },
                {
                  "numero-articulo": 149,
                  "texto": "Art.149.  Si dos o más personas solicitaren la locación de una misma línea, serán preferidas en el órden de su presentación."
                },
                {
                  "numero-articulo": 150,
                  "texto": "Art.150.  La locación de una línea no se hará por menos de un cuarto de hora, tiempo  por  el  cual se fijará el precio mínimum, debiendo cobrarse en proporción por  cada  cinco  minutos  de más que dure la conversación.\n\nEn  caso de concederse la locación durante las horas  ordinarias  de servicio,  la  oficina  no deberá comprometerse por más de un cuarto de hora, pero podrá continuarla  por  intervalo  de  cinco  minutos, hasta que ocurran telegramas ordinarios."
                },
                {
                  "numero-articulo": 151,
                  "texto": "Art.151.  Una  vez  perfeccionado  el contrato de locación, no podrá ser rescindido, sino por la persona  que  lo hubiese solicitado, y a más  tardar  dos  horas  antes  de la fijada para  la  conversación, debiendo en este caso, devolverse  la  mitad  del precio depositado.\n\nLa oficina dará aviso de esto a la destinataria,  por  medio  de  un despacho de servicio."
                },
                {
                  "numero-articulo": 152,
                  "texto": "Art.152.  La  cantidad  depositada quedará íntegra a beneficio de la oficina, si la contra orden  fuese  dada por el interesado fuera del término indicado en el artículo anterior."
                },
                {
                  "numero-articulo": 153,
                  "texto": "Art.153.  Antes  de dos horas de la designada para la conversación , podrá solicitarse  que  se transfiera la locación para otro momento, siempre  que  sea antes de  ocho  días,  pagando  el  valor  de  los despachos que sean  necesarios  para prevenir de ello a las oficinas que debieran tener participación."
                },
                {
                  "numero-articulo": 154,
                  "texto": "Art.154.  Si  por  razones  de  servicio,  una locación concedida no puede tener lugar, o tiene que transferirse,  se  dará  aviso  a las oficinas y a los interesados, sin pago alguno por parte de éstos,  y se devolverá al locador la cantidad depositada."
                },
                {
                  "numero-articulo": 155,
                  "texto": "Art.155.  Si  la  conversación  fuere  retardada  o interrumpida por necesidad del servicio o por comunicaciones oficiales  urgentes,  no se  devolverá  el  valor  entregado siempre que la interrupción o el retardo no exceda de treinta minutos."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III DISPOSICIONES DIVERSAS",
              "articulo": [
                {
                  "numero-articulo": 156,
                  "texto": "Art.  156. La administración inmediata de las líneas de propiedad de la Nación,  estará  a cargo de un inspector, bajo la dependencia del Director General de Correos y Telégrafos."
                },
                {
                  "numero-articulo": 157,
                  "texto": "Art.  157. El inspector de Telégrafos de la Nación, al recibirse del cargo,  prestará  ante el Director General, juramento en esta forma, juro guardar estrictamente  secreto  sobre  las  comunicaciones  que sean  confiadas  y  no dar a nadie conocimiento de su contenido, sin orden escrita de Juez competente.\n\nEl mismo juramento presentará  el  Director General ante el Ministro del Interior."
                },
                {
                  "numero-articulo": 158,
                  "texto": "Art.  158.  Los  empleados de cualquiera categoría, encargados de la recepción y transmisión  de los despachos, así como de los archivos, prestarán  juramento  en  la    forma  establecida  en  el  artículo anterior, ante el Inspector de Telégrafos,  o su delegado al efecto."
                },
                {
                  "numero-articulo": 159,
                  "texto": "Art.  159. Los empleados del Telégrafo del Estado, serán exceptuados de todo cargo político o civil que sea obligatorio."
                },
                {
                  "numero-articulo": 160,
                  "texto": "Art.  160.  La  oficinas del Telégrafo de la Nación se establecerán, siempre  que sea posible,  en  el  mismo  edificio  que  ocupen  los correos."
                },
                {
                  "numero-articulo": 161,
                  "texto": "Art.  161.  La  responsabilidad  impuesta a las empresas, por faltas cometidas por ellas o sus empleados,  es  extensiva  a la Nación, en la misma forma establecida para aquéllas."
                },
                {
                  "numero-articulo": 162,
                  "texto": "Art.  162. La presente ley empezará a regir seis meses después de su promulgación."
                },
                {
                  "numero-articulo": 163,
                  "texto": "Art. 163. Comuníquese al Poder Ejecutivo."
                }
              ],
              "firmantes": {
                "firmantes": "FIRMANTES"
              }
            }
          ]
        }
      ],
      "id-infojus": "LNS0002625"
    }
  }
}