{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g27-94000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583897771,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26066-nacional-modificacion-ley-ablacion-implante-organos-material-anatomico-lns0004972-2005-11-30"
      }
    },
    "content": {
      "mecanografico": "S0004972",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 001071 2007 08 09 0000 000 0000 000"
        }
      },
      "numero-norma": 26066,
      "timestamp": "2013-01-19T18:51:52",
      "timestamp-m": "2013-01-19T18:51:52",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2005-11-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026066 2005 11 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.066",
          "BUENOS AIRES, 30 DE NOVIEMBRE DE 2005"
        ]
      },
      "titulo-norma": "MODIFICACION DE LA LEY DE ABLACION E IMPLANTE DE ORGANOS Y MATERIAL ANATOMICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 12 22"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.066",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-12-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRANSPLANTE DE ORGANOS-DONACION DE ORGANOS-ABLACION DE ORGANOS-INCUCAI"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "trasplante de órganos"
            },
            "preferido": {
              "termino": "Salud pública/trasplante de órganos"
            },
            "sinonimos": {
              "termino": "transplante de órganos"
            }
          },
          {
            "elegido": {
              "termino": "donación de órganos"
            },
            "preferido": {
              "termino": "Salud pública/trasplante de órganos/donación de órganos"
            },
            "sinonimos": {
              "termino": "transplante de órganos"
            }
          },
          {
            "elegido": {
              "termino": "ablación de órganos"
            },
            "preferido": {
              "termino": "Salud pública/trasplante de órganos/ablación de órganos y tejidos/ablación de órganos"
            },
            "sinonimos": {
              "termino": "transplante de órganos"
            }
          },
          {
            "elegido": {
              "termino": "INCUCAI"
            },
            "preferido": {
              "termino": "INCUCAI"
            },
            "sinonimos": {
              "termino": "Instituto Nacional Central Único Coordinador de Ablación e Implante"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ablación de órganos y tejidos",
            "transplante de órganos (trasplante de órganos)",
            "trasplante de órganos",
            "Salud pública",
            "Instituto Nacional Central Único Coordinador de Ablación e Implante (INCUCAI)",
            "INCUCAI",
            "donación de órganos",
            "ablación de órganos"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 16 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 15"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024193 1993 03 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Sustitúyese en todo el texto de la ley 24.193 la expresión \"material anatómico\" por el término \"tejidos\", entendiéndose por tejidos al grupo de células destinadas a cumplir con una misma función biológica."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024193 1993 03 24 0001 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - Sustitúyese el artículo 1º de la ley 24.193, el que quedará redactado de la siguiente manera:\n\nArtículo 1º: La ablación de órganos y tejidos para su implantación de cadáveres humanos a seres humanos y entre seres humanos, se rige por las disposiciones de esta ley en todo el territorio de la República.\n\nExceptúase de lo previsto por la presente, los tejidos naturalmente renovables o separables del cuerpo humano con salvedad de la obtención y preservación de células progenitoras hematopoyéticas y su posterior implante a seres humanos, que quedará regida por esta ley.\n\nEntiéndense alcanzadas por la presente norma a las nuevas, prácticas o técnicas que la autoridad de aplicación reconozca que se encuentran vinculadas con la implantación de órganos o tejidos en seres humanos. Considérase comprendido al xenotransplante en las previsiones del párrafo precedente cuando cumpliera las condiciones que oportunamente determinare la autoridad de aplicación:"
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024193 1993 03 24 0013 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO 3º - Sustitúyese el artículo 13 de la ley 24.193, el que quedará redactado de la siguiente forma:\n\nArtículo 13: Los jefes y subjefes de los equipos, como asimismo los profesionales a que se refiere el artículo 3º deberán informar a los donantes vivos y a los receptores y en caso de ser estos últimos incapaces, a su representante legal o persona que detente su guarda, de manera suficiente, clara y adaptada a su nivel cultural, sobre los riesgos de la operación de ablación e implante -según sea el caso-, sus secuelas físicas y psíquicas ciertas o posibles, la evolución previsible y las limitaciones resultantes, así como las posibilidades de mejoría que, verosímilmente, puedan resultar para el receptor.\n\nEn caso de que los donantes y receptores no se opongan, la información será suministrada también a su grupo familiar en el orden y condiciones previstos por el artículo 21 de la ley 24.193 y modificatoria.\n\nLuego de asegurarse que la información ha sido comprendida por los sujetos destinatarios de la misma, dejarán a la libre voluntad de cada uno de ellos la decisión que corresponda adoptar. Del cumplimiento de este requisito, de la decisión del dador, de la del receptor y de la del representante legal cuando correspondiere, así como de la opinión médica sobre los mencionados riesgos, secuelas, evolución, limitaciones y mejoría, tanto para el dador como para el receptor, deberá quedar constancia documentada de acuerdo con la normativa a establecerse reglamentariamente.\n\nDe ser incapaz el receptor o el dador en el caso de transplante de médula ósea, la información prevista en este artículo deberá ser dada, además, a su representante legal.\n\nEn los supuestos contemplados en el Título V el lapso entre la recepción de la información y la operación respectiva no podrá ser inferior a CUARENTA Y OCHO (48) horas.\n\nTratándose del supuesto contemplado en el artículo 21, respecto de donantes cadavéricos, la información será suministrada a las persona s que allí se enumeran, en las formas y condiciones que se describen en el presente artículo, al solo efecto informativo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024193 1993 03 24 0019 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO 4º - Sustitúyese el artículo 19 de la ley 24.193 por el siguiente texto:\n\nArtículo 19: Toda persona podrá en forma expresa:\n\n1. Manifestar su voluntad negativa o afirmativa a la ablación de los órganos o tejidos de su propio cuerpo.\n\n2. Restringir de un modo específico su voluntad afirmativa de ablación a determinados órganos y tejidos.\n\n3. Condicionar la finalidad de la voluntad afirmativa de ablación a alguno o algunos de los fines previstos en esta ley -implante en seres humanos vivos o con fines de estudio o investigación -."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024193 1993 03 24 0019 002 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTICULO 5º - Incorpórase a la ley 24.193, como artículo 19 bis el siguiente:\n\nArtículo 19 bis: La ablación podrá efectuarse respecto de toda persona capaz mayor de DIECIOCHO (18) años que no haya dejado constancia expresa de su oposición a que después de su muerte se realice la extracción de sus órganos o tejidos, la que será respetada cualquiera sea la forma en la que se hubiere manifestado.\n\nEste artículo entrará en vigencia transcurridos NOVENTA (90) días de ejecución de lo establecido en el artículo 13 de esta ley, que modifica el  artículo 62 de la ley 24.193."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024193 1993 03 24 0019 003 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTICULO 6º - Incorpórase a la ley 24.193, como artículo 19 ter el siguiente:\n\nArtículo 19 ter: En caso de fallecimiento de menores de DIECIOCHO (18) años, no emancipados, sus padres o su representante legal, exclusivamente, podrán autorizar la ablación de sus órganos o tejidos especificando los alcances de la misma.\n\nEl vínculo familiar o la representación que se invoque será acreditado, a falta de otra prueba, mediante declaración jurada, la que tendrá carácter de instrumento público, debiendo acompañarse dentro de las CUARENTA Y OCHO (48) horas la documentación respectiva.\n\nLa falta de consentimiento de alguno de los padres eliminará la posibilidad de autorizar la ablación en el cadáver del menor.\n\nEn ausencia de las personas mencionadas precedentemente, se dará intervención al Ministerio Pupilar, quien podrá autorizar la ablación.\n\nDe todo lo actuado se labrará acta y se archivarán en el establecimiento las respectivas constancias, incluyendo una copia certificada del documento nacional de identidad del fallecido. De todo ello, se remitirán copias certificadas a la autoridad de contralor. Las certificaciones serán efectuadas por el Director del establecimiento o quien lo reemplace. El incumplimiento de lo dispuesto en el presente párrafo hará pasible a los profesionales intervinientes de la sanción establecida en el artículo 29."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024193 1993 03 24 0020 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTICULO 7º - Sustitúyese el artículo 20 de la ley 24.193, el que quedará redactado de la siguiente manera:\n\nArtículo 20: Todo funcionario del Registro del Estado Civil y Capacidad de las Personas estará obligado a recabar de las personas capaces, mayores de DIECIOCHO (18) años que concurran ante dicho organismo a realizar cualquier trámite, la manifestación de su voluntad positiva o negativa en los términos del artículo 19 y 19 bis o su negativa a expresar dicha voluntad. El interesado deberá responder el requerimiento.\n\nDicha manifestación o su negativa a expresarla, será asentada en el documento nacional de identidad del declarante y se procederá a comunicarla en forma inmediata al Instituto Nacional Central Unico Coordinador de Ablación e Implante (INCUCAI), dejando en todos los casos clara constancia de las limitaciones especificadas por el interesado, si las hubiera.\n\nLa reglamentación establecerá otras formas y modalidades que faciliten la manifestación e impulsará la posibilidad de recabar el consentimiento en ocasión de los actos eleccionarios.\n\nTodo establecimiento asistencial público o privado obrará, a los efectos de este artículo, como delegación del Instituto Nacional Central Unico Coordinador de Ablación e Implante (INCUCAI), siendo ésta condición para su habilitación.\n\nLa Policía Federal y el Instituto Nacional Central Unico Coordinador de Ablación e Implante (INCUCAI), deberán registrar en el documento nacional de identidad la voluntad del dador debiendo comunicar dicha circunstancia dentro de los CINCO (5) días al Registro del Estado Civil y Capacidad de las Personas.\n\nEl Correo Oficial de la República Argentina Sociedad Anónima, a solicitud de cualquier ciudadano mayor de DIECIOCHO (18) años, expedirá en forma gratuita telegrama o carta documento al Instituto Nacional Central Unico Coordinador de Ablación e Implante (INCUCAI), con copia al Registro del Estado Civil y Capacidad de las Personas en la que conste la notificación del remitente de su negativa a donar los órganos. El Correo deberá dejar constancia en el Documento Nacional de Identidad del remitente de la notificación efectuada."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024193 1993 03 24 0021 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTICULO 8º - Sustitúyese el artículo 21 de la ley 24.193, el que quedará redactado de la siguiente forma:\n\nArtículo 21: En caso de muerte natural, y no existiendo manifestación expresa del difunto, deberá requerirse de las siguientes personas, en el orden en que se las enumera siempre que estuviesen en pleno uso de sus facultades mentales, testimonio sobre la última voluntad del causante, respecto a la ablación de sus órganos y/o a la finalidad de la misma. a) El cónyuge no divorciado que convivía con el fallecido, o la persona que sin ser su cónyuge convivía con el fallecido en relación de tipo conyugal no menos antigua de TRES (3) años, en forma continua e ininterrumpida; b) Cualquiera de los hijos mayores de DIECIOCHO (18) años; c) Cualquiera de los padres; d) Cualquiera de los hermanos mayores de DIECIOCHO (18) años; e) Cualquiera de los nietos mayores de DIECIOCHO (18) años; f) Cualquiera de los abuelos; g) Cualquier pariente consanguíneo hasta el cuarto grado inclusive; h) Cualquier pariente por afinidad hasta el segundo grado inclusive; i) El representante legal, tutor o curador;\n\nConforme la enumeración establecida precedentemente y respetando el orden que allí se establece, las personas que testimonien o den cuenta de la última voluntad del causante que se encuentren en orden más próximo excluyen el testimonio de las que se encuentren en un orden inferior. En caso de resultar contradicciones en los testimonios de las personas que se encuentren en el mismo orden, se estará a lo establecido en el artículo 19 bis.\n\nLa relación con el causante y el testimonio de su última voluntad, serán acreditados, a falta de otra prueba, mediante declaración jurada, la que tendrá carácter de instrumento público, debiendo acompañarse dentro de las CUARENTA Y OCHO (48) horas la: documentación respectiva, cuando correspondiere."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024193 1993 03 24 0022 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTICULO 9º - Sustitúyese el artículo 22 de la  ley 24.193 por el siguiente:\n\nArtículo 22: En caso de muerte violenta la autoridad competente adoptará los recaudos tendientes a ubicar a las personas enumeradas en el artículo anterior a efectos que los mismos den cuenta o testimonien la última voluntad del causante, debiendo dejar debidamente acreditada la constancia de los medios y mecanismos utilizados para la notificación en tiempo y forma a los familiares a efectos de testimoniar o dar cuenta de la última voluntad del presunto donante.\n\nEl juez que entiende en la causa ordenará en el lapso de SEIS (6) horas a partir del fallecimiento la intervención del médico forense, policial o quien cumpla tal función, a fin de dictaminar si los órganos o tejidos que resulten aptos para ablacionar no afectarán el examen autopsiano.\n\nAun existiendo autorización expresa del causante o el testimonio referido en el artículo 21 dentro de las SEIS (6) horas de producido el deceso, el juez informará al Instituto Nacional Central Unico Coordinador de Ablación e Implante (INCUCAI) o al organismo jurisdiccional correspondiente la autorización para llevar a cabo la realización de la ablación, a través de resolución judicial fundada, con especificación de los órganos o tejidos autorizados a ablacionar de conformidad con lo dictaminado por el mismo forense.\n\nUna negativa del magistrado interviniente para autorizar la realización de la ablación deberá estar justificada conforme los requisitos exigidos en la presente  ley.\n\nEn el supuesto de duda sobre la existencia de autorización expresa del causante el juez podrá requerir del Instituto Nacional Central Unico Coordinador de Ablación e Implante (INCUCAI) o del organismo jurisdiccional correspondiente los informes que estime menester."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024193 1993 03 24 0027 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - Sustitúyese el inciso b) del artículo 27 de la ley 24.193, por el siguiente: b) Sobre el cadáver de quien expresamente se hubiere manifestado en contrario para la ablación o en su caso, del órgano u órganos respecto de los cuales se hubiese negado la ablación, como asimismo cuando se pretendieren utilizar los órganos o tejidos con fines distintos a los autorizados por el causante. A tales fines se considerará que existe manifestación expresa en contrario cuando mediare el supuesto del artículo 21 de la presente ley."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024193 1993 03 24 0044 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - Sustitúyense los incisos n) y q) del artículo 44 de la ley 24.193, los que quedarán redactados de la siguiente manera: n) Coordinar la distribución de órganos a nivel nacional, así como también la recepción y envío de los mismos a nivel internacional y las acciones que se llevan a cabo para el mantenimiento de los siguientes registros:\n\n1) Registro de personas que hubieren manifestado su oposición a la ablación de sus órganos y/o tejidos.\n\n2) Registro de personas que aceptaron la ablación o condicionaren la misma a alguno de sus órganos o a algunos de los fines previstos en la presente ley.\n\n3) Registro de manifestaciones de última voluntad, en las condiciones del artículo 21 en el que conste la identidad de la persona que testimonia y su relación con el causante.\n\n4) Registro de destino de cada uno de los órganos o tejidos ablacionados con la jerarquía propia de los registros confidenciales bajo secreto médico. q) Dirigir las acciones que permitan mantener actualizados los registros creados por la presente ley en el orden nacional."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024193 1993 03 24 0045 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "ARTICULO 12. - Sustitúyese el artículo 45 de la  ley 24.193, por el siguiente:\n\nArtículo 45: El Instituto Nacional Central Unico Coordinador de Ablación e Implante (INCUCAI) estará a cargo de un directorio integrado por un presidente, un vicepresidente y un director, designados por el Poder Ejecutivo nacional de conformidad con las siguientes disposiciones: a) El presidente será designado a propuesta de la Secretaría de Políticas, Regulación y Relaciones Sanitarias, del Ministerio de Salud y Ambiente; b) El vicepresidente será designado a propuesta del Consejo Federal de Salud (COFESA); c) El director será designado previo concurso abierto de títulos y antecedentes con destacada trayectoria en la temática, cuya evaluación estará a cargo de la Secretaría de Políticas, Regulación y Relaciones Sanitarias, del Ministerio de Salud y Ambiente; d) Los miembros del directorio durarán CUATRO (4) años en sus funciones y podrán ser reelegidos por un período más.\n\nTendrán dedicación de tiempo completo y no podrán participar patrimonialmente en ningún instituto, entidad o institución vinculado con el objeto de esta ley."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024193 1993 03 24 0062 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTICULO 13. - Sustitúyese en la ley 24.193, el texto del artículo 62 por el siguiente:\n\nArtículo 62: El Poder Ejecutivo nacional deberá llevar a cabo en forma permanente, a través del Ministerio de Salud y Ambiente y si así este último lo dispusiere por medio del Instituto Nacional Central Unico Coordinador de Ablación e Implante (INCUCAI), una intensa campaña señalando el carácter voluntario, altruista, desinteresado y solidario de la donación de órganos y tejidos a efectos de informar a la población el alcance del régimen que por la presente ley se instaura.\n\nAutorízase al Ministerio de Salud y Ambiente a celebrar convenios con otras entidades u organismos públicos o privados, nacionales o internacionales para el mejor cumplimiento de este objetivo."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO 14. - El Ministerio de Salud y Ambiente deberá asegurar la provisión de los medicamentos y procedimientos terapéuticos necesarios que surjan como consecuencia de los transplantes realizados en personas sin cobertura y carentes de recursos, conforme lo establezca la reglamentación de la ley."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO 15. - La presente ley entrará en vigencia a los TREINTA (30) días de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO 16. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "CAMAÑO-SCIOLI-Rollano-Estrada"
      },
      "id-infojus": "LNS0004972"
    }
  }
}