{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g38-06000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1423152265930,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27082-nacional-transferencia-titulo-gratuito-provincia-chubut-dominio-estado-nacional-posee-sobre-determinados-inmuebles-se-ubican-localidad-villa-dique-florentino-ameghino-departamento-gaiman-provincia-chubut-lns0006083-2014-12-16"
      }
    },
    "content": {
      "mecanografico": "S0006083",
      "numero-norma": 27082,
      "timestamp": "2015-02-05T12:10:04",
      "timestamp-alta": "2015-02-05T12:10:04",
      "timestamp-m": "2015-02-05T12:10:04",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2014-12-16",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027082 2014 12 16",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.082",
          "BUENOS AIRES, 16 DE DICIEMBRE DE 2014"
        ]
      },
      "titulo-norma": "Transferencia a título gratuito a la provincia del Chubut el dominio que el Estado nacional posee sobre determinados inmuebles que se ubican en la localidad de la Villa Dique Florentino Ameghino, Departamento Gaiman, provincia del Chubut",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 02 05"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 27.082",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-02-05",
      "fecha-mod": "2015-02-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "Se transfiere a título gratuito a la provincia del Chubut el dominio que el Estado nacional posee sobre determinados inmuebles que se ubican en la localidad de la Villa Dique Florentino Ameghino, Departamento Gaiman, provincia del Chubut."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "bienes inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia del inmueble"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/dominio/transmisión del dominio/transferencia del inmueble"
            },
            "sinonimos": {
              "termino": "transferencia del dominio"
            }
          }
        ],
        "suggest": {
          "termino": [
            "transferencia del dominio (transmisión del dominio)",
            "derechos reales",
            "transmisión del dominio",
            "bienes inmuebles",
            "cosas inmuebles (bienes inmuebles)",
            "bienes",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "transferencia del inmueble",
            "dominio"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Transfiérase a título gratuito a la provincia del Chubut el dominio que el Estado nacional posee sobre los inmuebles que se ubican en la localidad de la Villa Dique Florentino Ameghino, Departamento Gaiman, provincia del Chubut, cuya identificación catastral se detallan a continuación:\n\na) Lote 8 de la Manzana 2, Fracción B, Sección B-II, con una superficie de 1.048,74 m2;\n\nb) Lote 7 de la Manzana 2, Fracción B, Sección B-II, con una superficie de 1.088,27 m2;\n\nc) Lote 6 de la Manzana 2, Fracción B, Sección B-II, con una superficie de 1.112,52 m2;\n\nd) Lote 4 de la Manzana 2, Fracción B, Sección B-II, con una superficie de 698,46 m2;\n\ne) Lote 2 de la Manzana 2, Fracción B, Sección B-II, con una superficie de 1.128,37 m2;\n\nf) Lote 1 de la Manzana 2, Fracción B, Sección B-II, con una superficie de 927,62 m2;\n\ng) Lote 9 de la Manzana 3, Fracción B, Sección B-II, con una superficie de 372,30 m2;\n\nh) Lote 8 de la Manzana 3, Fracción B, Sección B-II, con una superficie de 395 m2;\n\ni) Lote 6 de la Manzana 3, Fracción B, Sección B-II, con una superficie de 516,95 m2;\n\nj) Lote 5 de la Manzana 3, Fracción B, Sección B-II, con una superficie de 1.046,92 m2;\n\nk) Lote 4 de la Manzana 3, Fracción B, Sección B-II, con una superficie de 978,79 m2;\n\nl) Lote 1 de la Manzana 5, Fracción B, Sección B-II, con una superficie de 733,32 m2;\n\nm) Lote 3 de la Manzana 5, Fracción B, Sección B-II, con una superficie de 486,33 m2;\n\nn) Lote 5 de la Manzana 5, Fracción B, Sección B-II, con una superficie de 874,49 m2;\n\no) Lote 6 de la Manzana 5, Fracción B, Sección B-II, con una superficie de 861,37 m2;\n\np) Lote 8 de la Manzana 5, Fracción B, Sección B-II, con una superficie de 632,34 m2;\n\nq) Lote 1 de la Manzana 7, Fracción B, Sección B-II, con una superficie de 2.582,48 m2;"
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - La transferencia que se dispone en el artículo precedente, se efectúa con cargo a que la beneficiaria otorgue el título correspondiente a los ocupantes de las viviendas situadas en los inmuebles transferidos."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Establécese un plazo de diez (10) años para el cumplimiento de lo impuesto en el artículo anterior, vencido el cual sin que mediara observancia, el dominio del inmueble objeto de la presente revertirá a favor del Estado nacional."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Los gastos que demande la transferencia estarán a cargo de la provincia del Chubut."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - El Poder Ejecutivo nacional, en un plazo no mayor a ciento veinte (120) días contados desde la promulgación de la presente ley, procederá a realizar los trámites necesarios para el otorgamiento de las respectivas escrituras traslativas de dominio."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "JULIÁN A. DOMÍNGUEZ-MARINO-Chedrese-Estrada."
      },
      "id-infojus": "LNS0006083"
    }
  }
}