{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g34-61000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584076262,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "5752-nacional-organizacion-justicia-municipal-faltas-capital-federal-lns0001643-1958-04-23"
      }
    },
    "content": {
      "mecanografico": "S0001643",
      "numero-norma": 5752,
      "timestamp": "2013-01-19T18:52:34",
      "timestamp-m": "2013-01-19T18:52:34",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1958-04-23",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 005752 1958 04 23",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 5.752/58",
          "RATIFICADO POR LEY 14.467",
          "BUENOS AIRES, 23 DE ABRIL DE 1958"
        ]
      },
      "titulo-norma": "ORGANIZACION DE LA JUSTICIA MUNICIPAL DE FALTAS DE CAPITAL FEDERAL.",
      "datos-publicacion": "BOLETIN OFICIAL   1958 05 02",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1958 05 02"
        }
      },
      "publicacion-privada": "ADLA                                                  A001819580913",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 5.752/58",
      "ratificado-por": "RATIFICADO POR LEY 14.467",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 17 OBSERVACION RATIFICADO POR LEY 14467 BO 29/9/58 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 15 FECHA DE ENTRADA EN VIGENCIA 1958 05 23"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0017\n\nOBSERVACION  RATIFICADO    POR    LEY  14467  BO  29/9/58\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA  EN  VIGENCIA  0015\n\nFECHA DE ENTRADA EN VIGENCIA 1958 05 23"
      },
      "sumario": {
        "sumario": "ESTADO-MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES-TRIBUNAL MUNICIPAL DE FALTAS-JUSTICIA MUNICIPAL DE FALTAS-PODER JUDICIAL- ORGANIZACION JUDICIAL-FUERO CRIMINAL Y CORRECCIONAL-CAMARAS NACIONALES DE APELACION-DERECHO PROCESAL-PROCEDIMIENTO ADMINISTRATIVO-Competencia-Infracciones-Sanciones-PERSONAL-FALTAS MUNICIPALES-FUNCIONARIOS Y EMPLEADOS MUNICIPALES-PROCEDIMIENTO DE FALTAS-- DEROGA D.L. 4297/44 (L.13.030)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "justicia municipal de faltas"
            },
            "preferido": {
              "termino": "Derecho procesal/jurisdicción y competencia/competencia/competencia por la materia/competencia contravencional y de faltas/competencia de faltas/justicia municipal de faltas"
            },
            "sinonimos": {
              "termino": [
                "competencia material",
                "juez incompetente",
                "justicia de faltas",
                "competencia de la justicia municipal de faltas",
                "tribunal competente",
                "fuero contravencional y de faltas",
                "justicia municipal",
                "competencia por el fuero",
                "juez competente",
                "competencia en razón de la materia",
                "competencia del fuero contravencional y de faltas",
                "competencia jurisdiccional",
                "incompetencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Tribunal Municipal de Faltas"
            },
            "preferido": {
              "termino": "Tribunal Municipal de Faltas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "juez de faltas"
            },
            "preferido": {
              "termino": "Derecho procesal/jurisdicción y competencia/competencia/competencia por la materia/competencia contravencional y de faltas/competencia de faltas/justicia municipal de faltas/juez de faltas"
            },
            "sinonimos": {
              "termino": [
                "competencia material",
                "fuero contravencional y de faltas",
                "juez incompetente",
                "justicia municipal",
                "justicia de faltas",
                "competencia por el fuero",
                "competencia de la justicia municipal de faltas",
                "competencia en razón de la materia",
                "juez competente",
                "competencia del fuero contravencional y de faltas",
                "tribunal competente",
                "incompetencia",
                "competencia jurisdiccional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Capital Federal"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/Capital Federal"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "competencia del fuero contravencional y de faltas (competencia contravencional y de faltas)",
            "competencia de faltas",
            "competencia por la materia",
            "Capital Federal",
            "juez de faltas",
            "competencia",
            "Derecho procesal",
            "Tribunal Municipal de Faltas",
            "justicia de faltas (justicia municipal de faltas)",
            "competencia en razón de la materia (competencia por la materia)",
            "competencia contravencional y de faltas",
            "competencia material (competencia por la materia)",
            "justicia municipal de faltas",
            "competencia jurisdiccional (competencia)",
            "Derecho constitucional",
            "competencia de la justicia municipal de faltas (justicia municipal de faltas)",
            "territorio",
            "Estado",
            "incompetencia (competencia)",
            "juez competente (competencia)",
            "jurisdicción y competencia",
            "fuero contravencional y de faltas (competencia contravencional y de faltas)",
            "justicia municipal (justicia municipal de faltas)",
            "tribunal competente (competencia)",
            "juez incompetente (competencia)",
            "competencia por el fuero (competencia por la materia)"
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013030 1947 09 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  Derógase el decreto ley 4.297/44 (ley 13.030  ), sobre creación y organización  del  Tribunal  municipal  de faltas, el que será sustituido por el presente decreto ley.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DLE C 004297 1944 02 19 0000 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 010903 1919 09 29 0016 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  El  juzgamiento de las faltas municipales en la ciudad de Buenos Aires, salvo  los casos previstos por el art. 16 de la ley 10.903, estará a cargo de  catorce  o  más jueces de faltas y tres o más camaristas designados por el intendente  municipal.  Cuando  las necesidades  lo  requieran,  la  Cámara  de Apelaciones del Tribunal municipal de faltas aconsejará el aumento del número de magistrados."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  Para  ser  juez  de  faltas se requiere ser argentino, tener  25  años  de  edad como mínimo y  poseer  título  de  abogado otorgado por universidad nacional."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.  Para  ser  miembro  de  la  Cámara  de Apelaciones del Tribunal  municipal de faltas, se requiere ser argentino,  tener  30 años de edad  como  mínimo,  poseer  título  de abogado otorgado por universidad nacional y tener 8 años de ejercicio  en  la profesión o en  la  magistratura.  Los  cargos  de  camaristas  serán cubiertos, preferentemente con los jueces de faltas."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.  Los  jueces  de  faltas y los miembros del Tribunal de Apelaciones de la Justicia de faltas  prestarán  juramento  ante  el intendente municipal de la ciudad de Buenos Aires."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.  Los  emolumentos  de  los  jueces  de  faltas no serán inferiores  a  los  de agente fiscal nacional de primera  instancia.\n\nLos emolumentos de los  camaristas no serán inferiores a los de juez nacional  de  primera instancia.  El  sueldo  del  director  general administrativo   no  será  inferior  al  de  secretario  de  Juzgado nacional de primera instancia.\n\nEstos sueldos no  podrán ser disminuidos mientras permanezcan en sus funciones,  salvo  casos  de  medidas  generales  presupuestarias  o monetarias dictadas por los poderes nacionales."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.  Los  jueces  y camaristas del Tribunal de faltas serán inamovibles mientras dure su buena conducta.\n\nSólo podrán ser removidos previo  juicio  que  deberá  substanciarse ante la sala 1 de la Cámara nacional de apelaciones en lo  penal  de la  Capital  federal,  por  acusación escrita y fundada de cualquier interesado o del Ministerio Fiscal.\n\nEl  tribunal  podrá  exigir  ratificación  y  firma  de  letrado  al acusador y ordenar la suspensión  del trámite hasta tanto se cumplan estos requisitos.\n\nEl tribunal podrá suspender al juez  desde  la  presentación  de  la acusación  o  concederle  licencia por el tiempo que dure el juicio.\n\nDe la acusación se dará traslado  por seis días hábiles al acusado y contestada que fuera o vencido el término se convocará inmediatamente a las partes a una audiencia  con  5  días hábiles de anticipación   como  mínimo.  Las  partes  deberán  solicitar    con suficiente tiempo  todas  las  medidas  indispensables  para  que la prueba  se produzca y sea examinada en la audiencia, a la que deberá concurrir también el fiscal de cámara.\n\nSi el acusador  no  compareciera sin justa causa, se le aplicará una multa de m$n. 3.000,  destinados al Instituto Municipal de Previsión Social, archivándose el  expediente,  siempre que la acción no fuera seguida por el fiscal de cámara. Si el  acusado  faltare  sin  justa causa, se le juzgará en rebeldía.\n\nLa   sentencia  se  dictará  en  la  misma  audiencia  y,  si  fuera condenatoria,  sólo declarará la cesantía del juez o camarista.\n\nCuando la acusación  fuere manifiestamente temeraria o maliciosa, la cámara podrá imponer a  su  autor,  y  al  letrado  patrocinante una multa de m$n. 3.000 a pesos 15.000 moneda nacional, con  destino  al Instituto Municipal de Previsión Social."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.  Cuando  fuere  conveniente  fijar la interpretación de algunas  de  las disposiciones en vigor, la Cámara  de  Apelaciones, por mayoría de  votos,  fijará  la  doctrina  aplicable, la que será obligatoria, aun para los jueces disidentes."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.  Los gastos que demande el sostenimiento de la Justicia de faltas estarán  a  cargo  del  presupuesto municipal. El personal del tribunal, fijado por el presupuesto  municipal,  será  designado directamente  por la Cámara de Apelaciones. La Cámara de Apelaciones dictará el reglamento  que  asegure  al  personal  su  estabilidad y escalafón  y  los  ascensos  deberán  ajustarse al mismo, todo  ello concordante   con  el  espíritu  de  los  respectivos    reglamentos municipales.  Los    jueces,   camaristas  y  el  personal  quedarán afiliados al Instituto Municipal de Previsión Social."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.  La  Cámara de Apelaciones designará su presidente por simple mayoría de votos  y  por  un  período de 3 años, pudiendo ser reelegido."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.  La Cámara de Apelaciones ejercerá la superintendencia sobre el Tribunal  municipal  de  faltas  y  dictará  las  normas  y reglamentaciones  para  su  mejor  funcionamiento. Será secundada en estas  funciones  por  un  director  general   administrativo  y  un prosecretario de cámara."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.  El  Tribunal  municipal  de faltas funcionará durante todo el año en forma continua y como mínimo  12  horas  diarias. Los días  sábados,  domingos  y  feriados  funcionará  un  juzgado  para atender  en  las  causas  de  urgencia  o  en aquellas en las que el infractor se hallare preventivamente detenido."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13. (Transitorio). El personal administrativo existente en el Tribunal  de faltas, podrá ser designado por esta vez para cubrir los  cargos que  se  crearen  con  motivo  de  su  reestructuración, respetando su jerarquía y escalafón."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO    14.   Quedan  derogadas  todas  las  leyes,  ordenanzas, disposiciones y reglamentos  que se opongan al presente decreto ley."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.  (Transitorio).  El  presente  decreto  ley entrará en vigencia 30 días después de su promulgación."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.  El  presente decreto ley será refrendado por el señor Vicepresidente provisional  de la Nación y por los señores ministros secretarios  de  Estado en los  departamentos  de  Comunicaciones  a cargo  interinamente  de  la  cartera  del  Interior,  Marina  y  de Aeronáutica    interinamente  a  cargo  de  la  cartera  de  Guerra."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO 17. Comuníquese, etc."
        }
      ],
      "firmantes": {
        "firmantes": "ARAMBURU - Rojas - Cabral - Hartung - Landaburu -"
      },
      "id-infojus": "LNS0001643"
    }
  }
}