{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g79-26000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1607968810594,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27346-nacional-modificacion-ley-impuesto-ganancias-lns0006297-2016-12-22"
      }
    },
    "content": {
      "mecanografico": "S0006297",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 16/3/2017) CAPITULO I DEL TITULO III REGLAMENTADO",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000179 2017 03 15 0000 000 0000 000"
        }
      },
      "numero-norma": 27346,
      "timestamp": "2020-12-14T14:24:39",
      "timestamp-alta": "2016-12-27T10:06:11",
      "timestamp-m": "2020-12-14T14:24:39",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2016-12-22",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027346 2016 12 22",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.346",
          "BUENOS AIRES,"
        ]
      },
      "titulo-norma": "Modificación de la Ley de Impuesto a las Ganancias",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 12 27"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 27.346",
      "estado": "Vigente, de alcance general",
      "analista": "Rocca, Adriana",
      "fecha-alta": "2016-12-27",
      "fecha-mod": "2020-12-14",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "IMPUESTOS-IMPUESTO A LAS GANANCIAS-MODIFICACION DE LA LEY"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a las ganancias"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuesto a las ganancias"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la ley"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "modificación del código",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto específico sobre la realización de apuestas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuesto específico sobre la realización de apuestas"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto extraordinario a las operaciones financieras especulativas dólar futuro"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuesto extraordinario a las operaciones financieras especulativas dólar futuro"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "dólar futuro",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "ley modificatoria (modificación de la ley)",
            "modificación del código (modificación de la ley)",
            "gravámenes (tributos)",
            "impuesto extraordinario a las operaciones financieras especulativas dólar futuro",
            "jerarquía normativa (jerarquía de las leyes)",
            "Derecho tributario y aduanero",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "tributos",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "leyes",
            "legislación (leyes)",
            "impuesto a las ganancias",
            "impuesto específico sobre la realización de apuestas",
            "impuestos",
            "derecho tributario",
            "derecho fiscal (derecho tributario)",
            "norma jurídica (leyes)",
            "modificación de la ley",
            "dólar futuro (impuesto extraordinario a las operaciones financieras especulativas dólar futuro)"
          ]
        },
        "invalidos": {
          "termino": "IMPUESTO INDIRECTO SOBRE APUESTAS ON LINE"
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 12"
      },
      "segmento": [
        {
          "titulo-particion": "TÍTULO I LEY DE IMPUESTO A LAS GANANCIAS",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023272 1985 09 27 0001 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 024241 1993 09 23 0125 000 0000 000"
                }
              ]
            },
            "modifica-a": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "TOR C 020628 1997 07 11 0020 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "MODIFICA_A_1",
                  "ref": "TOR C 020628 1997 07 11 0023 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "MODIFICA_A_2",
                  "ref": "TOR C 020628 1997 07 11 0069 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "MODIFICA_A_3",
                  "ref": "TOR C 020628 1997 07 11 0079 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "MODIFICA_A_4",
                  "ref": "TOR C 020628 1997 07 11 0081 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "MODIFICA_A_5",
                  "ref": "TOR C 020628 1997 07 11 0090 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "MODIFICA_A_6",
                  "ref": "TOR C 020628 1997 07 11 0018 000 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "texto": "ARTÍCULO 1° - Modifícase la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, de la siguiente forma:\n\n1.- Incorpórase como inciso z) del artículo 20, el siguiente:\n\nz) La diferencia entre el valor de las horas extras y el de las horas ordinarias, que perciban los trabajadores en relación de dependencia por los servicios prestados en días feriados, inhábiles y durante los fines de semana, calculadas conforme la legislación laboral correspondiente.\n\n2.- Sustitúyese el artículo 23 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, por el siguiente texto:\n\nArtículo 23: Las personas de existencia visible tendrán derecho a deducir de sus ganancias netas:\n\na) En concepto de ganancias no imponibles, la suma de pesos cincuenta y un mil novecientos sesenta y siete ($ 51.967), siempre que las personas que se indican sean residentes en el país.\n\nb) En concepto de cargas de familia, siempre que las personas que se indican sean residentes en el país, estén a cargo del contribuyente y no tengan en el año ingresos netos superiores a pesos cincuenta y un mil novecientos sesenta y siete ($ 51.967), cualquiera sea su origen y estén o no sujetas al impuesto:\n\n1. Pesos cuarenta y ocho mil cuatrocientos cuarenta y siete ($ 48.447) por el cónyuge.\n\n2. Pesos veinticuatro mil cuatrocientos treinta y dos ($ 24.432) por cada hijo, hija, hijastro o hijastra menor de dieciocho (18) años o incapacitado para el trabajo.\n\nLa deducción de este inciso sólo podrá efectuarla el pariente más cercano que tenga ganancias imponibles.\n\nc) En concepto de deducción especial, hasta la suma de pesos cincuenta y un mil novecientos sesenta y siete ($ 51.967), cuando se trate de ganancias netas comprendidas en el artículo 49, siempre que trabajen personalmente en la actividad o empresa y de ganancias netas incluidas en el artículo 79.\n\nEs condición indispensable para el cómputo de la deducción a que se refiere el párrafo anterior, en relación a las rentas y actividad respectiva, el pago de los aportes que como trabajadores autónomos les corresponda realizar, obligatoriamente, al Sistema Integrado Previsional Argentino (SIPA) o a las cajas de jubilaciones sustitutivas que corresponda.\n\nEl importe previsto en este inciso se elevará tres coma ocho (3,8) veces cuando se trate de las ganancias a que se refieren los incisos a), b) y c) del artículo 79 citado. La reglamentación establecerá el procedimiento a seguir cuando se obtengan, además, ganancias no comprendidas en este párrafo.\n\nNo obstante lo indicado en el párrafo anterior, el incremento previsto en el mismo no será de aplicación cuando se trate de remuneraciones comprendidas en el inciso c) del citado    artículo 79, originadas en regímenes previsionales especiales que, en función del cargo desempeñado por el beneficiario, concedan un tratamiento diferencial del haber previsional, de la movilidad de las prestaciones, así como de la edad y cantidad de años de servicio para obtener el beneficio jubilatorio. Exclúyese de esta definición a los regímenes diferenciales dispuestos en virtud de actividades penosas o insalubres, determinantes de vejez o agotamiento prematuros y a los regímenes correspondientes a las actividades docentes, científicas y tecnológicas y de retiro de las fuerzas armadas y de seguridad.\n\nLa Administración Federal de Ingresos Públicos, entidad autárquica en el ámbito del Ministerio de Hacienda y Finanzas Públicas, determinará el modo del cálculo de las deducciones previstas en el presente artículo respecto de los ingresos establecidos en los incisos a), b) y c) del artículo 79, a los fines de que los agentes de retención dividan el Sueldo Anual Complementario por doce (12) y añadan la doceava parte de dicho emolumento a la remuneración de cada mes del año.\n\nCuando se trate de empleados en relación de dependencia que trabajen y jubilados que vivan en las provincias y, en su caso, partido, a que hace mención el artículo 1° de la ley 23.272 y sus modificaciones, las deducciones personales computables se incrementarán en un veintidós por ciento (22%).\n\nRespecto de las rentas mencionadas en el inciso c) del    artículo 79 de la presente, las deducciones previstas en los incisos a) y c) de este artículo, serán reemplazadas por una deducción especifica equivalente a seis (6) veces la suma de los haberes mínimos garantizados, definidos en el artículo 125 de la ley 24.241 y sus modificatorias y complementarias, siempre que esta última suma resulte superior a la suma de las deducciones antedichas.\n\nLo dispuesto en el párrafo anterior no será de aplicación respecto de aquellos sujetos que perciban y/u obtengan ingresos de distinta naturaleza a los allí previstos. Tampoco corresponderá esa deducción para quienes se encuentren obligados a tributar el impuesto sobre los bienes personales, siempre y cuando esta obligación no surja exclusivamente de la tenencia de un inmueble para vivienda única.\n\nLos montos previstos en este artículo se ajustarán anualmente, a partir del año fiscal 2018, inclusive, por el coeficiente que surja de la variación anual de la Remuneración Imponible Promedio de los Trabajadores Estables (RIPTE), correspondiente al mes de octubre del año anterior al del ajuste respecto al mismo mes del año anterior.\n\n3.- Incorpórase a continuación del último párrafo del artículo 69, los siguientes:\n\nSin embargo, las rentas derivadas de la explotación de juegos de azar en casinos (ruleta, punto y banca, blackjack, póker y/o cualquier otro juego autorizado) y de la realización de apuestas a través de máquinas electrónicas de juegos de azar y/o de apuestas automatizadas (de resolución inmediata o no) y/o a través de plataformas digitales tributarán al cuarenta y uno coma cincuenta por ciento (41,50%). La alícuota mencionada será aplicable tanto para las personas humanas como para las jurídicas.\n\nLa Administración Federal de Ingresos Públicos, entidad autárquica en el ámbito del Ministerio de Hacienda y Finanzas Públicas, establecerá las condiciones operativas para la aplicación de esta alícuota y para la apropiación de gastos efectuados con el objeto de obtener, mantener y conservar ganancias gravadas a que hace mención el párrafo anterior, en concordancia a lo dispuesto en el primer párrafo del artículo 80 de la presente ley.\n\n4.- Sustitúyese la denominación del Capítulo IV del Título II por la siguiente:\n\nCAPÍTULO IV - GANANCIAS DE LA CUARTA CATEGORÍA - INGRESOS DEL TRABAJO PERSONAL EN RELACIÓN DE DEPENDENCIA Y OTRAS RENTAS.\n\n5.- Sustitúyense los incisos a) y c) del artículo 79, por los siguientes:\n\na) Del desempeño de cargos públicos nacionales, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires, sin excepción, incluidos los cargos electivos de los Poderes Ejecutivos y Legislativos.\n\nEn el caso de los Magistrados, Funcionarios y Empleados del Poder Judicial de la Nación y de las provincias y del Ministerio Público de la Nación cuando su nombramiento hubiera ocurrido a partir del año 2017, inclusive.\n\nc) De las jubilaciones, pensiones, retiros o subsidios de cualquier especie en cuanto tengan su origen en el trabajo personal y en la medida que hayan estado sujeto al pago del impuesto, y de los consejeros de las sociedades cooperativas.\n\n6.- Sustitúyese el último párrafo del artículo 79, por los siguientes:\n\nTambién se considerarán ganancias de esta categoría las compensaciones en dinero y en especie y los viáticos que se abonen como adelanto o reintegro de gastos, por comisiones de servicio realizadas fuera de la sede donde se prestan las tareas, que se perciban por el ejercicio de las actividades incluidas en este artículo.\n\nNo obstante, será de aplicación la deducción prevista en el    artículo 82 inciso e) de esta ley, en el importe que fije la Administración Federal de Ingresos Públicos, entidad autárquica en el ámbito del Ministerio de Hacienda y Finanzas Públicas, sobre la base de, entre otros parámetros, la actividad desarrollada, la zona geográfica y las modalidades de la prestación de los servicios, el que no podrá superar el equivalente al cuarenta por ciento (40%) de la ganancia no imponible establecida en el inciso a) del artículo 23 de la presente ley.\n\nRespecto de las actividades de transporte de larga distancia la deducción indicada en el párrafo anterior no podrá superar el importe de la ganancia no imponible establecida en el inciso a) del artículo 23 de la presente ley.\n\nTambién se considerarán ganancias de esta categoría las sumas abonadas al personal docente en concepto de adicional por material didáctico que excedan al cuarenta por ciento (40%) de la ganancia no imponible establecida en el inciso a) del    artículo 23 de la presente ley.\n\nA tales fines la Administración Federal de Ingresos Públicos establecerá las condiciones bajo las cuales se hará efectivo el cómputo de esta deducción.\n\n7.- Incorpórase como inciso i) del artículo 81, el siguiente:\n\ni) El cuarenta por ciento (40%) de las sumas pagadas por el contribuyente, o del causante en el caso de sucesiones indivisas, en concepto de alquileres de inmuebles destinados a su casa habitación, y hasta el límite de la suma prevista en el inciso a) del artículo 23 de esta ley, siempre y cuando el contribuyente o el causante no resulte titular de ningún inmueble, cualquiera sea la proporción.\n\nLa Administración Federal de Ingresos Públicos, entidad autárquica en el ámbito del Ministerio de Hacienda y Finanzas Públicas, establecerá las condiciones bajo las cuales se hará efectivo el cómputo de esta deducción.\n\n8.- Sustitúyese el primer párrafo del artículo 90, por los siguientes:\n\nArtículo 90: Las personas de existencia visible y las sucesiones indivisas -mientras no exista declaratoria de herederos o testamento declarado válido que cumpla la misma finalidad- abonarán sobre las ganancias netas sujetas a impuesto las sumas que resulten de acuerdo con la siguiente escala:\n\nESCALA Los montos previstos en este artículo se ajustarán anualmente, a partir del año fiscal 2018, inclusive, por el coeficiente que surja de la variación anual de la Remuneración Imponible Promedio de los Trabajadores Estables (RIPTE), correspondiente al mes de octubre del año anterior al del ajuste respecto al mismo mes del año anterior.\n\n9.- Incorpórase a continuación del último párrafo del artículo 90, los siguientes:\n\nCuando la determinación del ingreso neto corresponda a horas extras obtenidas por trabajadores en relación de dependencia, las sumas resultantes de tal concepto, sin incluir las indicadas en el inciso z) del artículo 20, no se computarán a los fines de modificar la escala establecida en el primer párrafo, por lo que tales emolumentos tributarán aplicando la alícuota marginal correspondiente, previo a incorporar las horas extras.\n\nLa Administración Federal de Ingresos Públicos determinará las modalidades de liquidación correspondientes a lo indicado en el párrafo precedente.\n\n10.- Sustitúyese el séptimo párrafo del artículo 18, por el siguiente:\n\nLas diferencias de tributos provenientes de ajustes y sus respectivos intereses, se computarán en el balance impositivo del ejercicio en el que los mismos resulten exigibles por parte del Fisco o en el que se paguen, según fuese el método que corresponda utilizar para la imputación de los gastos."
          }
        },
        {
          "titulo-particion": "TÍTULO II RÉGIMEN SIMPLIFICADO PARA PEQUEÑOS CONTRIBUYENTES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024241 1993 09 23 0032 000 0000 000"
                }
              },
              "observa-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "OBSERVA_A_0",
                    "ref": "LEY C 024977 1998 06 03 0011 000 0000 000  A"
                  },
                  {
                    "cr": null,
                    "id": "OBSERVA_A_1",
                    "ref": "LEY C 024977 1998 06 03 0031 000 0032 000  A"
                  },
                  {
                    "cr": null,
                    "id": "OBSERVA_A_2",
                    "ref": "LEY C 024977 1998 06 03 0039 000 0000 000  A"
                  },
                  {
                    "cr": null,
                    "id": "OBSERVA_A_3",
                    "ref": "LEY C 024977 1998 06 03 0047 000 0000 000  A"
                  },
                  {
                    "cr": null,
                    "id": "OBSERVA_A_4",
                    "ref": "DEC C 000001 2010 01 04 0053 000 0000 000"
                  }
                ]
              },
              "modifica-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "MODIFICA_A_0",
                    "ref": "LEY C 024977 1998 06 03 0002 000 0000 000  A"
                  },
                  {
                    "cr": null,
                    "id": "MODIFICA_A_1",
                    "ref": "LEY C 024977 1998 06 03 0008 000 0000 000  A"
                  },
                  {
                    "cr": null,
                    "id": "MODIFICA_A_2",
                    "ref": "LEY C 024977 1998 06 03 0052 000 0000 000  A"
                  }
                ]
              },
              "numero-articulo": 2,
              "texto": "ARTÍCULO 2° - Modifícase el Anexo de la ley 24.977, sus modificaciones y complementarias, de la siguiente forma:\n\n1. Sustitúyese el inciso a) del artículo 2°, por el siguiente texto:\n\na) Hubieran obtenido en los doce (12) meses calendario inmediatos, anteriores a la fecha de adhesión, ingresos brutos provenientes de las actividades a ser incluidas en el presente régimen, inferiores o iguales a la suma de pesos setecientos mil ($ 700.000), o, de tratarse de venta de cosas muebles, que habiendo superado dicha suma y hasta la de pesos un millón cincuenta mil ($ 1.050.000) cumplan el requisito de cantidad mínima de personal previsto, para cada caso, en el tercer párrafo del    artículo 8°;\n\n2. Sustitúyese el artículo 8° por el siguiente:\n\nArtículo 8º: Se establecen las siguientes categorías de contribuyentes de acuerdo con los ingresos brutos anuales -correspondientes a la o las actividades mencionadas en el primer párrafo del artículo 2°-, las magnitudes físicas y el monto de los alquileres devengados anualmente, que se fijan a continuación:\n\nCATEGORIAS DE CONTRIBUYENTES En la medida en que no se superen los parámetros máximos de superficie afectada a la actividad y de energía eléctrica consumida anual, así como de los alquileres devengados dispuestos para la Categoría I, los contribuyentes con ingresos brutos de hasta pesos un millón cincuenta mil ($ 1.050.000) anuales podrán permanecer adheridos al presente régimen, siempre que dichos ingresos provengan exclusivamente de venta de bienes muebles.\n\nEn tal situación se encuadrarán en la categoría que les corresponda -conforme se indica en el siguiente cuadro- de acuerdo con la cantidad mínima de trabajadores en relación de dependencia que posean y siempre que los ingresos brutos no superen los montos que, para cada caso, se establecen:\n\nCUADRO 3. Fíjanse nuevos valores para el impuesto integrado mensual previsto en el primer párrafo del artículo 11 del Anexo de la    ley 24.977, sus modificaciones y complementarias, en los importes que, para cada categoría, se indican a continuación:\n\nVALORES 4. Fíjanse nuevos valores para los parámetros previstos en los    artículos 31 y 32 del Anexo de la ley 24.977, sus modificaciones y complementarias, conforme, para cada caso, se indican a continuación:\n\na) Inciso e) del segundo párrafo del    artículo 31: pesos cuatro mil ($ 4.000).\n\nb) Inciso h) del segundo párrafo del artículo 31: pesos noventa y seis mil ($ 96.000).\n\nc) Primer párrafo del artículo 32: pesos veinte mil ($ 20.000).\n\n5. Fíjase nuevo valor para la cotización previsional fija con destino al Sistema Integrado Previsional Argentino (SIPA) dispuesta por el inciso a) del primer párrafo del artículo 39 del Anexo de la ley 24.977, sus modificaciones y complementarias, en la suma de pesos trescientos ($ 300), para la Categoría A), incrementándose en un diez por ciento (10%) en las sucesivas categorías respecto del importe correspondiente a la categoría inmediata inferior.\n\n6. Fíjase nuevo valor para los parámetros previstos en los párrafos segundo y cuarto del artículo 47 del Anexo de la ley 24.977, sus modificaciones y complementarias, en la suma de pesos setenta y dos mil ($ 72.000.).\n\n7. Fíjanse nuevos valores para los parámetros previstos en los incisos a) y b) del primer párrafo del artículo 53 del decreto 1 del 4 de enero de 2010, en la suma de pesos ciento noventa y dos mil ($ 192.000) y pesos doscientos ochenta y ocho mil ($ 288.000), respectivamente.\n\n8. Sustitúyese el artículo 52 por el siguiente:\n\nArtículo 52: Los montos máximos de facturación, los montos de alquileres devengados y los importes del impuesto integrado a ingresar, correspondientes a cada categoría de pequeño contribuyente, así como las cotizaciones previsionales fijas, se incrementarán anualmente en el mes de septiembre en la proporción de los dos (2) últimos incrementos del índice de movilidad de las prestaciones previsionales, previsto en el    artículo 32 de la ley 24.241 y sus modificaciones y normas complementarias."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTÍCULO 3° - El Poder Ejecutivo nacional readecuará el anexo de la ley 24.977, sus modificaciones y complementarias, a los efectos de receptar los cambios vinculados a la mención de las categorías, como consecuencia de la reincorporación de la categoría 'A'.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 29-12-2017) PRIMER PARRAFO DEROGADO",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 027430 2017 12 27 0162 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024977 1998 06 03 0019 000 0000 000  A"
                }
              },
              "numero-articulo": 4,
              "texto": "ARTÍCULO 4° - Los pequeños contribuyentes que hubieran quedado excluidos de pleno derecho del Régimen Simplificado para Pequeños Contribuyentes, por aplicación de los parámetros existentes con anterioridad a la fecha de vigencia de la presente ley, durante los doce (12) meses inmediatos anteriores a dicha fecha, podrán volver a adherir al mismo, por esta única vez, sin tener que aguardar el plazo previsto en el artículo 19 del Anexo de la ley 24.977, sus modificaciones y complementarias, en la medida en que reúnan los requisitos subjetivos y objetivos exigidos por el mencionado Anexo.\n\nLa Administración Federal de Ingresos Públicos establecerá las modalidades, plazos y condiciones para efectuar dicha adhesión."
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO III OTROS IMPUESTOS",
          "segmento": [
            {
              "titulo-particion": "CAPÍTULO I IMPUESTO ESPECÍFICO SOBRE LA REALIZACIÓN DE APUESTAS",
              "articulo": {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
                  }
                },
                "numero-articulo": 5,
                "texto": "ARTÍCULO 5° - Apruébase como 'Impuesto específico sobre la realización de apuestas' el siguiente texto:\n\nArtículo 1º: Establécese en todo el territorio de la Nación un impuesto que grave la realización de apuestas a través de máquinas electrónicas de juegos de azar y/o de apuestas automatizadas (de resolución inmediata o no) habilitadas y/o autorizadas ante la autoridad de aplicación, sobre el expendio, entendiéndose por tal el valor de cada apuesta cualquiera sea el medio en que se lleve a cabo (fichas, monedas, billetes, etc.).\n\nArtículo 2°: A los efectos de la aplicación del impuesto de esta ley se consideran sujetos del gravamen a las personas humanas y personas jurídicas que exploten este tipo de máquinas, bajo cualquier forma, instrumentación o modalidad en el territorio argentino, estando obligados a la habilitación y/o autorización ante la autoridad de aplicación.\n\nEn todos los casos el perfeccionamiento de los hechos imponibles previstos en el artículo 1° se configurará al momento de su ejecución, entendiéndose por tal acto de apuesta.\n\nArtículo 3°: El impuesto resultante por aplicación de las disposiciones de la presente ley se liquidará y abonará de forma quincenal sobre la base de la declaración jurada efectuada en los términos que reglamente a tal fin la Administración Federal de Ingresos Públicos, entidad autárquica en el ámbito del Ministerio de Hacienda y Finanzas Públicas.\n\nArtículo 4°: El impuesto se determinará aplicando la alícuota del Cero Coma Noventa y Cinco Por Ciento (0,95%)sobre la base imponible respectiva, equivalente al valor de cada apuesta.\n\nArtículo 5°: El gravamen establecido por este Capítulo se regirá por las disposiciones de la ley 11.683, texto ordenado en 1998 y sus modificaciones y su aplicación, percepción y fiscalización estará a cargo de la Administración Federal de Ingresos Públicos, entidad autárquica en el ámbito del Ministerio de Hacienda y Finanzas Públicas, la que queda facultada para dictar las normas complementarias que resulten necesarias.\n\nArtículo 6°: El Poder Ejecutivo nacional podrá aumentar hasta en un cincuenta por ciento (50%) el gravamen previsto en esta    ley, o disminuirlo o dejarlo sin efecto transitoriamente, teniendo en cuenta entre otros parámetros el tipo de actividad y la zona geográfica, previo informe técnico fundado de las áreas con competencia en la materia.",
                "reglamentado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 16/3/2017) CAPITULO I REGLAMENTADO",
                    "id": "REGLAMENTADO_POR_0",
                    "ref": "DEC C 000179 2017 03 15 0000 000 0000 000"
                  }
                },
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 16/3/2017) FIJA MONTO DE GRAVAMEN DEL ART. 4",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000179 2017 03 15 0001 000 0000 000"
                  }
                }
              }
            },
            {
              "titulo-particion": "CAPÍTULO II IMPUESTO INDIRECTO SOBRE APUESTAS ON-LINE",
              "articulo": {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "LEY C 023548 1988 01 07 0000 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 6,
                "texto": "ARTÍCULO 6° - Apruébase como 'Impuesto Indirecto sobre apuestas online', el siguiente texto:\n\nArtículo 1º: Establécese en todo el territorio de la Nación un impuesto que grave las apuestas y/o juegos de azar efectuados en el país a través de cualquier tipo de plataforma digital, cualquiera sea el dispositivo utilizado para su descarga, visualización o utilización, incluso aquellos llevados a cabo a través de la red Internet o de cualquier adaptación o aplicación de los protocolos, plataformas o de la tecnología utilizada por Internet u otra red a través de la que se presten servicios equivalentes que, por su naturaleza, estén básicamente automatizados.\n\nA estos fines, se presumirá, sin admitir prueba en contrario, que la apuesta y/o juego de azar se efectúa en el país cuando allí se encuentre:\n\na) El código del teléfono móvil de la tarjeta SIM -de tratarse de servicios de entretenimiento recibidos a través de la utilización de teléfonos móviles- o la dirección IP del dispositivo electrónico del receptor del servicio (identificador numérico único formado por valores binarios asignado a un dispositivo electrónico) -de tratarse de servicios recibidos mediante otros dispositivos-; o  b) La dirección de facturación del cliente; o,  c) La cuenta bancaria utilizada para el pago, la dirección de facturación del cliente de la que disponga el banco o la entidad financiera emisora de la tarjeta de crédito o débito con que se realice el pago.\n\nArtículo 2°: A los efectos de la aplicación del impuesto de esta ley se consideran sujetos del gravamen a aquellos sujetos que efectúen apuestas y/o juegos de azar a que hace referencia el artículo anterior, desde el país, debiendo el intermediario que posibilita el pago del valor de cada apuesta, ingresar el tributo en su carácter de agente de percepción.\n\nArtículo 3°: El impuesto resultante por aplicación de las disposiciones de la presente ley se liquidará y abonará de forma quincenal sobre la base de la declaración jurada efectuada en los términos que reglamente a tal fin la Administración Federal de Ingresos Públicos, entidad autárquica en el ámbito del Ministerio de Hacienda y Finanzas Públicas.\n\nArtículo 4°: El perfeccionamiento de los hechos imponibles previstos en el artículo 1° se configurará en el momento en que se efectúa el pago o, de corresponder, al vencimiento fijado para el pago por parte de la administradora de la tarjeta de crédito y/o compra, el que sea anterior.\n\nArtículo 5°:  El impuesto a ingresar surgirá de la aplicación de la alícuota del CINCO POR CIENTO (5%) sobre el valor neto de los depósitos que realice el apostador en su cuenta de juego. Esta alícuota se reducirá en un CINCUENTA POR CIENTO (50%) para el caso de apuestas en que intervengan sujetos vinculados a la explotación de juegos de azar y/o apuestas que tengan inversiones genuinas en el país vinculadas a dicho rubro.\n\nLa alícuota se incrementará al: (i) DIEZ POR CIENTO (10%), para el caso de apuestas en que intervenga, de manera directa o indirecta, un sujeto del exterior, o; (ii) al QUINCE POR CIENTO (15%), para el caso de apuestas en que intervenga, de manera directa o indirecta, un sujeto del exterior que se encuentre ubicado, constituido, radicado o domiciliado en una jurisdicción no cooperante o de baja o nula tributación, en los términos de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones.\n\nArtículo 6°: Créase el Registro de Control Online del Sistema de Apuestas a los efectos de cumplir con la verificación y fiscalización de los sujetos vinculados a la explotación de juegos de azar y/o apuestas desarrollados a través de cualquier tipo de plataforma digital a que hace mención el artículo 1º.\n\nLa Dirección Nacional del Registro de Dominios de Internet, en el ámbito de la SUBSECRETARÍA TÉCNICA DE LA SECRETARÍA LEGAL Y TÉCNICA DE LA PRESIDENCIA DE LA NACIÓN, el ENTE NACIONAL DE COMUNICACIONES -ENACOM-, ente autárquico y descentralizado que funciona en el ámbito de la JEFATURA DE GABINETE DE MINISTROS DE LA NACIÓN y la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS en lo que fuere materia de su competencia, serán las autoridades de aplicación de la presente ley, quedando facultados para dictar las normas interpretativas y complementarias correspondientes relativas al funcionamiento del Registro de Control Online del Sistema de Apuestas, debiendo suscribir un acuerdo de colaboración, asesoramiento y asistencia técnica con la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA -ARSAT- a los efectos de tornarlo operativo.\n\nLa ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS proporcionará a los organismos mencionados en el párrafo anterior y a la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA -ARSAT- la información que éstos le requieran a efectos de verificar y controlar el cumplimiento de las condiciones del Registro, no rigiendo ante ese requerimiento, el instituto del secreto fiscal dispuesto en el artículo 101 de la ley 11.683, texto ordenado en 1998 y sus modificaciones.\n\nArtículo 7º: El gravamen establecido por el artículo 1° se regirá por las disposiciones de la ley 11.683, texto ordenado en 1998 y sus modificaciones y su aplicación, percepción y fiscalización estará a cargo de la Administración Federal de Ingresos Públicos, entidad autárquica en el ámbito del Ministerio de Hacienda y Finanzas Públicas, la que queda facultada para dictar las normas complementarias que resulten necesarias.\n\nPara los casos no expresamente previstos en el presente capítulo, serán de aplicación supletoria las disposiciones legales y reglamentarias sobre la materia del impuesto al valor agregado, texto ordenado en 1997 y sus modificaciones.\n\nArtículo 8°: El Poder Ejecutivo nacional podrá aumentar hasta en un cincuenta por ciento (50%) el gravamen previsto en esta    ley, o disminuirlo o dejarlo sin efecto transitoriamente, previo informe técnico fundado de las áreas con competencia en la materia.\n\nArtículo 9°: El producido del impuesto establecido en el presente capítulo, se destinará:\n\na) El CINCO POR CIENTO (5%) a la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANÓNIMA -ARSAT-, importe que revestirá similar naturaleza jurídica que el de la transferencia recibida en concepto de \"Fondo de Servicio Universal\".\n\nb) El NOVENTA Y CINCO POR CIENTO (95%) se distribuirá de conformidad al régimen establecido por la ley 23.548, y sus respectivas normas complementarias y modificatorias.",
                "modificado-por": {
                  "referencia-normativa": [
                    {
                      "cr": "(B.O. 14/12/2020) Artículo 1° sustituido con efecto a partir del día siguiente al de su publicación en el Boletín Oficial.",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 027591 2020 11 17 0116 000 0000 000"
                    },
                    {
                      "cr": "(B.O. 14/12/2020) Sustituye la expresión \"sujetos que efectúen apuestas\" por la de \"sujetos que efectúen apuestas y/o juegos de azar\", con efecto a partir del día siguiente al de su publicación en el Boletín Oficial.",
                      "id": "MODIFICADO_POR_1",
                      "ref": "LEY C 027591 2020 11 17 0117 000 0000 000"
                    },
                    {
                      "cr": "(B.O. 14/12/2020) Artículo 5° sustituido, con efecto a partir del día siguiente al de su publicación en el Boletín Oficial.",
                      "id": "MODIFICADO_POR_2",
                      "ref": "LEY C 027591 2020 11 17 0118 000 0000 000"
                    },
                    {
                      "cr": "(B.O. 14/12/2020) Artículo 6° sustituido, con efecto a partir del día siguiente al de su publicación en el Boletín Oficial.",
                      "id": "MODIFICADO_POR_3",
                      "ref": "LEY C 027591 2020 11 17 0119 000 0000 000"
                    },
                    {
                      "cr": "(B.O. 14/12/2020) Incorpora 2° párrafo al artículo 7°, con efecto a partir del día siguiente al de su publicación en el Boletín Oficial.",
                      "id": "MODIFICADO_POR_4",
                      "ref": "LEY C 027591 2020 11 17 0120 000 0000 000"
                    },
                    {
                      "cr": "(B.O. 14/12/2020) Artículo 9° incorporado, con efecto a partir del día siguiente al de su publicación en el Boletín Oficial.",
                      "id": "MODIFICADO_POR_5",
                      "ref": "LEY C 027591 2020 11 17 0121 000 0000 000"
                    }
                  ]
                }
              }
            },
            {
              "titulo-particion": "CAPÍTULO III IMPUESTO EXTRAORDINARIO A LAS OPERACIONES FINANCIERAS ESPECULATIVAS \"DÓLAR FUTURO\"",
              "articulo": {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 020628 1997 07 11 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 7,
                "texto": "ARTÍCULO 7° - Apruébase como 'Impuesto Extraordinario a las Operaciones Financieras Especulativas (Dólar Futuro)', el siguiente texto:\n\nArtículo 1°: Establécese un 'Impuesto Extraordinario a las Operaciones Financieras Especulativas (Dólar Futuro)' aplicable por única vez a las personas jurídicas, humanas y sucesiones indivisas que hubieran obtenido utilidades por operaciones de compra y venta de contratos de futuros sobre subyacentes moneda extranjera, que no hubieren tenido como finalidad la cobertura respecto de una determinada operación de comercio exterior o financiera, denominada en moneda extranjera.\n\nSe considerarán utilidades alcanzadas por el presente impuesto:\n\na) Para el caso de personas jurídicas: las utilidades devengadas en los ejercicios fiscales en curso a la fecha de entrada en vigencia de la presente;\n\nb) Para el caso de personas humanas y sucesiones indivisas: las utilidades obtenidas en el año fiscal 2016.\n\nArtículo 2°: El impuesto a ingresar por los contribuyentes indicados en el artículo anterior surgirá de aplicar la tasa del quince por ciento (15%) sobre las utilidades derivadas de 'diferencias positivas de precio' por operaciones de compra y venta de contratos de futuros sobre subyacentes moneda extranjera, no pudiendo ser deducible gasto alguno.\n\nArtículo 3º: El impuesto a ingresar será incluido y liquidado, de manera complementaria, en la declaración jurada del impuesto a las ganancias del período fiscal respectivo.\n\nArtículo 4°: El presente gravamen no será deducible para la liquidación del impuesto a las ganancias y no podrá ser computado como pago a cuenta del mismo.\n\nArtículo 5º: Para los casos no previstos en los artículos precedentes, se aplicarán supletoriamente las disposiciones de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones y su decreto reglamentario, no siendo de aplicación las exenciones impositivas -objetivas y subjetivas- previstas en dicha ley.\n\nArtículo 6°: El gravamen establecido por la presente se regirá por las disposiciones de la ley 11.683, texto ordenado en 1998 y sus modificaciones, y su aplicación, percepción y fiscalización estará a cargo de la Administración Federal de Ingresos Públicos, entidad autárquica en el ámbito del Ministerio de Hacienda y Finanzas Públicas, la que queda facultada para dictar las normas complementarias que resulten necesarias."
              }
            },
            {
              "titulo-particion": "CAPÍTULO IV IMPUESTO AL VALOR AGREGADO. SUJETOS DEL EXTERIOR QUE REALIZAN PRESTACIONES EN EL PAÍS. RESPONSABLE SUSTITUTO",
              "articulo": {
                "modifica-a": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "MODIFICA_A_0",
                      "ref": "TOR C 020631 1997 03 26 0004 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "MODIFICA_A_1",
                      "ref": "TOR C 020631 1997 03 26 0004 002 0000 000"
                    }
                  ]
                },
                "numero-articulo": 8,
                "texto": "ARTÍCULO 8° - Modifícase la Ley de Impuesto al Valor Agregado, texto ordenado en 1997 y sus modificaciones, del siguiente modo:\n\n1.- Incorpórase como inciso h) al artículo 4° el siguiente:\n\nh) Sean locatarios, prestatarios, representantes o intermediarios de sujetos del exterior que realizan locaciones o prestaciones gravadas en el país, en su carácter de responsables sustitutos.\n\n2.- Incorpórase como artículo sin número agregado a continuación del artículo 4°, el siguiente:\n\nArtículo ....- Serán considerados responsables sustitutos a los fines de esta ley, por las locaciones y/o prestaciones gravadas, los residentes o domiciliados en el país que sean locatarios y/o prestatarios de sujetos residentes o domiciliados en el exterior y quienes realicen tales operaciones como intermediarios o en representación de dichos sujetos del exterior, siempre que las efectúen a nombre propio, independientemente de la forma de pago y del hecho que el sujeto del exterior perciba el pago por dichas operaciones en el país o en el extranjero.\n\nSe encuentran comprendidos entre los aludidos responsables sustitutos:\n\na) Los Estados nacional, provinciales y municipales, y el Gobierno de la Ciudad Autónoma de Buenos Aires, sus entes autárquicos y descentralizados.\n\nb) Los sujetos incluidos en los incisos d), f), g) y m) del artículo 20 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones.\n\nc) Los administradores, mandatarios, apoderados y demás intermediarios de cualquier naturaleza.\n\nLos responsables sustitutos deberán determinar e ingresar el impuesto que recae en la operación, a cuyo fin deberán inscribirse ante la Administración Federal de Ingresos Públicos, entidad autárquica en el ámbito del Ministerio de Hacienda y Finanzas Públicas, en los casos, formas y condiciones que dicho organismo establezca. El Poder Ejecutivo nacional podrá disponer en qué casos no corresponde asumir la condición referida.\n\nEn los supuestos en que exista imposibilidad de retener, el ingreso del gravamen estará a cargo del responsable sustituto.\n\nEl impuesto ingresado con arreglo a lo dispuesto en el presente artículo tendrá, para el responsable sustituto, el carácter de crédito fiscal habilitándose su cómputo conforme a lo previsto en los artículos 12, 13 y en el primer párrafo del    artículo 24, de corresponder.\n\nEl Poder Ejecutivo queda facultado para disponer las normas reglamentarias que estime pertinentes, a los fines de establecer la forma en que los Estados nacional, provinciales, municipales o el Gobierno de la Ciudad Autónoma de Buenos Aires, liquiden e ingresen el gravamen, en carácter de responsable sustituto."
              }
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO IV DISPOSICIONES GENERALES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TOR C 020628 1997 07 11 0104 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 023548 1988 01 07 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 9,
              "texto": "ARTÍCULO 9° - El treinta y tres por ciento (33%) de los recursos previstos en el inciso c) del primer párrafo del    artículo 104 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, se distribuirán de forma directa al conjunto de provincias según los índices previstos en la Ley de Coparticipación Federal de Impuestos, ley 23.548 y sus modificatorias, con las adecuaciones necesarias producto de la incorporación de la provincia de Tierra del Fuego, Antártida e Islas del Atlántico Sur y el Gobierno de la Ciudad Autónoma de Buenos Aires, en el mismo mes en que se integran, con efectos a partir del 1° de enero de 2017 y hasta el 31 de diciembre de 2017 inclusive."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "CPE C 011179 1984 12 21 0301 002 0000 000"
                }
              },
              "numero-articulo": 10,
              "texto": "ARTÍCULO 10. - Incorpórase como artículo 301 bis al Código Penal, el siguiente artículo:\n\nArtículo 301 bis: Será reprimido con prisión de tres (3) a seis (6) años el que explotare, administrare, operare o de cualquier manera organizare, por sí o a través de terceros, cualquier modalidad o sistema de captación de juegos de azar sin contar con la autorización pertinente emanada de la autoridad jurisdiccional competente."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTÍCULO 11. - Deróguese el artículo 4° de la ley 26.731, y demás normas complementarias.",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "LEY C 026731 2011 12 21 0004 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 12,
              "texto": "ARTÍCULO 12. - Las disposiciones de la presente ley entrarán en vigencia a partir de su publicación en el Boletín Oficial y surtirán efecto:\n\na) Las del Título I: A partir del año fiscal 2017, inclusive, con excepción de lo previsto en los apartados 3° y 10 que surtirán efectos para los ejercicios fiscales en curso a la fecha de entrada en vigencia de la presente.\n\nb) Las del Título II: A partir del primer día del mes siguiente al de su publicación en el Boletín Oficial.\n\nc) Las del Título III, Capítulo I y Capítulo II: A partir del 1° de enero de 2017, inclusive.\n\nd) Las del Título III, Capítulo III: Para el caso de personas jurídicas: las utilidades devengadas en los ejercicios fiscales en curso a la fecha de entrada en vigencia de la presente. Para el caso de personas humanas y sucesiones indivisas: las utilidades obtenidas en el año fiscal 2016.\n\ne) Las del Título III, Capítulo IV: Para los hechos imponibles que se perfeccionen a partir del primer día del mes siguiente al de su publicación en el Boletín Oficial."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTÍCULO 13. - Comuníquese al Poder Ejecutivo nacional."
            }
          ],
          "firmantes": {
            "firmantes": "MICHETTI-MONZÓ-Inchausti-Tunessi"
          }
        }
      ],
      "id-infojus": "LNS0006297"
    }
  }
}