{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g25-24000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584590939,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24910-nacional-fijacion-limites-reserva-natural-estricta-nahuel-huapi-lns0004252-1997-12-03"
      }
    },
    "content": {
      "mecanografico": "S0004252",
      "numero-norma": 24910,
      "timestamp": "2013-01-19T18:51:35",
      "timestamp-m": "2013-01-19T18:51:35",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1997-12-03",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024910 1997 12 03",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.910",
          "BUENOS AIRES, 3 de DICIEMBRE de 1997"
        ]
      },
      "titulo-norma": "FIJACION DE LOS LIMITES DE LA RESERVA NATURAL ESTRICTA NAHUEL HUAPI",
      "datos-publicacion": "BOLETIN OFICIAL   1998 01 08",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 01 08"
        }
      },
      "sancion": "El Senado y Cámara de Diputados  de  la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.910",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-01-12",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "PARQUES NACIONALES-RESERVA NATURAL ESTRICTA NAHUEL HUAPI- -ADMINISTRACION DE PARQUES NACIONALES-"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "parques nacionales"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales/parques nacionales"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "flora silvestre",
                "protección de la fauna",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Reserva Natural Estricta Nahuel Huapi"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales/reservas naturales estrictas/Reserva Natural Estricta Nahuel Huapi"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "flora silvestre",
                "protección de la fauna",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración de Parques Nacionales"
            },
            "preferido": {
              "termino": "Administración de Parques Nacionales"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Reserva Natural Estricta Nahuel Huapi",
            "Derecho ambiental",
            "Servicio Nacional de Parques Nacionales (Administración de Parques Nacionales)",
            "parques nacionales",
            "protección de las especies (protección de la flora y fauna silvestre)",
            "protección de la fauna (protección de la flora y fauna silvestre)",
            "flora silvestre (protección de la flora y fauna silvestre)",
            "reservas naturales estrictas",
            "conservación de la fauna (protección de la flora y fauna silvestre)",
            "Administración de Parques Nacionales",
            "reservas naturales",
            "fauna silvestre (protección de la flora y fauna silvestre)",
            "protección de la flora y fauna silvestre",
            "Administración General de Parques Nacionales y Turismo (Administración de Parques Nacionales)",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  - Fíjanse los límites de la  Reserva  Nacional  Nahuel Huapi - Zona Gutiérrez, de la siguiente manera:\n\nReserva Nacional Nahuel Huapi -Zona Gutiérrez-\n\nPartiendo del  Esquinero  Sureste del ejido municipal de San Carlos de Bariloche, sobre la orilla  Este  del  Río Ñirihuau el límite se determina  por  la orilla Este del citado río  hasta  enfrentar  el Esquinero Sur del  Lote  Pastoril  133  (ciento treinta y tres); de allí se trazará una línea que pase por el  Cerro Colorado y el Paso Villegas y llegue hasta el cauce del río de este nombre. De aquí el límite  Sur  lo  constituye la orilla Sur de los  ríos  Villegas  y Manso, hasta el Límite  Internacional  con  la  República de Chile.\n\nLuego  continúa  por el límite internacional hasta  la  cumbre  del Cerro Aguirre. Desde  aquí  con  rumbo Sureste y por el divorcio de las aguas hasta encontrar la cumbre  del  Cerro  Bastión. De aquí y por  el  mismo  divorcio  de  aguas  hasta el Cerro Santa  Elena  y continuando con una línea hacia el Este  hasta la desembocadura del Río Villegas, en el Río Manso, en su margen  Norte.  De aquí por la misma margen Norte del Río Villegas hasta el veril Oeste de la Ruta Nacional 258 (doscientos cincuenta y ocho). Desde aquí continúa por el mismo veril de la citada ruta hacia el Norte hasta  la  cabecera Sureste  del  Lago Guillelmo, continúa por la margen Este del  Lago Guillelmo, hasta  encontrar  la  cabecera  Noroeste  de la cabecera Norte del citado lago. Desde este lugar hasta el Esquinero Suroeste del Lote 35 (treinta y cinco) de la Villa Mascardi, hasta llegar al Esquinero Noroeste del Lote 25 (veinticinco) de la misma  villa,  y con  rumbo  Norte  por  la  margen Este del Lago Mascardi, hasta su cabecera Noreste. De aquí por el límite Oeste del Lote Pastoril 102 (ciento  dos)  de  la  Colonia  Postoril  Nahuel  Huapi,  hasta  su Esquinero  Noroeste.  De aquí continúa  con  una  línea  con  rumbo Noroeste, hasta encontrar  el  Esquinero Oeste del Lote Pastoril 94 (noventa y cuatro). De aquí sigue  con una línea con rumbo Noroeste hacia el Cerro Negro, continuando con  una  línea  con  rumbo Norte hasta  encontrar el Esquinero Suroeste del ejido municipal  de  San Carlos de  Bariloche.  Desde  aquí el límite continúa por el límite Suroeste  del  Lote  Pastoril 82 (ochenta  y  dos)  de  la  Colonia Pastoril Nahuel Huapi  con rumbo Sur 38° 14' (treinta y ocho grados catorce minutos) Este, hasta  un  punto llamado Pico de la Cruz que se  encuentra  a  1.118,40 m (un mil ciento  dieciocho  metros  con cuarenta centímetros)  del  Esquinero Sureste de dicho lote. En ese punto, con ángulo interno de  111°  12'  (ciento  once  grados doce minutos) se medirá con rumbo Sur 30° 34' (treinta grados  treinta y cuatro minutos) Oeste, 1.862,80 m (un mil ochocientos sesenta y dos metros con ochenta centímetros); de aquí con ángulo interno de 270° (doscientos  setenta  grados)  se  medirá  con  rumbo  Sur  59° 26' (cincuenta  y  nueve grados veintiséis minutos) Este, 3.250 m (tres mil doscientos cincuenta  metros);  y  desde  este punto con ángulo interno 268° 48' (doscientos sesenta y ocho grados  cuarenta y ocho minutos) con rumbo Norte, 31° 46' (treinta y un grados  cuarenta  y seis  minutos)  Este,  1200  m  (un  mil  doscientos  metros) hasta encontrar  aquí  el  límite  del  ejido municipal de San Carlos  de Bariloche en el Lote Pastoril 84 (ochenta  y  cuatro).  Desde  este punto  el  límite  lo  constituyen  los  lotes pastoriles del ejido municipal  de  San  Carlos  de Bariloche identificados  como:  Lote Pastoril 84 (ochenta y cuatro), Lote Pastoril 85 (ochenta y cinco), Lote Pastoril 86 (ochenta y seis),  Lote  Pastoril  87  (ochenta  y siete),  Lote  Pastoril  94  (noventa  y  cuatro), Lote Pastoril 95 (noventa y cinco), Lote Pastoril 96 (noventa y seis), Lote Pastoril 110 (ciento diez), Lote Pastoril 109 (ciento nueve) y Lote Pastoril 108 (ciento ocho) hasta su Esquinero Sureste.\n\nDe  aquí sigue 184,10 m (ciento ochenta y cuatro  metros  con  diez centímetros)  con  un  ángulo  interno  de  127°  18'  35\"  (ciento veintisiete  grados dieciocho minutos treinta y cinco segundos)  en dirección Sureste, desde donde continúa 1.865 m (un mil ochocientos sesenta y cinco metros) hacia el Sureste con ángulo interno de 168° 13' 48\" (ciento sesenta y ocho grados trece minutos cuarenta y ocho segundos), hasta  encontrarse  con el Esquinero Suroeste del predio ocupado por el Departamento Provincial  de Aguas de la provincia de Río Negro. De aquí sigue por el límite Sur del citado predio con un ángulo interno de 204° 35' 10\" (doscientos  cuatro grados treinta y cinco minutos diez segundos) en dirección Sureste, hasta interceptar en la margen Este del Río Ñireco  el  límite  del  Lote Pastoril 126 (ciento veintiséis). De aquí continúa hacia el Noreste por    la  extrapoligonal  de  los  Lotes  Pastoriles  126  (ciento veintiséis)  y  121  (ciento  veintiuno)  hasta  encontrarse con el extremo  Suroeste  de  la  Fracción  1 (uno) del Lote Pastoril  121 (ciento veintiuno). Continúa con rumbo Este por el límite Sur de la mencionada fracción, hasta su extremo  Sureste,  y de aquí hacia el Norte hasta encontrarse con el límite del Lote Pastoril 118 (ciento dieciocho) del ejido municipal. De aquí, el límite  Norte  de  esta Reserva Nacional continúa con rumbo Este siguiendo el límite de los Lotes Pastoriles del ejido municipal de San Carlos de Bariloche 118 (ciento  dieciocho) y 117 (ciento diecisiete) hasta encontrarse con el Arroyo del Medio, desde donde continúa siguiendo la margen norte del  mencionado   arroyo  hasta  el  Esquinero  Sureste  del  ejido municipal de San Carlos de Bariloche."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - La Administración  de Parques Nacionales convendrá con el  municipio de San Carlos de Bariloche,  la  realización  de  los trabajos  de  mensura necesarios y la demarcación en el terreno, de los límites establecidos  por el artículo anterior, en los sectores correspondientes a las fracciones  de  los  Lotes  Pastoriles 127 y 121,  que en virtud de esta ley quedan desafectadas de  la  Reserva Nacional  Nahuel Huapi - Zona Gutiérrez, según plano que como ANEXO I forma parte  integrante de la misma. La materialización de dichos límites, deberá  concretarse  dentro  de  un plazo máximo de ciento veinte (120) días posteriores a la promulgación  del  presente acto legislativo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3 - La Administración de Parques Nacionales, acordará  con el  municipio de San Carlos de Bariloche la realización conjunta de estudios,  destinados a prevenir la dirección y tasa de crecimiento de los asentamientos  humanos  existentes en las áreas desafectadas por esta ley, con el objetivo de  anticipar  medidas,  destinadas a evitar la expansión urbana de los mismos, sobre la Reserva Nacional contigua."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4 - Derógase el artículo 7 de la Ley 22.459.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "LEY C 022459 1981 03 27 0007 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5 - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi."
      },
      "id-infojus": "LNS0004252"
    }
  }
}