{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g43-99200ncanyel",
      "document-content-type": "legislacion",
      "timestamp": 1676383352417,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "0-nacional-constitucion-1819-provincias-unidas-sudamerica-lnn0029934-1819-04-22"
      }
    },
    "content": {
      "mecanografico": "N0029934",
      "numero-norma": 0,
      "timestamp": "2023-02-13T20:33:44",
      "timestamp-alta": "2022-06-07T11:37:17",
      "timestamp-m": "2023-02-13T20:33:44",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1819-04-22",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 000000 1819 04 22",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 1.819",
          "BUENOS AIRES, 22 DE ABRIL DE 1819"
        ]
      },
      "titulo-norma": "Constitución de 1819 de las Provincias Unidas en Sudamérica",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Sin fecha",
          "fecha-sf": "1919 04 22"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A APÉNDICE A LA CONSTITUCIÓN"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "1819. CONSTITUCIÓN DE LAS PROVINCIAS UNIDAS EN SUDAMEÉRICA",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "analista": "Rocca, Adriana",
      "fecha-alta": "2022-06-07",
      "fecha-mod": "2023-02-13",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "CONSTITUCION NACIONAL"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "Constitución Nacional"
          },
          "preferido": {
            "termino": "Derecho constitucional/Constitución Nacional"
          },
          "sinonimos": {
            "termino": "ley fundamental"
          }
        },
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Constitución Nacional",
            "ley fundamental (Constitución Nacional)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 138.\n\nOBSERVACION: TEXTO ORIGINAL DE LA CONSTITUCION DE 1819 SEGUN SU PUBLICACION EN EL REGISTRO NACIONAL."
      },
      "segmento": [
        {
          "titulo-particion": "SECCIÓN PRIMERA: RELIGIÓN DEL ESTADO",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Artículo 1°.- La Relijion Católica, Apostólica, Romana, es la Relijion del Estado. El Gobierno le debe la más eficaz y poderosa proteccion; y los habitantes del territorio todo respeto, cualesquiera que sean sus opiniones privadas."
            },
            {
              "numero-articulo": 2,
              "texto": "Artículo 2º.- La infraccion del artículo anterior será mirada como una violacion de las leyes fundamentales del país."
            }
          ]
        },
        {
          "titulo-particion": "SECCIÓN SEGUNDA: PODER LEGISLATIVO",
          "articulo": {
            "numero-articulo": 3,
            "texto": "Artículo 3º.- El Poder Legislativo se espedirá por un Congreso Nacional, compuesto de dos Cámaras, una de Representantes, y otra de Senadores."
          },
          "segmento": [
            {
              "titulo-particion": "CAPÍTULO I  CÁMARA DE REPRESENTANTES",
              "articulo": [
                {
                  "numero-articulo": 4,
                  "texto": "Artículo 4º.- La Cámara de Representantes se compondrá de Diputados elejidos en proporcion de uno por cada veinte y cinco mil habitantes, ó una fraccion que iguale el número de diez y seis mil."
                },
                {
                  "numero-articulo": 5,
                  "texto": "Artículo 5º.- Ninguno podrá ser elegido Representante sin que tenga las calidades de siete años de ciudadano ántes de su nombramiento, veinte y seis de edad cumplidos, un fondo de cuatro mil pesos al menos, ó en su defecto arte, profesion ú oficio útil. Que sea del fuero comun, y no esté en dependencia del Poder Ejecutivo por servicio á sueldo."
                },
                {
                  "numero-articulo": 6,
                  "texto": "Artículo 6º.- Durarán en su representacion cuatro años, pero se renovarán por mitad al fin de cada bienio. Para verificarlo los primeros Representantes, luego que se reunan, sortearán los que deben salir en el primer bienio. El reemplazo de estos se hará por los que con la anticipacion conveniente, elijan los pueblos á quienes correspondan."
                },
                {
                  "numero-articulo": 7,
                  "texto": "Artículo 7º.- La Cámara de Representantes tiene exclusivamente la iniciativa en materia de contribuciones, tasas é impuestos, quedando al Senado la facultad de admitirlos, rehusarlos, ú objetar los reparos."
                },
                {
                  "numero-articulo": 8,
                  "texto": "Artículo 8º.- Ella tiene el derecho privativo de acusar de oficio, ó á instancia de cualquier ciudadano, á los miembros de los tres grandes poderes, á los Ministros de Estado, Enviados á las Córtes Estrangeras, Arzobispos ú Obispos, Generales de los ejércitos, Gobernadores y Jueces Superiores de las Provincias, y demás empleados de no inferior rango á los nombrados, por los delitos de traicion, concusion, malversacion de los fondos públicos, infraccion de Constitucion, ú otros que segun las leyes merezcan pena de muerte ó infamia."
                },
                {
                  "numero-articulo": 9,
                  "texto": "Artículo 9º.- Los Representantes serán compensados por sus servicios con la cantidad y del fondo que señale la Legislatura, siendo su distribucion del resorte esclusivo de dicha Cámara."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO II  SENADO",
              "articulo": [
                {
                  "numero-articulo": 10,
                  "texto": "Artículo 10.- Formarán el Senado los Senadores de Provincia, cuyo número será igual al de las Provincias; tres Senadores militares, cuya graduacion no baje de Coronel Mayor; un Obispo, y tres Eclesiásticos; un Senador por cada Universidad; y el Director del Estado, concluido el tiempo de su Gobierno."
                },
                {
                  "numero-articulo": 11,
                  "texto": "Artículo 11.- Ninguno será nombrado Senador que no tenga la edad de treinta años cumplidos, nueve de ciudadano antes de su eleccion, un fondo de ocho mil pesos, una renta equivalente, ó una profesión que lo ponga en estado de ser ventajoso á la sociedad."
                },
                {
                  "numero-articulo": 12,
                  "texto": "Artículo 12.- Durarán en el cargo por el tiempo de doce años, renovándose por terceras partes cada cuatro. La suerte decidirá quienes deban salir en el primero y segundo cuatrienio."
                },
                {
                  "numero-articulo": 13,
                  "texto": "Artículo 13.- El ex-Director permanecerá en el Senado hasta que sea reemplazado por el que le sucediese en el mando."
                },
                {
                  "numero-articulo": 14,
                  "texto": "Artículo 14.- Los Senadores por las Provincias se elegirán en la forma siguiente: Cada Municipalidad nombrará un capitular y un propietario, que tengan un fondo de diez mil pesos al menos, para electores. Reunidos estos en un punto en el centro de la Provincia, que designará el Poder Ejecutivo, elegirán tres sugetos de la clase civil, de los que uno al menos sea de fuera de la Provincia. Esta terna se pasará al Senado (la primera vez al Congreso) con testimonio íntegro de la acta de eleccion. El Senado, recibidas todas las ternas y publicadas por la prensa, hará el escrutinio; y los que tuvieren el mayor número de sufragios, computados por Provincias, serán Senadores. Si no resultase pluralidad, la primera vez el Congreso, y en lo sucesivo el Senado, hará la eleccion de entre los propuestos."
                },
                {
                  "numero-articulo": 15,
                  "texto": "Artículo 15.- Los Senadores militares serán nombrados por el Director del Estado."
                },
                {
                  "numero-articulo": 16,
                  "texto": "Artículo 16.- Será Senador por la primera vez el Obispo de la Diócesis donde reside el Cuerpo Legislativo. En lo sucesivo se elegirá el Obispo Senador por los Obispos del territorio, remitiendo sus votos al Senado. Publicados por la prensa, se hará el escrutinio, y el que reuniese el mayor número, será Senador:\n\nno resultando pluralidad, decidirá la eleccion el Senado."
                },
                {
                  "numero-articulo": 17,
                  "texto": "Artículo 17.- Los Cabildos eclesiásticos, reunidos con el prelado Diócesano, Curas Rectores del Sagrario de la Iglesia Catedral, y Rectores de los Colegios (cuando estos sean eclesiáticos) elegirán tres individuos del mismo estado, de los cuales, uno al menos sea de otra Diócesis. Remitidas y publicadas las ternas con sus actas, los tres que reunan mayor número de sufragios computados por las iglesias, serán Senadores; en caso de igualdad el Congreso ó Senado decidirá la eleccion."
                },
                {
                  "numero-articulo": 18,
                  "texto": "Artículo 18.- Al Senado corresponde juzgar en juicio público á los acusados por la sala de Representantes."
                },
                {
                  "numero-articulo": 19,
                  "texto": "Artículo 19.- La concurrencia de dos terceras partes de sufragios harán sentencia contra el acusado, únicamente al efecto de separarlo del empleo, ó declararlo inhábil para obtener otro."
                },
                {
                  "numero-articulo": 20,
                  "texto": "Artículo 20.- La parte convencida quedará no obstante sugeta á acusacion, juicio y castigo conforme á la ley."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO III  ATRIBUCIONES COMUNES A AMBAS CÁMARAS",
              "articulo": [
                {
                  "numero-articulo": 21,
                  "texto": "Artículo 21.- Ambas Cámaras se reunirán por la primera vez en esta capital, y en lo sucesivo en el lugar que ellas mismas determinen; y tendrán sus sesiones en los meses de Marzo. Abril y Mayo: Setiembre, Octubre y Noviembre."
                },
                {
                  "numero-articulo": 22,
                  "texto": "Artículo 22.- Cada Sala será privativamente el juez para calificar la eleccion de sus miembros, con mayoría de un voto sobre la mitad."
                },
                {
                  "numero-articulo": 23,
                  "texto": "Artículo 23.- Nombrará su Presidente, Vice Presidente y oficiales; señalará el tiempo de la duracion de unos y otros; y prescribirá el orden para los debates y para facilitar el despacho de sus deliberaciones."
                },
                {
                  "numero-articulo": 24,
                  "texto": "Artículo 24.- Ninguna de las Salas podrá deliberar mientras no se hallen reunidas ambas respectivamente en el lugar de las sesiones, al menos en las dos terceras partes de sus miembros; pero un número menor podrá competer á los ausentes á la asistencia en los términos y bajo los apremios que cada Sala proveyese."
                },
                {
                  "numero-articulo": 25,
                  "texto": "Artículo 25.- Cada Sala llevará un diario de sus procedimientos, que se publicará de tiempo en tiempo, esceptuando aquellas partes que á su juicio requieran secreto. Los votos de aprobación ó negacion, de los miembros de una y otra sala, se apuntarán en el diario, si lo exijiere asi una quinta parte de ellos."
                },
                {
                  "numero-articulo": 26,
                  "texto": "Artículo 26.- Los Senadores y Representantes, no serán arrestados ni procesados durante su asistencia á la Legislatura, y mientras van y vuelven de ella:\n\nescepto el caso de ser sorprendidos in fraganti en la ejecucion de algun crimen que merezca pena de muerte, infamia ú otra aflictiva, de lo que se dará cuenta á la Sala respectiva con la sumaria informacion del hecho."
                },
                {
                  "numero-articulo": 27,
                  "texto": "Artículo 27.- Los Senadores y Representantes, por sus opiniones, discursos ó debates en una ú otra Sala, no podrán ser molestados en ningún lugar; pero cada Sala podrá castigar á sus miembros por desórden de conducta, y con la concurrencia le las dos terceras partes, espeler á cualquiera de su seno."
                },
                {
                  "numero-articulo": 28,
                  "texto": "Artículo 28-. En el caso que espresa el artículo 26, ó cuando se forme querella por escrito contra cualquier Senador ó Representante, por delitos que no sean del privativo conocimiento del Senado, examinado el mérito del sumario en juicio público, podrá cada Sala con dos tercios de votos separar al acusado de su seno, y ponerlo á disposicion del Supremo Tribunal de Justicia, para su juzgamiento."
                },
                {
                  "numero-articulo": 29,
                  "texto": "Artículo 29.- Ningun Senador ó Representante podrá ser empleado por el Poder Ejecutivo sin su consentimiento y el de la Cámara á que corresponda."
                },
                {
                  "numero-articulo": 30,
                  "texto": "Artículo 30.- Cada una de las Cámaras podrá hacer comparecer en su sala á los Ministros del Poder Ejecutivo para recibir los informes que estime convenientes."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO IV  ATRIBUCIONES DEL CONGRESO",
              "articulo": [
                {
                  "numero-articulo": 31,
                  "texto": "Artículo 31.- Al Congreso corresponde privativamente formar las   leyes que deben rejir en el territorio de la Union."
                },
                {
                  "numero-articulo": 32,
                  "texto": "Artículo 32.- Decretar la guerra y la paz."
                },
                {
                  "numero-articulo": 33,
                  "texto": "Artículo 33.- Establecer derechos; y, por un tiempo que no pase de dos años, imponer para las urgencias del Estado, contribuciones proporcionalmente iguales en todo el territorio."
                },
                {
                  "numero-articulo": 34,
                  "texto": "Artículo 34.- Fijar á propuesta del Poder Ejecutivo la fuerza de línea de mar y tierra para el servicio del Estado en tiempo de paz; y determinar por si el número de tropas que haya de existir en el lugar donde tenga sus sesiones."
                },
                {
                  "numero-articulo": 35,
                  "texto": "Artículo 35.- Mandar construir y equipar una marina nacional."
                },
                {
                  "numero-articulo": 36,
                  "texto": "Artículo 36.- Recibir empréstitos sobre los fondos del Estado."
                },
                {
                  "numero-articulo": 37,
                  "texto": "Artículo 37.- Reglar la forma de todos los juicios, y establecer Tribunales inferiores á la Alta Corte de Justicia."
                },
                {
                  "numero-articulo": 38,
                  "texto": "Artículo 38.- Crear y suprimir empleos de toda clase."
                },
                {
                  "numero-articulo": 39,
                  "texto": "Artículo 39.- Reglar el comercio interior y esterior."
                },
                {
                  "numero-articulo": 40,
                  "texto": "Artículo 40.- Demarcar el territorio del Estado, y fijar los límites de las Provincias."
                },
                {
                  "numero-articulo": 41,
                  "texto": "Artículo 41.- Habilitar puertos nuevos en las costas del territorio, cuando lo crea conveniente, y elevar las poblaciones al rango de villas, ciudades ó Provincias."
                },
                {
                  "numero-articulo": 42,
                  "texto": "Artículo 42.- Formar planes uniformes de educacion pública, y proveer de medios para el sosten de los establecimientos de esta clase."
                },
                {
                  "numero-articulo": 43,
                  "texto": "Artículo 43.- Recibir anualmente del Poder Ejecutivo la cuenta general de las rentas públicas, examinarlas y juzgarlas."
                },
                {
                  "numero-articulo": 44,
                  "texto": "Artículo 44.- Asegurar á los autores ó inventores de establecimientos útiles, privilegios esclusivos por tiempo determinado."
                },
                {
                  "numero-articulo": 45,
                  "texto": "Artículo 45.- Reglar la moneda, los pesos y medidas."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO V  FORMACIÓN Y SANCIÓN DE LAS LEYES",
              "articulo": [
                {
                  "numero-articulo": 46,
                  "texto": "Artículo 46.- Las leyes pueden tener principio en cualquiera de las dos Cámaras que componen el Poder Legislativo."
                },
                {
                  "numero-articulo": 47,
                  "texto": "Artículo 47.- Se esceptuan de esta regla las relativas á los objetos de que trata el artículo séptimo."
                },
                {
                  "numero-articulo": 48,
                  "texto": "Artículo 48.- Todo proyecto de ley se leerá en tres sesiones distintas, mediando entre cada una de ellas tres dias al menos: sin esto no se pasará á deliberar."
                },
                {
                  "numero-articulo": 49,
                  "texto": "Artículo 49.- Los proyectos de ley y demas resoluciones del Cuerpo Legislativo para su aprobacion, deberán obtener la mayoria de un voto al menos sobre la mitad de sufragios en cada una de las Cámaras constitucionalmente reunidas."
                },
                {
                  "numero-articulo": 50,
                  "texto": "Artículo 50.- Aprobado el proyecto en la Cámara donde haya tenido principio, se pasará á la otra para que discutido en ella del mismo, modo que en la primera, lo repare, apruebe ó deseche."
                },
                {
                  "numero-articulo": 51,
                  "texto": "Artículo 51.- Ningun proyecto de ley desechado por una de las Cámaras, podrá repetirse en las sesiones de aquel año."
                },
                {
                  "numero-articulo": 52,
                  "texto": "Artículo 52.- Los proyectos de ley constitucionalmente aprobados por ambas Cámaras, pasarán al Director del Estado."
                },
                {
                  "numero-articulo": 53,
                  "texto": "Artículo 53.- Si él los subscribe, ó en el término de quince días no los devuelve objecionados, tendrán fuerza de ley."
                },
                {
                  "numero-articulo": 54,
                  "texto": "Artículo 54.- Si encuentra inconvenientes, los devolverá objecionados á la Cámara donde tuvieron su origen."
                },
                {
                  "numero-articulo": 55,
                  "texto": "Artículo 55.- Reconsiderados en ambas Cámaras, dos tercios de sufragios en cada una de ellas, harán su última sancion."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "SECCIÓN TERCERA: PODER EJECUTIVO",
          "segmento": [
            {
              "titulo-particion": "CAPÍTULO I  NATURALEZA Y CALIDADES DE ESTE PODER",
              "articulo": [
                {
                  "numero-articulo": 56,
                  "texto": "Artículo 56.- El Supremo Poder Ejecutivo de la Nacion se espedirá por la persona en quien recaiga la eleccion de Director."
                },
                {
                  "numero-articulo": 57,
                  "texto": "Artículo 57.- Ninguno podrá ser elegido Director del Estado que no tenga las calidades de ciudadano natural del territorio de la Union, con seis años de residencia en él, inmediatamente antes de la eleccion, y treinta y cinco de edad cuando menos."
                },
                {
                  "numero-articulo": 58,
                  "texto": "Artículo 58.- Tampoco podrá ser elegido el que se halle empleado en el Senado ó en la Cámara de Representantes."
                },
                {
                  "numero-articulo": 59,
                  "texto": "Artículo 59.- Antes de entrar al ejercicio del cargo, hará el Director electo en manos del Presidente del Senado, en presencia de las dos Cámaras reunidas, el juramento siguiente:\n\nYo N. juro por Dios Nuestro Señor y estos Santos Evangelios, que desempeñaré fielmente el cargo de Director que se me confia: que cumpliré y haré cumplir la Constitucion del Estado: protejeré la Religion Católica; y conservaré la integridad é independencia del territorio de la Union."
                },
                {
                  "numero-articulo": 60,
                  "texto": "Artículo 60.- Durará en el cargo por el tiempo de cinco años."
                },
                {
                  "numero-articulo": 61,
                  "texto": "Artículo 61.- En caso de enfermedad, acusacion ó muerte del Director del Estado, administrará provisionalmente el Poder Ejecutivo el Presidente del Senado, quedando entretanto suspenso de las funciones de Senador."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO II  FORMA DE LA ELECCIÓN DE DIRECTOR DEL ESTADO",
              "articulo": [
                {
                  "numero-articulo": 62,
                  "texto": "Artículo 62.- El Director del Estado será elegido por las dos Cámaras reunidas."
                },
                {
                  "numero-articulo": 63,
                  "texto": "Artículo 63.- Presidirá la eleccion el Presidente del senado, y hará en ella de Vice-Presidente el Presidente de la Cámara de Representantes."
                },
                {
                  "numero-articulo": 64,
                  "texto": "Artículo 64.- Los votos se entregarán escritos y firmados por los vocales, y se publicarán con sus nombres."
                },
                {
                  "numero-articulo": 65,
                  "texto": "Artículo 65.- Una mayoría de un voto sobre la mitad de cada Cámara, hará la eleccion."
                },
                {
                  "numero-articulo": 66,
                  "texto": "Artículo 66.- Si despues de tres votaciones ninguno obtuviese la espresada mayoría, se publicarán los tres sugetos que hayan obtenido el mayor número, y por ellos solos se sufragará en las siguientes votaciones."
                },
                {
                  "numero-articulo": 67,
                  "texto": "Artículo 67.- Si reiterada esta hasta tres veces, ninguno de los tres propuestos reuniese la mayoría que exige el artículo 65, se escluirá el que tuviere menor número de votos: caso de igualdad entre los tres ó dos de ellos, decidirá la suerte el que haya de ser escluido, quedando solamente dos."
                },
                {
                  "numero-articulo": 68,
                  "texto": "Artículo 68.- Por uno de estos se votará de nuevo."
                },
                {
                  "numero-articulo": 69,
                  "texto": "Artículo 69.- Si repetida tres veces la votacion, no resultase la mayoría espresada, se sacará por suerte el Director de entre los dos."
                },
                {
                  "numero-articulo": 70,
                  "texto": "Artículo 70.- Todo esto deberá verificarse acto continuo desde que se dé principio á la eleccion."
                },
                {
                  "numero-articulo": 71,
                  "texto": "Artículo 71.- Se procederá á ella treinta dias antes de cumplir su término el Director que concluye: en caso de muerte deberá hacerse la eleccion dentro de quince dias."
                },
                {
                  "numero-articulo": 72,
                  "texto": "Artículo 72.- Entretanto se posesiona del cargo el nuevamente nombrado, subsistirá en el Gobierno el que lo esté ejerciendo; pero al electo se le contarán los cinco años desde el dia en que aquel haya cumplido su término."
                },
                {
                  "numero-articulo": 73,
                  "texto": "Artículo 73.- El Director del Estado solo podrá ser reelegido por una vez con un voto sobre las dos terceras partes de cada Cámara."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO III  ATRIBUCIONES DEL PODER EJECUTIVO",
              "articulo": [
                {
                  "numero-articulo": 74,
                  "texto": "Artículo 74.- El Director del Estado, es Gefe Supremo de todas las fuerzas de mar y tierra."
                },
                {
                  "numero-articulo": 75,
                  "texto": "Artículo 75.- Publica y hace ejecutar las leyes que han recibido sancion."
                },
                {
                  "numero-articulo": 76,
                  "texto": "Artículo 76.- Hace la apertura de las sesiones del Cuerpo Legislativo en los periodos de renovacion de la Cámara de Representantes en la Sala del Senado:\n\ninformando en esta ocasion sobre el estado del Gobierno, mejoras ó reformas, y demas que considere digno de poner en su conocimiento: lo que se publicará por la prensa."
                },
                {
                  "numero-articulo": 77,
                  "texto": "Artículo 77.- Convoca estraordinariamente el Cuerpo Legislativo, cuando así lo exija el interés del país, durante la interrupcion de las sesiones."
                },
                {
                  "numero-articulo": 78,
                  "texto": "Artículo 78.- Puede proponer por escrito al Cuerpo Legislativo en sus Cámaras los proyectos, medidas, mejoras ó reformas que estimare necesarias ó convenientes á la felicidad del Estado."
                },
                {
                  "numero-articulo": 79,
                  "texto": "Artículo 79.- Publica la guerra y la paz: forma y da direccion á los ejércitos de mar y tierra para defensa del Estado y ofensa del enemigo."
                },
                {
                  "numero-articulo": 80,
                  "texto": "Artículo 80.- Rechaza las invasiones de los enemigos esteriores: previene las conspiraciones y sofoca los tumultos populares."
                },
                {
                  "numero-articulo": 81,
                  "texto": "Artículo 81.- Nombra por sí solo los Generales de los ejércitos de mar y tierra, los Embajadores, Enviados y Cónsules cerca de las naciones estrangeras, y los recibe de ellas."
                },
                {
                  "numero-articulo": 82,
                  "texto": "Artículo 82.- Nombra y destituye á sus Ministros; la responsabilidad de estos la determinará la Ley."
                },
                {
                  "numero-articulo": 83,
                  "texto": "Artículo 83.- Puede con, parecer y consentimiento de dos terceras partes de Senadores presentes en número constitucional, celebrar y concluir tratados con las naciones estrangeras: salvo el caso de enagenacion ó desmembracion de alguna parte del territorio, en que deberá exigirse el consentimiento de dos tercios de la Cámara de Representantes."
                },
                {
                  "numero-articulo": 84,
                  "texto": "Artículo 84.- Espíde las cartas de ciudadanía con sujecion á las formas y calidades que la ley prescriba."
                },
                {
                  "numero-articulo": 85,
                  "texto": "Artículo 85.- Nombra á todos los empleos que no se esceptúan especialmente en esta Constitucion y las leyes."
                },
                {
                  "numero-articulo": 86,
                  "texto": "Artículo 86.- Nombra á los Arzobispos y Obispos, á propuesta en terna del Senado."
                },
                {
                  "numero-articulo": 87,
                  "texto": "Artículo 87.- Presenta á todas las dignidades, Canongías, Prebendas y beneficios de las Iglesias Catedrales, Colegiatas y Parroquiales, conforme á las leyes."
                },
                {
                  "numero-articulo": 88,
                  "texto": "Artículo 88.- Todos los objetos y ramos de Hacienda y Policía, los establecimientos públicos nacionales, científicos y de otro género, formados o sostenidos con fondos del Estado, las casas de moneda, bancos nacionales, correos, postas y caminos, son de la suprema inspección y resorte del Director del Estado, bajo las   leyes ú ordenanzas que los rigen, ó que en adelante formare el Cuerpo Legislativo."
                },
                {
                  "numero-articulo": 89,
                  "texto": "Artículo 89.- Puede indultar de la pena capital á un criminal ó conmutarla, previo informe del Tribunal de la causa, cuando poderosos y manifiestos motivos de equidad lo sugieran, ó algun grande acontecimiento feliz haga plausible la gracia, salvos los delitos que la ley esceptúe."
                },
                {
                  "numero-articulo": 90,
                  "texto": "Artículo 90.- Confirma ó revoca, con arreglo á ordenanza las sentencias de los reos militares pronunciadas en los Tribunales de su fuero."
                },
                {
                  "numero-articulo": 91,
                  "texto": "Artículo 91.- Recibirá por sus servicios en tiempos determinados una compensacion, que le señalará el Cuerpo Legislativo; la cual ni se aumentará ni disminuirá durante el tiempo de su mando."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "SECCIÓN CUARTA: PODER JUDICIAL",
          "articulo": [
            {
              "numero-articulo": 92,
              "texto": "Artículo 92.- Una Alta Corte de Justicia, compuesta de siete Jueces y dos Fiscales, ejercerá el Supremo Poder Judicial del Estado."
            },
            {
              "numero-articulo": 93,
              "texto": "Artículo 93.- Ninguno podrá ser miembro de ella sino fuese Letrado recibido, con ocho años de ejercicio público, y cuarenta de edad."
            },
            {
              "numero-articulo": 94,
              "texto": "Artículo 94.- Los miembros de la Alta Corte de Justicia, serán nombrados por el Director del Estado, con noticia y consentimiento del Senado."
            },
            {
              "numero-articulo": 95,
              "texto": "Artículo 95.- El Presidente será electo cada cinco años á pluralidad de sufragios, por los miembros de ella y sus fiscales."
            },
            {
              "numero-articulo": 96,
              "texto": "Artículo 96.- La Alta Corte de Justicia, nombrará los oficiales de ella, en el número y forma que prescribirá la ley."
            },
            {
              "numero-articulo": 97,
              "texto": "Artículo 97.- Conocerá esclusivamente de todas las causas concernientes á los Enviados y Cónsules de las naciones estrangeras; de aquellas en que sea parte una Provincia, ó que se susciten entre Provincia y Provincia, ó pueblos de una misma Provincia, sobre límites ú otros derechos contenciosos; de las que tengan su origen de contratos entre el Gobierno Supremo y un particular; y últimamente de las de aquellos funcionarios publicos de que hablan los artículos 20 y 28."
            },
            {
              "numero-articulo": 98,
              "texto": "Artículo 98.- Conocerá en último recurso de todos los casos que descienden de tratados hechos bajo la autoridad del Gobierno; de los crímenes cometidos contra el derecho público de las naciones, y de todos aquellos en que segun las leyes haya lugar á los recursos de segunda suplicacion, nulidad ó injusticia notoria."
            },
            {
              "numero-articulo": 99,
              "texto": "Artículo 99.- Los juicios de la Alta Corte y demás Tribunales de Justicia serán públicos: produciendose en la misma forma los votos de cada juez para las resoluciones ó sentencias, de cualquiera naturaleza que ellas sean."
            },
            {
              "numero-articulo": 100,
              "texto": "Artículo 100.- Informará de tiempo en tiempo, al Cuerpo Legislativo, de todo lo conveniente para las mejoras de la administracion de justicia, que seguira gobernándose por las   leyes que hasta el presente, en todo lo que no sea contrario á esta Constitucion."
            },
            {
              "numero-articulo": 101,
              "texto": "Artículo 101.- Cada seis meses recibirá de las Cámaras de Justicia una razon exacta de las causas y asuntos despachados en ellas, y de las que quedan pendientes, su estado, tiempo de su duracion y motivos de demora, instruida con el diario del despacho que deben llevar los escribanos de Cámara, á fin de que, estando á la mira de que la justicia se administre con prontitud, provea lo conveniente á evitar retardaciones indebidas."
            },
            {
              "numero-articulo": 102,
              "texto": "Artículo 102.- Los individuos de esta Corte ejercerán el cargo por el tiempo de su buena comportacion: y no podrán ser empleados por el Poder Ejecutivo en otro destino sin su consentimiento y el de la misma Corte."
            },
            {
              "numero-articulo": 103,
              "texto": "Artículo 103.- El Cuerpo Legislativo les designará una compensación por sus servicios, que no podrá ser disminuida mientras permanezcan en el oficio."
            }
          ]
        },
        {
          "titulo-particion": "SECCIÓN QUINTA: DECLARACIÓN DE DERECHOS",
          "segmento": [
            {
              "titulo-particion": "CAPÍTULO I  DERECHOS DE LA NACIÓN",
              "articulo": [
                {
                  "numero-articulo": 104,
                  "texto": "Artículo 104.- La Nacion tiene derecho para reformar su Constitucion, cuando asi lo exija el interés comun, guardando las formas constitucionales."
                },
                {
                  "numero-articulo": 105,
                  "texto": "Artículo 105.- La Nacion, en quien originariamente reside la Soberanía, delega el ejercicio de los Altos Poderes que la representan, á cargo de que se ejerzan en la forma que ordena la Constitucion; de manera que ni el Legislativo puede avocarse el Ejecutivo ó Judicial, ni el Ejecutivo, perturbar ó mezclarse en este ó el Legislativo; ni el Judicial tomar parte en los otros dos, contra lo dispuesto en esta Constitucion."
                },
                {
                  "numero-articulo": 106,
                  "texto": "Artículo 106.- Las Corporaciones y Magistrados investidos de la autoridad Legislativa, Ejecutiva ó Judicial, son apoderados de la Nacion, y responsables á ella en los términos que la Constitucion prescribe."
                },
                {
                  "numero-articulo": 107,
                  "texto": "Artículo 107.- Ninguna autoridad del país es superior á la ley: ellas mandan, juzgan ó gobiernan por la ley; y es segun ella que se les debe respeto y obediencia."
                },
                {
                  "numero-articulo": 108,
                  "texto": "Artículo 108.- Al delegar el ejercicio de su soberanía constitucionalmente, la Nacion se reserva la facultad de nombrar sus Representantes, y la de ejercer libremente el poder censorio por medio de la prensa."
                }
              ]
            },
            {
              "titulo-particion": "CAPÍTULO II  DERECHOS PARTICULARES",
              "articulo": [
                {
                  "numero-articulo": 109,
                  "texto": "Artículo 109.- Los miembros del Estado deben ser protejidos en el goce de los derechos de su vida, reputacion, libertad, seguridad y propiedad. Nadie puede ser privado de alguno de ellos sino conforme á las leyes."
                },
                {
                  "numero-articulo": 110,
                  "texto": "Artículo 110.- Los hombres son de tal manera iguales ante la ley, que está bien, sea penal, perceptiva ó tuitiva, debe ser una misma para todos, y favorecer igualmente al poderoso que al miserable para la conservacion de sus derechos."
                },
                {
                  "numero-articulo": 111,
                  "texto": "Artículo 111.- La libertad de publicar sus ideas por la prensa es un derecho tan apreciable al hombre como esencial para la conservación de la libertad civil en un Estado: se observarán á este respecto las reglas que el Congreso tiene aprobadas provisionalmente, hasta que la Legislatura las varie ó modifique."
                },
                {
                  "numero-articulo": 112,
                  "texto": "Artículo 112.- Las acciones privadas de los hombres que de ningún modo ofenden el órden público, ni perjudican á un tercero, están solo reservadas á, Dios, y exentas de la autoridad de los Magistrados."
                },
                {
                  "numero-articulo": 113,
                  "texto": "Artículo 113.- Ningun habitante del Estado, será obligado á hacer lo que no manda la ley, ni privado de lo que ella no prohibe."
                },
                {
                  "numero-articulo": 114,
                  "texto": "Artículo 114.- Es del interés y del derecho de todos los miembros del Estado, el ser juzgado por jueces los más libres, independientes é imparciales que sea dado á la condicion de las cosas humanas. El Cuerpo Legislativo cuidará, de preparar y poner en planta el establecimiento del juicio por jurados, en cuanto lo permitan las circunstancias."
                },
                {
                  "numero-articulo": 115,
                  "texto": "Artículo 115.- Todo ciudadano debe estar seguro contra las requisiciones arbitrarias y apoderamiento injusto de sus papeles y correspondencias.\n\nLa ley determinará en que casos y con que justificación pueda procederse á ocuparlos."
                },
                {
                  "numero-articulo": 116,
                  "texto": "Artículo 116.- Ningun individuo podrá ser arrestado sin prueba, al menos semiplena, ó indicios vehementes de crimen, por el que merezca pena corporal:\n\nlos que se harán constar en proceso informativo dentro de tres días perentorios, sino hubiese impedimento; pero habiéndolo, se pondrá constancia de él en el proceso."
                },
                {
                  "numero-articulo": 117,
                  "texto": "Artículo 117.- Las cárceles solo deben servir para la seguridad, y no para castigo de los reos. Toda medida que á pretesto de precaucion conduzca á mortificarlos mas allá de lo que aquella exije, será correjida segun las leyes."
                },
                {
                  "numero-articulo": 118,
                  "texto": "Artículo 118.- Ningun habitante del Estado puede ser penado, ni confinado, sin que preceda forma de proceso y sentencia legal."
                },
                {
                  "numero-articulo": 119,
                  "texto": "Artículo 119.- La casa de un ciudadano es un sagrado, que no puede violarse sin crimen; y solo podrá allanarse en caso de resistencia á la autoridad legítima."
                },
                {
                  "numero-articulo": 120,
                  "texto": "Artículo 120.- Esta diligencia se hará con la moderacion debida personalmente por el mismo juez. En caso que algun urgente motivo se lo impida, dará al delegado órden por escrito con las especificaciones convenientes, y se dejará cópia de ella al individuo que fuere aprehendido, y al dueño de la casa si la pidiere."
                },
                {
                  "numero-articulo": 121,
                  "texto": "Artículo 121.- Las anteriores disposiciones relativas á la seguridad individual no podrán suspenderse."
                },
                {
                  "numero-articulo": 122,
                  "texto": "Artículo 122.- Cuando por un muy remoto y estraordinario acontecimiento, que comprometa la tranquilidad pública, ó la seguridad de la patria, no pueda observarse cuanto en ella se previene: las autoridades que se viesen en esta fatal necesidad, darán inmediatamente razon de su conducta al cuerpo Legislativo, quien examinará los motivos de la medida y el tiempo de su duracion."
                },
                {
                  "numero-articulo": 123,
                  "texto": "Artículo 123.- Siendo la propiedad un derecho sagrado é inviolable, los miembros del Estado no pueden ser privados de ella, ni gravados en sus facultades sin el consentimiento del Cuerpo Legislativo, ó por un juicio conforme á las leyes."
                },
                {
                  "numero-articulo": 124,
                  "texto": "Artículo 124.- Cuando el interés del Estado exija que la propiedad de algun pueblo ó individuo particular sea destinada á los usos públicos, el propietario recibirá por ella una justa compensacion."
                },
                {
                  "numero-articulo": 125,
                  "texto": "Artículo 125.- Ninguno será obligado á prestar auxilios de cualquiera clase para los ejércitos, ni á franquear su casa para alojamiento de un cuerpo ó individuo militar, sino de órden del magistrado civil segun la ley. El perjuicio que en este caso se infiera al propietario, será indemnizado competentemente por el Estado."
                },
                {
                  "numero-articulo": 126,
                  "texto": "Artículo 126.- Todos los miembros del Estado tienen derecho para elevar sus quejas y ser oidos hasta de las primeras autoridades del país."
                },
                {
                  "numero-articulo": 127,
                  "texto": "Artículo 127.- A ningun hombre ó corporacion se concederán ventajas, distinciones, ó privilegios esclusivos, sino los que sean debidos á la virtud ó los talentos: no siendo estos trasmisibles á los descendientes, se prohibe conceder nuevos títulos de nobleza hereditaria."
                },
                {
                  "numero-articulo": 128,
                  "texto": "Artículo 128.- Siendo los indios iguales en dignidad y en derechos á los demas ciudadanos, gozarán de las mismas preeminencias y serán regidos por las mismas leyes. Queda estinguida toda tasa ó servicio personal, bajo cualquier pretesto ó denominacion que sea.\n\nEl Cuerpo Legislativo promoverá eficazmente el bien de los naturales por medio de leyes que mejoren su condicion hasta ponerlos al nivel de las demas clases del Estado."
                },
                {
                  "numero-articulo": 129,
                  "texto": "Artículo 129.- Queda también constitucionalmente abolido el tráfico de esclavos y prohibida para siempre su introduccion en el territorio del Estado."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "SECCIÓN SEXTA: REFORMA DE LA CONSTITUCIÓN",
          "articulo": [
            {
              "numero-articulo": 130,
              "texto": "Artículo 130.- En ninguna de las Cámara del Poder Legislativo, será admitida una mocion para la reforma de uno ó más artículos de la Constitucion presente, sin que sea apoyada por la cuarta parte de los miembros concurrentes."
            },
            {
              "numero-articulo": 131,
              "texto": "Artículo 131.- Siempre que la mocion obtenga dicha calidad, descutida en la forma ordinaria, podrá sancionarse con dos tercias partes de votos en cada una de las salas; que el artículo ó artículos en cuestión exijen reforma."
            },
            {
              "numero-articulo": 132,
              "texto": "Artículo 132.- Esta resolucion se comunicará al Poder Ejecutivo para que con su opinion fundada la devuelva dentro de treinta dias á la sala, donde tuvo su origen."
            },
            {
              "numero-articulo": 133,
              "texto": "Artículo 133.- Si él disiente, reconsiderada la materia en ambas Cámaras, será necesaria la concurrencia de tres cuartas partes de cada una de ellas para sancionar la necesidad de la reforma y tanto en este caso, como en el de consentir el Poder Ejecutivo, se procederá inmediatamente á verificarla con el número de sufragios prescripto en el artículo 131."
            },
            {
              "numero-articulo": 134,
              "texto": "Artículo 134.- Verificada la reforma pasará al Poder Ejecutivo para su publicacion. En caso de devolverla con reparos, tres cuartas partes de sufragios en cada Sala, haran su última sancion."
            }
          ],
          "segmento": {
            "titulo-particion": "CAPÍTULO FINAL",
            "articulo": [
              {
                "numero-articulo": 135,
                "texto": "Artículo 135.- Continuarán observándose las leyes estatutos y reglamentos que hasta ahora rigen en lo que no hayan sido alterados ni digan contradiccion con la Constitucion presente, hasta que reciban de la Legislatura las variaciones ó reformas que estime conveniente."
              },
              {
                "numero-articulo": 136,
                "texto": "Artículo 136.- Esta Constitucion será solemnemente jurada en todo el territorio del Estado."
              },
              {
                "numero-articulo": 137,
                "texto": "Artículo 137.- Ningun empleado político, civil, militar ó eclesiático podrá continuar en su destino sin prestar juramento de observar la Constitucion y sostenerla. Los que de nuevo fuesen nombrados ó promovidos á cualquier empleos, ó á grados militares, ó literarios, ó se recibieren de algun cargo ú oficio público, otorgarán el mismo juramento."
              },
              {
                "numero-articulo": 138,
                "texto": "Artículo 138.- Todo el que atentare ó prestare medios para atentar contra la presente Constitucion, será reputado enemigo del Estado, y castigado con todo el rigor de las penas, hasta la muerte y espatriacion, segun la gravedad de su crimen."
              }
            ],
            "firmantes": {
              "firmantes": "Dr. Gregorio Funes, Presidente.......... Diputado del Tucuman.  Dr. José Mariano Serrano, Vice-Presidente.. \" por Charcas.  Pedro Leon Gallo............ \" por Santiago del Estero.  Tomás Godoy Cruz....\" por Mendoza.  Dr. Antonio Saenz....... \" por Buenos Aires.  Vicente Lopez............. \" de Buenos Aires.  Alejo Villegas............... \" por Córdoba.  Dr. Teodoro Sanches de Bustamante........ \" por la ciudad de Jujui y su territorio.  Dr. José Severo Malavia................... \" por Charcas.  Miguel de Azcuénaga................... \" por Buenos Aires.  Licenciado Benito Lascano................. \" por Córdoba.  Jaime Zudañe............................... \" por Charcas.  Dr. José Miguel Diaz Velez................. \" por Tucuman.  Juan José Passo....................... \" por Buenos Aires.  Matias Patron......................... \" por Buenos Aires.  Dr. Domingo Guzman....................... \" por San Luis.  Dr. Pedro I, de Castro Barros............. \" por la Rioja.  Pedro Francisco Iriarte ....... \" por Santiago del Estero.  Juan José Viamont..................... \" por Buenos Aires.  Dr. Pedro Carrasco.................... \" por Cochabamba.  Pedro Ignacio Rivera...................... \" por Mizque.  Dr. Luis José Chorroarin.............. \" por Buenos Aires.  Dr. José Andrés Pacheco de Melo....... \" por Chichas.  Dr. Manuel A. Acevedo................. \" por Catamarca.  Dr. José Eugenio de Elias, Secretario."
            }
          }
        }
      ],
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "APÉNDICE A LA CONSTITUCIÓN",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Artículo 1º.- Mientras la Legislatura arregla el método por el que pueda verificarse cómodamente la eleccion de un Diputado por cada veinte y cinco mil habitantes, ó una fraccion que iguale al número de diez y seis mil, se hará la que coresponda para la próxima Cámara, segun la base y en la forma que previene el reglamento provisorio."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Artículo 2º.- En caso que alguna Provincia tenga dentro de su dependencia menos de tres Cabildos, siendo dos eligirá cada uno de ellos para el nombramiento de Senadores, tres electores, de los que uno sea capitular y los otros dos vecinos con el capital que designa el artículo 14 de la Constitucion. Si la Provincia tuviere dentro de su comprension un solo Cabildo, elegirá este seis electores, mitad capitulares y mitad vecinos con el capital indicado; quienes procederán á verificar la eleccion en la forma que espresa el citado artículo."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Artículo 3º.- La Legislatura reglará desde que parte del proceso y en que forma debe verificarse la publicidad de los juicios de que trata el artículo 99."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Artículo 4º.- Sin embargo de que el Congreso al formar la presente Constitucion, ha procedido sobre principios de incontestable justicia, en uso del derecho que el pais actualmente libre tiene para consolidar su libertad, establecer el órden, y procurarse las ventajas de una administracion, que constitucionalmente reglada, debe lograr con mayor celeridad que cualquiera otra el allanamiento del territorio entero, y el goce de una sólida paz para todas las Provincias de la Union; no queriendo declinar un punto de la liberalidad de sus principios de consideracion á los derechos de las Provincias hermanas, que no han podido concurrir á la formacion y sanción de ella; ha decretado se conceda á todos los pueblos del territorio del Estado, luego que concurran todos por medio de sus representantes, la facultad de promover y obtener en la primera legislatura reforma de los artículos de la Constitucion en los mismos términos que se han establecido; de modo que puedan las mociones de dicha clase ser admitidas si se apoyan por dos miembros, y resolverse con un voto sobre dos terceras partes de cada Sala."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "TRATAMIENTO",
            "texto": "Artículo 5º.- Los tres altos Poderes reunidos tendrán el tratamiento de Soberanía y Soberano Señor, por escrito y de palabra."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Artículo 6º.- El Congreso Nacional compuesto de las dos Cámaras, que constituyen el Legislativo, tendrá el de Alteza Serenísima, y Serenísimo Señor."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "CEREMONIAL DE ASIENTOS",
            "texto": "Artículo 7º.- Cada una de las dos Cámaras del Legislativo, y los Supremos Poderes Ejecutivo y Judicial, separadamente, tendrán el de Alteza solo por escrito y de palabra, y el de Señor al principio de las representaciones que se les dirijan."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Artículo 8º.- En la apertura de las sesiones del Congreso que hace el Ejecutivo en cada renovacion de la mitad de la Cámara de Representantes, á que deberá concurrir la Alta Corte de Justicia, presidirá la ceremonia el Director del Estado á la derecha del Presidente del Senado, que hará de Vice-Presidente, ocupando ambos el centro de la testera: por los lados se sentarán, á la derecha el Presidente de la Cámara de Reprecentantes, y á la izquierda el de la alta Corte."
          },
          {
            "numero-articulo": "A 0009",
            "titulo-articulo": "INSIGNIA",
            "texto": "Artículo 9º.- Ocuparán la derecha de la Sala los Senadores, y los Representantes la izquierda. En seguida de aquellos se sentarán los miembros de la Alta Corte."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "Artículo 10.- Los Senadores y Representantes, mientras ejerzan el cargo usarán de la insignia de un escudo de oro que en el centro tenga grabado este lema-ley-orlada con dos ramos de oliva y laurel."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "Artículo 11.- Lo traeran pendiente del cuello los Senadores con un cordon de oro, y los Representantes con uno de plata; y podrán usar de él dentro y fuera de la Sala."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "Artículo 12.- Los miembros de la Alta Corte vestirán la toga cuando se presenten en trage de ceremocia, y fuera de este caso podrán usar de un escudo de oro que en el centro tenga este lema-Juscia-orlado del mismo modo que el anterior, y pendiente del cuello con un cordon mezclado de oro y plata."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Sala del Congreso de Buenos Aires, Abril treinta, de mil ochocientos diez y nueve. - DR. GREGORIO FÚNES, Presidente. Dr. José Eugénio de Elias, Secretario."
        }
      },
      "id-infojus": "LNN0029934"
    }
  }
}