{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g34-60000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583991837,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "20020-nacional-aprobacion-convenio-cultural-grecia-lnt0000643-1972-12-13"
      }
    },
    "content": {
      "mecanografico": "T0000643",
      "numero-norma": 20020,
      "timestamp": "2013-01-19T19:06:07",
      "timestamp-m": "2013-01-19T19:06:07",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1972-12-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 020020 1972 12 13",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 20.020",
          "BUENOS AIRES, 13 DE DICIEMBRE DE 1972"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO CULTURAL CON GRECIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1972 12 21",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1972 12 21"
        }
      },
      "publicacion-privada": "ADLA                                                  A003319730037",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo 5. del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 20.020",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-EDUCACION Y CULTURA COOPERACION CIENTIFICA Y TECNICA-Aprobación del Convenio Cultural celebrado entre la República Argentina y el Reino de Grecia el 14 de setiembre de 1972 en Buenos Aires-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Grecia"
            },
            "preferido": {
              "termino": "República Helénica"
            },
            "sinonimos": {
              "termino": "Grecia"
            }
          },
          {
            "elegido": {
              "termino": "cooperación cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "cooperación cultural",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Grecia (República Helénica)",
            "República Helénica",
            "convenios internacionales (tratados internacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-Apruébase el \"Convenio Cultural\" celebrado con el Reino de Grecia el  14  de septiembre de 1972, en Buenos Aires, cuyo texto forma parte integrante de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE, McLoughlin"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A- Convenio Cultural celebrado entre la República Argentina y el Reino  de  Grecia  el  14  de  setiembre de 1972 en Buenos Aires-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0012\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0012\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0012",
        "sancion-anexo": "CONVENIO CULTURAL ENTRE LA REPUBLICA ARGENTINA                                Y EL REINO DE GRECIA El Gobierno de la República Argentina, por una parte, y el Gobierno del Reino de Grecia, por la otra, Conscientes de los vínculos de amistad que existen entre sus pueblos y animados por el deseo de promocionar las relaciones literarias y artísticas, han resuelto celebrar un Convenio Cultural, a cuyo fin han nombrado los siguientes plenipotenciarios: El Gobierno de la República Argentina: A Su Excelencia el señor Ministro de Relaciones Exteriores y Culto, Brigadier (R.E.) Don EDUARDO F. MC LOUGHLIN; El Gobierno del Reino de Grecia: A Su Excelencia el señor Embajador Extraordinario y Plenipotenciario en la República Argentina, Don JUAN N. SOSSIDIS; Los cuales, luego de haber canjeado sus plenos poderes, encontrados en buena y debida forma, han convenido lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1.\n\nCada  una  de las Altas Partes Contratantes tratará de promover, por medio de sus  Universidades  y  otros establecimientos de enseñanza, el  conocimiento  y  la  difusión  de   los  patrimonios  culturales respectivos."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2.\n\nLas  Altas  Partes  Contratantes  fomentarán  el  establecimiento de institutos  culturales  que,  por  medio  de  cursos,  conferencias, exposiciones  de  arte,  conciertos,  servicios  de  biblioteca    y filmoteca,  etc.,  contribuirán  al  conocimiento  de  ambos países, siempre  que  no  se  contraríen las disposiciones de la legislación nacional correspondiente.  Las Altas Partes Contratantes favorecerán recíprocamente la fundación  de  establecimientos  destinados  a  la enseñanza  del  idioma  griego  en  la  República  Argentina  y  del castellano en el Reino de Grecia."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3.\n\nCada  una  de  las  Altas  Partes  Contratantes estudiará dentro del marco de las respectivas legislaciones  la  posibilidad  de conceder la  exención recíproca de derechos aduaneros para la importación  de material  didáctico,  del  estudio,  y  de  cualquier  otro material accesorio necesario para la instalación y el funcionamiento  de  los institutos  culturales  a que se refiere el artículo 2., dándose por entendido que se comprenden libros, revistas, diarios, publicaciones periódicas, música impresa, reproducciones artísticas, discos y cintas  magnetofónicas  en  la  medida  que  no constituyan   objetos  considerados  de  lujo  por  las  respectivas disposiciones    aduaneras.  Dase  también  por  entendido  que  las películas  de  documentación,  información  y  didácticas  de  corto metraje,  se  beneficiarán  de  la  franquicia  de  importación  con carácter definitivo;  y  que  para las películas de largo metraje se autorizará la franquicia aduanera, con garantía de la Representación Diplomática respectiva  y  consiguiente obligación de reexportación, de acuerdo con el término que  fijen  las autoridades competentes."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4.\n\nPor  ambas  Altas  Partes  Contratantes  se  fomentará  el  canje de profesores  de enseñanza superior, media y artística, estudiantes  y artistas."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5.\n\nLas  Altas  Partes Contratantes fomentarán la creación de becas para que sus nacionales  realicen  estudios  en  el territorio de la otra Parte  Contratante.  Queda  establecido  por ambas  Partes,  que  se agotarán los medios para instituir, dentro  del  año  desde la fecha de  ratificación del presente Convenio, por lo menos dos  becas  por parte  de  cada  Gobierno,  para que ciudadanos griegos y argentinos realicen, respectivamente, estudios  en  la República Argentina y en el Reino de Grecia."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6.\n\nSe  fomentará,  por  ambas Altas Partes Contratantes, la cooperación de los institutos y organizaciones  oficiales y privadas de carácter artístico."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7.\n\nLa  comisión  Mixta  que  entenderá  en  la  aplicación del presente Convenio estudiará, con el debido asesoramiento  de  las autoridades competentes  y  dentro  del  marco  de las respectivas legislaciones vigentes, un plan de equivalencia de estudios primarios, secundarios  y  universitarios  y  lo propondrá  a  los  respectivos Gobiernos; esto sin perjuicio de las  leyes, decretos y resoluciones relativos, en cada país, al ejercicio de  determinadas profesiones y a las condiciones para seguir algunas carreras."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8.\n\nAmbas  Altas  Partes  Contratantes  facilitarán  en  toda  forma  el intercambio  de  personas,  material bibliográfico, reproducciones e instrumentos útiles para el estudio  y  la  difusión  de la historia del arte."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "Se  promoverán  por  medio  de invitaciones, subsidios, reducción de tarifas de transporte y otras  facilidades,  las  visitas recíprocas de  personalidades  literarias,  educacionales  y  de  profesionales distinguidos,  con  el  fin  de  activar la colaboración cultural  y profesional entre ambas Altas Partes Contratantes,"
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10.\n\nLas    Altas   Partes  Contratantes  estudiarán  la  posibilidad  de concretar un programa  de  canje  de  piezas  arqueológicas  con  el propósito  de  crear  un  departamento  de arte clásico griego en un museo  de  Buenos  Aires,  y un departamento  de  arte  prehispánico argentino en un museo o instituto  etnográfico  de  Atenas.  A  este preciso  fin la Comisión Mixta que menciona el Artículo undécimo del presente Convenio,  podrá ser asesorada por especialistas argentinos o griegos, según se estime conveniente."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11.\n\nPara   la  aplicación  del  presente  Convenio,  así  como  para  la formulación  de  propuestas destinadas al ulterior desarrollo de las relaciones culturales entre los dos países, precisar las condiciones  de  funcionamiento   del  presente  Convenio,  proponer eventuales modificaciones, las Altas  Partes  Contratantes convienen en crear una Comisión Mixta permanente compuesta  de  dos Secciones:\n\nuna  en  Buenos  Aires,  y  la  otra en Atenas. Cada Sección  estará integrada por cinco miembros: tres  designados  por  el Gobierno del país en que tiene su sede; y los dos restantes por la Representación Diplomática del otro país. De los tres  miembros  que designe  el  Gobierno, uno será el Director de Asuntos Culturales de la Cancillería,  el  otro un funcionario del área correspondiente de la misma, y el tercero  el  representante  que designe el Ministerio de  Cultura  y  Educación (Argentina) o el Ministerio  de  Educación Nacional  y Cultos  (Grecia).  De  los  dos  correspondientes  a  la Representación  Diplomática  uno será el Jefe de Misión y el otro el Consejero Cultural o el Agregado Cultural.\n\nLa Presidencia de cada una de  las  Secciones  será  ejercida por el Director  de Asuntos Culturales del país sede; y la Secretaría,  por el  Consejero  Cultural  o  el  Agregado  Cultural  miembros  de  la Representación  Diplomática  de  la  otra  Alta  Parte  Contratante."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12.\n\nEl  presente  Convenio  será  ratificado  de  acuerdo con las normas constitucionales respectivas y entrará en vigor  en  el  momento del canje  de  los  instrumentos  de  ratificación, que tendrá lugar  en Atenas.\n\nPermanecerá en vigencia hasta seis  meses después de la fecha en que cualquiera de las Altas Partes Contratantes  notifique  a la otra su intención de dejarlo sin efecto.\n\nHecho  en  la  ciudad  de  Buenos  Aires,  Capital  de  la República Argentina,  a  los  catorce  días del mes de septiembre del año  mil novecientos setenta y dos, en  dos  ejemplares  originales, cada uno en los idiomas español, griego y francés, todos igualmente  válidos.\n\nEn  caso  de  divergencia en la interpretación, prevalecerá el texto francés."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n POR EL GOBIERNO DEL REINO DE GRECIA \n\n EDUARDO F. MC LOUGHLIN \n\n Ministro de Relaciones \n\n Exteriores y Culto \n\n JUAN N. SOSSIDIS Embajador Extraordinario \n\n y Plenipotenciario"
        }
      },
      "id-infojus": "LNT0000643"
    }
  }
}