{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g95-21000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1676642317369,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22134-nacional-convenio-reino-espana-sobre-cooperacion-entre-organizaciones-deportivas-lnt0001259-1980-01-09"
      }
    },
    "content": {
      "mecanografico": "T0001259",
      "numero-norma": 22134,
      "timestamp": "2023-02-17T10:51:35",
      "timestamp-m": "2023-02-17T10:51:35",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1980-01-09",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022134 1980 01 09",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.134",
          "BUENOS AIRES, 9 DE ENERO DE 1980"
        ]
      },
      "titulo-norma": "CONVENIO CON EL REINO DE ESPAÑA SOBRE COOPERACION ENTRE ORGANIZACIONES DEPORTIVAS.",
      "datos-publicacion": "BOLETIN OFICIAL   1980 01 16",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1980 01 16"
        }
      },
      "publicacion-privada": "ADLA                                                  A004019800016",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto  para  el Proceso de Reorganización Nacional, EL PRESIDENTE DE LA NACION ARGENTINA  SANCIONA  Y  PROMULGA  CON  FUERZA  DE  LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.134",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2023-02-17",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-BIENESTAR SOCIAL- DEPORTES-Aprobación del Convenio entre el Gobierno de la República Argentina y el Gobierno del Reino de España,sobre Cooperación entre Organizaciones Deportivas,suscripto en Buenos Aires el 30/11/78-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenios internacionales",
                "convenciones internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ESPAÑA"
            },
            "preferido": {
              "termino": "ESPAÑA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "deportes"
            },
            "preferido": {
              "termino": "Cultura y educación/deportes"
            },
            "sinonimos": {
              "termino": [
                "actividades deportivas",
                "Educación y Cultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "educación física"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/modalidades educativas/educación física"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "enseñanza física"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deporte amateur"
            },
            "preferido": {
              "termino": "Cultura y educación/deportes/deporte amateur"
            },
            "sinonimos": {
              "termino": [
                "actividades deportivas",
                "Educación y Cultura",
                "deporte aficionado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "medicina deportiva"
            },
            "preferido": {
              "termino": "Cultura y educación/deportes/medicina deportiva"
            },
            "sinonimos": {
              "termino": [
                "actividades deportivas",
                "Educación y Cultura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Educación y Cultura (Cultura y educación)",
            "medicina deportiva",
            "Cultura y educación",
            "deporte aficionado (deporte amateur)",
            "ESPAÑA",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "deportes",
            "educación",
            "convenios internacionales (tratados internacionales)",
            "modalidades educativas",
            "deporte amateur",
            "derecho internacional público",
            "tratados internacionales",
            "actividades deportivas (deportes)",
            "enseñanza física (educación física)",
            "educación física"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Aprúebase  el  \"Convenio  entre  el  Gobierno  de  la República  Argentina  y  el  Gobierno  del  Reino  de  España  sobre Cooperación  entre  Organizaciones  Deportivas\", suscripto en Buenos Aires  el 30 de noviembre de 1978, cuyo  texto  forma  parte  de  la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Fraga"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo  A-  Convenio entre el Gobierno de la República Argentina y el Gobierno del Reino de España, sobre Cooperación entre Organizaciones  Deportivas,  suscripto en Buenos Aires el 30/11/78.-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0009 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0009",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1.-\n\nLas    Partes  Contratantes  consideran  que  el  presente  Convenio contribuirá  al  fortalecimiento  de  las  relaciones amistosas y al desarrollo del intercambio y de la colaboración de sus organizaciones  deportivas  en  todas  las  ramas    del    deporte."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2.-\n\nLas  Partes  Contratantes  estudiarán  la experiencia recogida en la participación que la Educación Física y  el  Deporte  tienen  en  la vida    cotidiana    de   sus  poblaciones,  atribuyendo  particular importancia en esta esfera  a  los  contactos  e  intercambios entre ambos países."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3.-\n\nCon  el  fin  de  fortalecer  la  amistad y perfeccionar el nivel de preparación de los deportistas, las Partes Contratantes contribuirán al afianzamiento y a la  ampliación  de  los  contactos directos entre las organizaciones deportivas estatales y privadas  y fomentarán asimismo los intercambios de experiencias y conocimientos  entre las entidades de los dos países en las materias de Educación Física, Deportes y Medicina Deportiva.\n\nSe  tendrán en cuenta,  en  particular,  las  siguientes  formas  de cooperación deportiva:\n\n-  Participación    de   equipos  deportivos  y  de  deportistas  en competiciones bilaterales  y  multilaterales que se realicen en cada uno de los dos países.\n\n-  Intercambio  de  entrenadores,    científicos   y  especialistas, teniendo  por  objeto  la  información  mutua  y  el estudio  de  la experiencia  en la preparación de los deportistas. El  plazo  máximo de estancia en el país receptor, será de 30 días.\n\n- Participación en los seminarios y conferencias sobre perfeccionamiento  de  los  deportistas y entrenadores y aquellos de Medicina Deportiva que se realicen  en  cada uno de los países.\n\n- Participación en seminarios sobre el estudio  de  las  estructuras de  la Educación Física y del Deporte, en orden a su mejor  difusión y alcance a todos los niveles.\n\n- Intercambio  de información sobre Urbanismo deportivo y técnica de construcción de instalaciones deportivas.\n\n- \"Stages\" de preparación olímpica."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4.-\n\nLas  Partes  Contratantes convienen en que el envió de entrenadores, científicos y  especialistas  en las diversas ramas del deporte, por plazos  superiores  a  30  días  como  también  su  cantidad,  serán acordados mediante contratos especiales  en  cada  caso,  entre  las organizaciones deportivas de ambos países."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5.-\n\nPara  el  mejor  desarrollo  de la cooperación deportiva, las Partes Contratantes celebrarán acuerdos  anuales de intercambios deportivos bilaterales."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6.-\n\nLas  Partes  Contratantes  promoverán  visitas  de  delegaciones  de dirigentes  de  las  organizaciones  deportivas  de  cada uno de los países,  con  el objeto de intercambiar experiencias de  trabajo  en los  campos  de la  Educación  Física,  el  Deporte  y  la  Medicina Deportiva, así  como  consultas  recíprocas  sobre los problemas del movimiento deportivo internacional."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7.-\n\nEl    intercambio    de    deportistas,  entrenadores,  científicos, especialistas  y  dirigentes,    se   efectuará  de  acuerdo  a  las siguientes condiciones financieras:\n\n-  Los  gastos  de estancia, alojamiento,  alimentación,  dinero  de bolsillo, transporte  por el territorio del país receptor, servicios médicos necesarios, así  como  las  actividades  culturales  que  se programen,  serán  sufragados  por  la Parte Contratante que recibe.\n\n- Los gastos de transporte internacional  de ida y vuelta de un país a  otro,  serán sufragados por la Parte Contratante  que  envía.\n\nLa Parte Contratante  que  recibe,  realizará  la tramitación de los visados de entrada, de acuerdo con las normas en  vigor  en  el país receptor."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8.-\n\nLas  Partes  Contratantes  se  comunicarán,  recíprocamente, por vía diplomática, el organismo competente para la aplicación  y ejecución del presente Convenio."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9.-\n\nEl  presente  Convenio  entrará  en  vigor  a  partir  de  la última notificación  por  la  que  las  Partes  Contratantes  se comuniquen haberlo    aprobado  de  acuerdo  a  sus  respectivas  disposiciones constitucionales.\n\nTendrá una duración  de  cinco  años  y  su  vigencia  se prorrogará automáticamente cada dos años, si ninguna de las Partes Contratantes  lo  denunciare  con  seis  meses  de  antelación    al vencimiento del período respectivo."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "FIRMADO,  \"ad referendum\" de los respectivos Gobiernos, en la ciudad de Buenos Aires,  capital  de  la República Argentina, a los treinta días del mes de noviembre de mil  novecientos setenta y ocho, en dos ejemplares del mismo tenor igualmente válidos. POR EL GOBIERNO DEL REINO DE ESPAÑA        OREJA AGUIRRE POR EL GOBIERNO DE LA REPUBLICA ARGENTINA  PASTOR"
        }
      },
      "id-infojus": "LNT0001259"
    }
  }
}