{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g21-05000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1735930509301,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26117-nacional-promocion-regulacion-microcredito-lns0005012-2006-06-28"
      }
    },
    "content": {
      "mecanografico": "S0005012",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 26117,
      "fecha": "2006-06-28",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026117 2006 06 28",
      "nombre-coloquial": "LEY 26.117",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.117",
          "BUENOS AIRES, 28 DE JUNIO DE 2006"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "PROMOCION Y REGULACION DEL MICROCREDITO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 07 21"
        }
      },
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 29/09/2006)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 001305 2006 09 28 0000 000 0000 000"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-01-03",
      "fecha-mod": "2025-01-03",
      "timestamp": "2025-01-03T15:50:02",
      "timestamp-alta": "2025-01-03T15:50:02",
      "timestamp-m": "2025-01-03T15:50:02",
      "sumario": {
        "sumario": "ECONOMIA SOCIAL-MICROCREDITO-PROGRAMA DE PROMOCION DEL MICROCREDITO PARA EL DESARROLLO DE LA ECONOMIA SOCIAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "economía social"
            },
            "preferido": {
              "termino": "Bienestar social/políticas sociales/economía social"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "políticas sociales comunitarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "microcrédito"
            },
            "preferido": {
              "termino": "Bienestar social/políticas sociales/economía social/microcrédito"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "políticas sociales comunitarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "programa de promoción del microcrédito para el desarrollo de la economía social"
            },
            "preferido": {
              "termino": "Bienestar social/políticas sociales/economía social/microcrédito/programa de promoción del microcrédito para el desarrollo de la economía social"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "políticas sociales comunitarias"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "políticas sociales comunitarias (políticas sociales)",
            "programa de promoción del microcrédito para el desarrollo de la economía social",
            "Bienestar social",
            "acción social (Bienestar social)",
            "políticas sociales",
            "microcrédito",
            "economía social"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 23"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - La presente ley tiene como objeto la promoción y regulación del microcrédito, a fin de estimular el desarrollo integral de las personas, los grupos de escasos recursos y el fortalecimiento institucional de organizaciones no lucrativas de la sociedad civil que colaboran en el cumplimiento de las políticas sociales."
        },
        {
          "numero-articulo": 2,
          "titulo-articulo": "De las definiciones.",
          "texto": "ARTICULO 2º - A los efectos de esta ley se entenderá por:\n\nMicrocrédito: Aquellos préstamos destinados a financiar la actividad de emprendimientos individuales o asociativos de la Economía Social, cuyo monto no exceda una suma equivalente a los DOCE (12) salarios mínimo, vital y móvil.\n\nDestinatarios de los Microcréditos: Las personas físicas o grupos asociativos de bajos recursos, que se organicen en torno a la gestión del autoempleo, en un marco de Economía Social, que realicen actividades de producción de manufacturas, reinserción laboral de discapacitados, o comercialización de bienes o servicios, urbanos o rurales y en unidades productivas cuyos activos totales no superen las CINCUENTA (50) canastas básicas totales para el adulto equivalente hogar ejemplo, cifra actualizada por el INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS DE LA REPUBLICA ARGENTINA (INDEC), por puesto de trabajo.\n\nSerán consideradas Instituciones de Microcrédito las asociaciones sin fines de lucro: asociaciones civiles, cooperativas, mutuales, fundaciones, comunidades indígenas, organizaciones gubernamentales y mixtas, que otorguen microcréditos, brinden capacitación y asistencia técnica a los emprendimientos de la Economía Social."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/12/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001094 2024 12 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "titulo-articulo": "Del Programa de Promoción del Microcrédito para el desarrollo de la Economía Social.",
          "texto": "ARTICULO 3º - Créase, en el ámbito del MINISTERIO DE DESARROLLO SOCIAL DE LA NACION, el PROGRAMA DE PROMOCION DEL MICROCREDITO PARA EL DESARROLLO DE LA ECONOMIA SOCIAL, con los siguientes objetivos:\n\n1. Fomentar la Economía Social en el ámbito nacional, propiciando la adhesión de las provincias a la presente ley, haciendo posible su inclusión en los planes y proyectos de desarrollo local y regional;\n\n2. Promover el desarrollo del Microcrédito y fortalecer las Instituciones que lo implementan mediante la asignación de recursos no reembolsables, préstamos, avales, asistencia técnica y capacitación;\n\n3. Organizar el REGISTRO NACIONAL DE INSTITUCIONES DE MICROCREDITO;\n\n4. Administrar el FONDO NACIONAL DE PROMOCION DEL MICROCREDITO que se crea en la presente ley, promoviendo la obtención de recursos públicos y privados;\n\n5. Regular y evaluar periódicamente las acciones desarrolladas procurando mejorar su eficiencia y eficacia;\n\n6. Desarrollar mecanismos que regulen y reduzcan los costos operativos e intereses que incidan sobre los destinatarios de los Microcréditos;\n\n7. Implementar estudios de impacto e investigación de la Economía Social, generando un sistema de información útil para la toma de decisiones;\n\n8. Promover acciones a favor del desarrollo de la calidad y cultura productiva, que contribuyan a la sustentabilidad de los Emprendimientos de la Economía Social;\n\n9. Promocionar el sector de la Economía Social, como temática de interés nacional, regional o local, en el marco de las transmisiones sin cargo previstas por la Ley de Radiodifusión o la que en el futuro sustituya a través del sistema educativo en general;\n\n10. Propiciar la adecuación de la legislación y el desarrollo de políticas públicas en Economía Social."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/12/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001094 2024 12 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "titulo-articulo": "De la Comisión Nacional de Coordinación del Programa de Promoción del Microcrédito para el desarrollo de la Economía Social.",
          "texto": "ARTICULO 4º - Créase la COMISION NACIONAL DE COORDINACION del PROGRAMA DE PROMOCION DEL MICROCREDITO PARA EL DESARROLLO DE LA ECONOMIA SOCIAL, la que actuará como organismo desconcentrado en el ámbito del MINISTERIO DE DESARROLLO SOCIAL DE LA NACION."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/12/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001094 2024 12 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "titulo-articulo": "De las Funciones.",
          "texto": "ARTICULO 5º - La COMISION NACIONAL que se crea por el artículo anterior tendrá las siguientes funciones:\n\n1. Administrar el PROGRAMA DE PROMOCION DEL MICROCREDITO PARA EL DESARROLLO DE LA ECONOMIA SOCIAL;\n\n2. Asegurar el cumplimiento de los objetivos de la presente ley, implementando las acciones necesarias para alcanzar los fines propuestos por el PROGRAMA;\n\n3. Brindar información que le fuere requerida por el COMITE ASESOR, en temas referidos al seguimiento y monitoreo de la gestión del FONDO NACIONAL DE PROMOCION DEL MICROCREDITO;\n\n4. Proponer, al MINISTERIO DE DESARROLLO SOCIAL DE LA NACION, el dictado de los actos administrativos que fueren necesarios, para la asignación de los recursos del FONDO NACIONAL DE PROMOCION DEL MICROCREDITO PARA EL DESARROLLO DE LA ECONOMIA SOCIAL, conforme las aplicaciones previstas en la presente ley;\n\n5. Diseñar Programas de financiamiento, asistencia técnica y capacitación a favor de las referidas INSTITUCIONES DE MICROCREDITO;\n\n6. Proponer, el dictado de las disposiciones reglamentarias obligatorias para las INSTITUCIONES DE MICROCREDITO, debidamente inscriptas en el REGISTRO NACIONAL DE INSTITUCIONES DE MICROCREDITO;\n\n7. Proponer, al MINISTERIO DE DESARROLLO SOCIAL DE LA NACION, la fijación de topes máximos en materia de tasas y cargos que se apliquen a las operaciones de microcréditos financiadas con recursos del Fondo Nacional;\n\n8. Proponer, al MINISTERIO DE DESARROLLO SOCIAL DE LA NACION, la aplicación de sanciones, incluyendo la exclusión del REGISTRO NACIONAL DE INSTITUCIONES DE MICROCREDITO en caso de comprobarse incumplimientos a la reglamentación respectiva;\n\n9. Ejecutar los procedimientos de seguimiento, monitoreo, evaluación, proponiendo la aprobación o rechazo de las respectivas rendiciones de cuenta de Proyectos y Planes que realicen las INSTITUCIONES DE MICROCREDITO.\n\nLa COMISION NACIONAL DE COORDINACION del PROGRAMA promoverá la organización de \"Unidades ejecutoras Provinciales o Locales de Economía Social\" para aquellas actividades que considere más conveniente realizar a esos niveles."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/12/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001094 2024 12 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "titulo-articulo": "De su Organización y Composición.",
          "texto": "ARTICULO 6º - La COMISION NACIONAL DE COORDINACION del PROGRAMA DE PROMOCION DEL MICROCREDITO PARA EL DESARROLLO DE LA ECONOMIA SOCIAL estará integrada de la forma que determine la reglamentación y estará a cargo de un COORDINADOR GENERAL, designado por el PODER EJECUTIVO NACIONAL, quien tendrá rango, jerarquía y remuneración equivalente a la de un Subsecretario ministerial."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/12/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001094 2024 12 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "titulo-articulo": "De las funciones.",
          "texto": "ARTICULO 7º - Serán funciones del Coordinador General:\n\n1. Representar legalmente a la COMISION NACIONAL DE COORDINACION del PROGRAMA DE PROMOCION DEL MICROCREDITO PARA EL DESARROLLO DE LA ECONOMIA SOCIAL ante las autoridades nacionales, provinciales y con el sector privado;\n\n2. Suscribir cartas compromiso con instituciones u organismos conforme lo disponga la reglamentación."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/12/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001094 2024 12 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "titulo-articulo": "De los recursos.",
          "texto": "ARTICULO 8º - El MINISTERIO DE DESARROLLO SOCIAL DE LA NACION afectará los recursos necesarios para el funcionamiento de la COMISION NACIONAL DE COORDINACION del PROGRAMA DE PROMOCION DEL MICROCREDITO PARA EL DESARROLLO DE LA ECONOMIA SOCIAL."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/12/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001094 2024 12 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "titulo-articulo": "Del Comité Asesor.",
          "texto": "ARTICULO 9º - La COMISION NACIONAL estará asistida por un COMITE ASESOR constituido por un representante de los Ministerios de Desarrollo Social de cada una de las provincias argentinas, de la Ciudad Autónoma de Buenos Aires, y de las Instituciones de Microcrédito, conforme lo determine la reglamentación, quienes ejercerán sus funciones \"ad honorem\"."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/12/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001094 2024 12 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - Serán funciones y deberes del COMITE ASESOR del PROGRAMA:\n\n1. Asistir a la COMISION NACIONAL en todas las acciones tendientes a la promoción del Microcrédito;\n\n2. Proponer y/o elaborar proyectos para intensificar, ampliar o perfeccionar la atención a las INSTITUCIONES DE MICROCREDITO y a los destinatarios finales de sus acciones;\n\n3. Contribuir en el examen y formulación de propuestas destinadas a atender las situaciones que exijan una acción coordinada de las entidades públicas y privadas dedicadas a esta temática;\n\n4. Participar como nexo de comunicación entre la COMISION NACIONAL DE COORDINACION y las INSTITUCIONES DE MICROCREDITO.\n\nEl COMITE ASESOR del PROGRAMA someterá a la aprobación de la referida COMISION NACIONAL DE COORDINACION del mismo, dentro del plazo que ésta determine, su respectivo reglamento de funcionamiento interno."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/12/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001094 2024 12 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "titulo-articulo": "Del Registro Nacional de Instituciones de Microcrédito.",
          "texto": "ARTICULO 11. - Créase, en el ámbito del MINISTERIO DE DESARROLLO SOCIAL DE LA NACION, el REGISTRO NACIONAL DE INSTITUCIONES DE MICROCREDITO, que tendrá a su cargo los procedimientos de inscripción y control de las Instituciones adheridas a los fines de la presente ley, conforme determine la reglamentación."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/12/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001094 2024 12 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "titulo-articulo": "Del Fondo Nacional de Promoción del Microcrédito.",
          "texto": "ARTICULO 12. - Créase, en el ámbito del MINISTERIO DE DESARROLLO SOCIAL DE LA NACION, un FONDO NACIONAL para la ejecución del PROGRAMA DE PROMOCION DEL MICROCREDITO."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/12/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001094 2024 12 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTICULO 13. - Dicho FONDO se aplicará a:\n\n1. Capitalizar a las INSTITUCIONES DE MICROCREDITO adheridas, mediante la asignación de fondos no reembolsables, préstamos dinerarios y avales, previa evaluación técnica y operativa de las propuestas o proyectos institucionales;\n\n2. Subsidiar total o parcialmente la tasa de interés, los gastos operativos y de asistencia técnica de las INSTITUCIONES DE MICROCREDITO que corresponda a las operaciones de su incumbencia;\n\n3. Fortalecer a las INSTITUCIONES DE MICROCREDITO mediante la provisión de asistencia técnica, operativa y de capacitación, en forma reembolsable o subsidiada."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/12/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001094 2024 12 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "titulo-articulo": "De la integración.",
          "texto": "ARTICULO 14. - El FONDO NACIONAL DE PROMOCION DEL MICROCREDITO estará integrado por:\n\n1. Las asignaciones presupuestarias previstas en la presente ley y las que se establezcan en las respectivas Leyes de Presupuesto para la ADMINISTRACION NACIONAL de cada año;\n\n2. Las herencias, donaciones, legados de terceros, cualquier otro título y fondos provenientes de organizaciones y agencias públicas o privadas de cooperación."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/12/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001094 2024 12 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 15,
          "texto": "ARTICULO 15. - Fíjase, en la suma de PESOS CIEN MILLONES ($ 100.000.000), el capital inicial del FONDO NACIONAL DE PROMOCION DEL MICROCREDITO, integrado con las partidas presupuestarias asignadas al MINISTERIO DE DESARROLLO SOCIAL, y facúltase al Poder Ejecutivo nacional a efectuar las adecuaciones presupuestarias necesarias en el Presupuesto Nacional vigente. El mencionado FONDO podrá incrementarse conforme a los requerimientos presupuestarios de cada año."
        },
        {
          "numero-articulo": 16,
          "titulo-articulo": "De las Instituciones de Microcrédito y de los Programas.",
          "texto": "ARTICULO 16. - Las INSTITUCIONES DE MICROCREDITO tendrán a su cargo el financiamiento de \"Emprendimientos de la Economía Social\", como así también, deberán desarrollar programas de capacitación, asistencia técnica y medición de los resultados de su aplicación."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/12/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001094 2024 12 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 17,
          "texto": "ARTICULO 17. - La COMISION NACIONAL, promoverá la sostenibilidad de las INSTITUCIONES DE MICROCREDITO y el acceso al mismo por parte de los prestatarios finales previstos en la presente ley, estableciendo PROGRAMAS de financiamiento, asistencia técnica y capacitación a favor de las mismas."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/12/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001094 2024 12 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 18,
          "titulo-articulo": "Del control.",
          "texto": "ARTICULO 18. - La supervisión de la aplicación de los fondos otorgados para la constitución de las carteras de crédito, oportunamente entregados a INSTITUCIONES DE MICROCREDITO, estará a cargo de la Comisión que se crea en el artículo 4º de la presente ley.\n\nDicha supervisión se extenderá hasta que se complete la primera colocación de la totalidad de los fondos recibidos por la respectiva INSTITUCION la que deberá presentar la documentación respaldatoria del total de los microcréditos otorgados, dándose por cumplida la rendición de cuentas, con el dictado del pertinente acto administrativo de cierre de la actuación.\n\nLa COMISION NACIONAL podrá monitorear las sucesivas colocaciones de fondos, especialmente el monto y la tasa de recupero alcanzado de acuerdo al contrato de crédito, quedando facultada a arbitrar los medios tendientes al recupero de aquéllos carentes de aplicación conforme los objetivos de la presente ley. Si se determinaran falencias, la institución de microcrédito será sancionada, sin perjuicio de las acciones legales que fueren menester. A los efectos indicados, las \"INSTITUCIONES DE MICROCREDITO\" deberán cumplimentar las obligaciones informativas periódicas que establezca la reglamentación pertinente al PROGRAMA DE PROMOCION DEL MICROCREDITO PARA EL DESARROLLO DE LA ECONOMIA SOCIAL.\n\nSi se determinaran irregularidades, la INSTITUCION DE MICROCREDITO será sancionada por el MINISTERIO DE DESARROLLO SOCIAL DE LA NACION con apercibimiento, suspensión en el Registro por un plazo máximo de SEIS (6) meses o exclusión definitiva de aquél. La suspensión en el registro implica la imposibilidad de recibir recursos provenientes del FONDO NACIONAL creado por el artículo 12 de esta ley.\n\nLa sanción se graduará de acuerdo con la gravedad de la irregularidad detectada y probada y por los antecedentes de la INSTITUCION.\n\nLa reglamentación establecerá el procedimiento a seguir en estos casos, asegurando el respeto del derecho de defensa de la INSTITUCION involucrada."
        },
        {
          "numero-articulo": 19,
          "titulo-articulo": "De las exenciones.",
          "texto": "ARTICULO 19. - Las operaciones de microcréditos estarán exentas de tributar los impuestos a las ganancias, ganancia mínima presunta, al valor agregado, según corresponda."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/12/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001094 2020 12 12 0006 000 0000 000"
            }
          },
          "numero-articulo": 20,
          "texto": "ARTICULO 20. - Las INSTITUCIONES DE MICROCREDITO que reciban recursos provenientes del FONDO NACIONAL DE PROMOCION DEL MICROCREDITO deberán aplicarlos exclusivamente a los fines convenidos, debiendo conservar los que se encuentren en disponibilidad, en cuentas corrientes o cajas de ahorro de entidades bancarias hasta el momento de su otorgamiento.\n\nAsimismo, deberán dispensar idéntico tratamiento a los recursos obtenidos por la cancelación de los créditos efectuada por los destinatarios de los microcréditos otorgados."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO 21. - Invítase a las provincias a adherir a la política de otorgamiento de exenciones de impuestos y tasas en sus respectivas jurisdicciones, como así también a crear Fondos Provinciales o Municipales de Economía Social destinados a los mismos fines previstos en la presente ley."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 020631 1997 03 26 0007 000 0000 000"
            }
          },
          "numero-articulo": 22,
          "texto": "ARTICULO 22. - Incorpórase como apartado Nº 10 del punto 16 del inciso h) del artículo 7º de la Ley de Impuesto al Valor Agregado, texto ordenado en 1997, el siguiente texto:\n\n\"10.\" Los intereses de las operaciones de microcréditos contempladas en la Ley de Promoción del Microcrédito para el Desarrollo de la Economía Social.\""
        },
        {
          "numero-articulo": 23,
          "texto": "ARTICULO 23. - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "BALESTRINI-PAMPURO-Hidalgo-Estrada"
      },
      "id-infojus": "LNS0005012",
      "fecha-umod": 20250103155509
    }
  }
}