{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g13-30000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584904007,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21030-nacional-estatuto-comision-latinoamericana-aviacion-civil-lnt0000331-1975-09-04"
      }
    },
    "content": {
      "mecanografico": "T0000331",
      "numero-norma": 21030,
      "timestamp": "2013-01-19T19:06:11",
      "timestamp-m": "2013-01-19T19:06:11",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1975-09-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021030 1975 09 04",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.030",
          "BUENOS AIRES, 4 DE SETIEMBRE DE 1975"
        ]
      },
      "titulo-norma": "ESTATUTO DE LA COMISION LATINOAMERICANA DE AVIACION CIVIL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1975 10 02"
        }
      },
      "publicacion-privada": "ADLA                                                  C003519752710",
      "sancion": "El  Senado  y la Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": "A ESTATUTO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.030",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 OBSERVACION: SE APRUEBAN ENMIENDAS AL PRESENTE ESTATUTO POR LEY 25620 (B.O. 14/08/2002)"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-TRANSPORTE- ORGANISMOS INTERNACIONALES-COMISION LATINOAMERICANA DE AVIACION CIVIL-Aprobación del Estatuto adoptado en la segunda conferencia latinoamericana de autoridades aeronáuticas,celebrada  en Mexico entre el 11 y el 14/12/73-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "circulación aérea"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/circulación aérea"
            },
            "sinonimos": {
              "termino": [
                "aeronavegación",
                "navegación aérea"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aviación civil"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/circulación aérea/aviación civil"
            },
            "sinonimos": {
              "termino": [
                "aeronavegación",
                "navegación aérea"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Latinoamericana de Aviación Civil"
            },
            "preferido": {
              "termino": "Comisión Latinoamericana de Aviación Civil"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte aéreo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte aéreo de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo/transporte aéreo de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte de carga postal"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/transporte de carga postal"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte en contenedores",
                "transporte de correspondencia",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "certificado de aeronavegabilidad"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves/documentación de la aeronave/certificado de aeronavegabilidad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "accidente de aviación"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/accidente de aviación"
            },
            "sinonimos": {
              "termino": "accidente aéreo"
            }
          },
          {
            "elegido": {
              "termino": "investigación del accidente"
            },
            "preferido": {
              "termino": "investigación del accidente"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo",
            "Derecho internacional",
            "transporte aéreo comercial (transporte aéreo)",
            "transporte de mercaderías (transporte de carga)",
            "transporte de correspondencia (transporte de carga postal)",
            "accidente de aviación",
            "Comisión Latinoamericana de Aviación Civil",
            "derecho de los tratados",
            "circulación aérea",
            "transporte aéreo de pasajeros",
            "convenios internacionales (tratados internacionales)",
            "aviación comercial (transporte aéreo)",
            "navegación aérea (circulación aérea)",
            "aeronaves",
            "certificado de aeronavegabilidad",
            "aviación civil",
            "documentación de la aeronave",
            "transporte en contenedores (transporte de carga)",
            "contrato de transporte aéreo (transporte aéreo)",
            "accidente aéreo (accidente de aviación)",
            "aeronavegación (circulación aérea)",
            "Transporte",
            "contrato de transporte",
            "convenciones internacionales (tratados internacionales)",
            "transporte de carga general (transporte de carga)",
            "transporte de carga postal",
            "derecho internacional público",
            "Derecho aeronáutico",
            "tratados internacionales",
            "investigación del accidente",
            "transporte de carga"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el Estatuto de la Comisión Latinoamericana de Aviación Civil (C.L.A.C.),  cuyo texto forma parte de la presente ley, que fue adoptado en la Segunda  Conferencia  Latinoamericana de Autoridades  Aeronáuticas,  celebrada en la ciudad de  México  entre los días 11 y 14 de diciembre de 1973."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "LUDER - SANCHEZ TORANZO - Cantoni - Rocamora"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A-Estatuto adoptado en la segunda conferencia latinoamericana de autoridades  aeronáuticas,  celebrada  en Mexico entre el 11 y el 14/12/73-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0034\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0023",
        "segmento": [
          {
            "titulo-particion": "CAPITULO I Constitución",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "ARTICULO  1.-  Las  autoridades  de  Aviación  Civil, de los Estados participantes  en  las  deliberaciones  de  la  Segunda  Conferencia Latinoamericana de Autoridades Aeronáuticas celebrada  en México, en diciembre  de  1973,  establecen  por  el  presente  instrumento  la Comisión  Latinoamericana  de  Aviación Civil, a fin de alcanzar  la más  amplia colaboración para resolver  los  problemas  de  aviación civil en el área geográfica indicada en el Artículo 2"
              },
              {
                "numero-articulo": "A 0002",
                "texto": "ARTICULO  2.  -  Podrán  integrar  la  Comisión  Latinoamericana  de Aviación  Civil,  que  en  adelante se denominará indistintamente la Comisión o la CLAC, solamente  los  Estados  situados en América del Sur, América Central, incluyendo Panamá, México  y  los  Estados del Caribe, área geográfica que a los fines del presente instrumento  se denominará Latinoamérica."
              },
              {
                "numero-articulo": "A 0003",
                "texto": "ARTICULO  3.  - La CLAC es un organismo de carácter consultivo y sus conclusiones, recomendaciones  y  resoluciones  estarán sujetas a la aprobación de cada uno de los Gobiernos."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO II Objetivos y funciones",
            "articulo": [
              {
                "numero-articulo": "A 0004",
                "texto": "ARTICULO  4.  - La Comisión tiene por objeto primordial el proveer a las autoridades  de  aviación  civil  de  los  Estados  miembros una estructura adecuada dentro de la cual puedan discutirse y  planearse todas  las medidas requeridas para la cooperación y coordinación  de las actividades de aviación civil."
              },
              {
                "numero-articulo": "A 0005",
                "texto": "ARTICULO  5.  -  Para  el  cumplimiento  de  sus  fines, la Comisión desarrollará  todas las funciones necesarias, y en particular:\n\na) Propiciar y  apoyar  la  coordinación  y  cooperación  entre  los Estados  de  la  Región,  para  el  desarrollo  ordenado  y la mejor utilización del transporte aéreo dentro, hacia y desde Latinoamérica;\n\nb)  Llevar  a cabo estudios económicos sobre el transporte aéreo  en la Región;\n\nc) Promover un  mayor  intercambio  de información estadística entre los Estados miembros, mediante una mejor  y oportuna notificación de los  formularios  de  la OACI y el suministro  de  otra  información estadística que se decida  recopilar  sobre  una base regional;\n\nd) Alentar la aplicación de las normas y métodos  recomendados de la OACI  en  materia de facilitación y proponer medidas  suplementarias para lograr  un  desarrollo  más  acelerado de la facilitación en el movimiento de pasajeros, carga y correo  dentro  de  la Región;\n\ne) Propiciar acuerdos entre los Estados de la Región que contribuyan  a  la  mejor ejecución de los planes regionales  de  la OACI, para el establecimiento  de  las  instalaciones y servicios de navegación aérea y a la adopción de las especificaciones  de la OACI en  materia  de  aeronavegabilidad,  mantenimiento  y  operación  de aeronaves,  licencias del personal e investigación de accidentes  de aviación;\n\nf) Propiciar  acuerdos para la instrucción del personal en todas las especialidades de la aviación civil;\n\ng)  Propiciar  acuerdos    colectivos   de  cooperación  técnica  en Latinoamérica en el campo de la aviación  civil, con miras a obtener la mejor utilización de todos los recursos disponibles, particularmente  aquellos  provistos  dentro de  la  estructura  del Programa de las Naciones Unidas para el Desarrollo."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO III Relaciones con la OACI y otros organismos internacionales",
            "articulo": [
              {
                "numero-articulo": "A 0006",
                "texto": "ARTICULO  6.  -  La  Comisión  mantendrá estrechas relaciones con la OACI  a  fin  de  asegurar la armonización  y  coordinación  de  sus actividades con los objetivos y planes de la OACI."
              },
              {
                "numero-articulo": "A 0007",
                "texto": "ARTICULO  7.  -  La  Comisión  podrá mantener relaciones de carácter consultivo  con  la Organización de  Estados  Americanos  (OEA),  la Comisión Económica  de  las  Naciones  Unidas  para  América  Latina (CEPAL),  la  Asociación  Latinoamericana de Libre Comercio (ALALC), la Junta del Acuerdo de Cartagena  (Pacto  Andino), el Mercado Común Centroamericano  (M.C.C.A.) y la Asociación de  Libre  Comercio  del Caribe  (CARIFTA),    a   fin  de  cooperar  con  estos  Organismos, prestándoles asistencia en  el  campo  de la aviación civil. También podrá  establecer  relaciones con la Comisión  Europea  de  Aviación Civil (CEAC), la Comisión  Africana de Aviación Civil (CAFAC), y con cualquier  otra  organización    según    se  juzgue  conveniente  o necesario."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO IV Organización y disposiciones de trabajo",
            "articulo": [
              {
                "numero-articulo": "A 0008",
                "texto": "ARTICULO  8.  -  Son órganos de la Comisión, la Asamblea y el Comité Ejecutivo."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "ARTICULO  9.  -  La  Asamblea  formada por los representantes de los Estados miembros, celebrará reuniones  ordinarias  por  lo menos una vez cada dos años."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "ARTICULO  10.  - La Asamblea celebrará reuniones extraordinarias por iniciativa del Comité  Ejecutivo,  o  cuando dicho Comité reciba una solicitud  suscrita por la mayoría de los  Estados  miembros  de  la Comisión."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "ARTICULO  11. - Las reuniones ordinarias y extraordinarias requieren para sesionar  un  quórum  de  la  mayoría  de los Estados miembros."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "ARTICULO  12.  - Las conclusiones, recomendaciones o resoluciones de la CLAC serán tomadas  por  deliberación  de la Asamblea, en la cual cada  Estado  tendrá derecho a un voto. Salvo  lo  dispuesto  en  el artículo 25, las  decisiones  de  la Asamblea se tomarán por mayoría de los Estados representados."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "ARTICULO  13.  -  En  cada  reunión  ordinaria,  la  Asamblea:\n\na)   Elegirá  su  Presidente  y  tres  Vicepresidentes,  tomando  en consideración    una    adecuada   representación  geográfica;\n\nb) Establecerá el programa de trabajo  a  ser  desarrollado hasta el final  del  año en que se espera tendrá lugar la siguiente  Asamblea Ordinaria."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "ARTICULO  14.  -  La  Asamblea  determinará  su  propia organización interna,  disposiciones  y  procedimientos  de  trabajo,    pudiendo constituir  comités  y grupos de trabajo y de expertos para estudiar aspectos específicos de  los  asuntos que tratan los artículos 4 y 5 de este Estatuto. También podrá  constituir  grupos  de trabajo para estudiar  y  discutir  aquellos de dichos asuntos que sólo  sean  de interés para un grupo determinado  de  Estados  miembros de la CLAC."
              },
              {
                "numero-articulo": "A 0015",
                "texto": "ARTICULO  15.  -  El  Comité  Ejecutivo, formado por el Presidente y Vicepresidente, electos por la  Asamblea, administrará, coordinará y dirigirá  el  programa  de  trabajo  establecido  por  la  Asamblea, pudiendo formar comités y grupos de trabajo  o  de expertos, siempre que sea necesario."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "ARTICULO  16.  -  Habrá  una  Secretaría  que será organizada por el Comité  Ejecutivo de acuerdo con las normas  e  instrucciones  dadas por  la  Asamblea    y  las  disposiciones  del  presente  Estatuto."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "ARTICULO  17.  -  Las  actuaciones y decisiones de los órganos de la CLAC  contemplarán las necesidades  y  aspiraciones  particulares  y comunes  de  las  subregiones  y  considerarán  las  proposiciones y conclusiones de las comisiones subregionales que se establecieren  o funcionaren para tratar sus cuestiones e intereses."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "ARTICULO  18.  -  Los  Estados  debieran  estar representados en las reuniones de la CLAC por delegados en número,  rango  y  competencia apropiados  a  los  problemas que hayan de discutirse. Los Jefes  de delegación,  en  las  Asambleas,    debieran   ser  normalmente  los funcionarios  de  más  alto  rango directamente responsables  de  la administración de aviación civil  internacional  de  sus respectivos países, y en las otras reuniones, funcionarios de aviación  civil de alto rango."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO V Cuestiones financieras",
            "articulo": [
              {
                "numero-articulo": "A 0019",
                "texto": "ARTICULO  19.  -  En  cada reunión ordinaria la Asamblea preparará y aprobará un presupuesto  aproximado  de  los  gastos directos de sus actividades,  de  acuerdo con el programa de trabajo  previsto  para los años siguientes,  hasta el final del año en que se espera tendrá lugar la próxima Asamblea Ordinaria."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "ARTICULO  20.  - El Comité Ejecutivo de la CLAC podrá modificar este presupuesto previa  consulta  a los Estados miembros. En el caso que dicho presupuesto deba ser incrementado,  se requerirá la aprobación previa de la mayoría de dichos Estados."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VI Firma, aprobación y enmienda",
            "articulo": [
              {
                "numero-articulo": "A 0021",
                "texto": "ARTICULO  21.  -  El  presente Estatuto estará abierto a la firma de todos los Estados mencionados  en  el artículo 2, a partir del 14 de diciembre de 1973, en la Ciudad de México, D.F."
              },
              {
                "numero-articulo": "A 0022",
                "texto": "ARTICULO  22.  - El presente Estatuto se someterá a la aprobación de los Estados signatarios.  Las  notificaciones  de  aprobación  serán depositadas  en  la  Secretaría  de  Relaciones  Exteriores  de  los Estados Unidos Mexicanos."
              },
              {
                "numero-articulo": "A 0023",
                "texto": "ARTICULO 23. - El presente Estatuto entrará en vigor provisionalmente  a  partir  del  día  14  de diciembre de 1973 y en forma definitiva, después de haber sido aprobado  por  12 Estados de los mencionados en el artículo 2."
              },
              {
                "numero-articulo": "A 0024",
                "texto": "ARTICULO  24.  - Para retirarse de la Comisión el Estado en cuestión debera  dirigir  la  notificación  respectiva  a  la  Secretaría  de Relaciones Exteriores  de  los  Estados  Unidos  Mexicanos,  la  que efectuará  las comunicaciones correspondientes a la Comisión y a los Estados miembros.\n\nEl  retiro  surtirá  efectos  seis  meses  después  de  recibida  la notificación."
              },
              {
                "numero-articulo": "A 0025",
                "texto": "ARTICULO  25.  -  El  presente  Estatuto podrá ser enmendado por una mayoría de dos tercios de los Estados miembros."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VII Disposiciones finales y transitorias",
            "articulo": [
              {
                "numero-articulo": "A 0026",
                "texto": "ARTICULO  26.  -  Los  idiomas  de  trabajo  de la Comisión serán el español, el portugués y el inglés."
              },
              {
                "numero-articulo": "A 0027",
                "texto": "ARTICULO  27.  - Con sujeción a la aprobación del Consejo de la OACI los servicios de  Secretaría  de  la CLAC, para estudios, reuniones, correspondencia, mantenimiento de archivos  y cuestiones semejantes, serán proporcionados por la Secretaría de la  OACI  a  través  de la Oficina Regional Sudamericana."
              },
              {
                "numero-articulo": "A 0028",
                "texto": "ARTICULO  28. - Con sujeción a la aprobación del Consejo de la OACI, los gastos  indirectos inherentes a las actividades de la CLAC serán sufragados por  la OACI. Los gastos directos serán cubiertos por los Estados miembros  de  la  Comisión, pero la OACI podrá anticipar los fondos necesarios."
              },
              {
                "numero-articulo": "A 0029",
                "texto": "ARTICULO  29. - Los gastos directos sufragados por la OACI por razón de las actividades  de  la  CLAC,  se prorratearán entre los Estados miembros  de  la  Comisión,  en proporción  al  porcentaje  con  que contribuyen al presupuesto de  la  OACI  para  el  ejercicio  al que correspondan dichos gastos."
              },
              {
                "numero-articulo": "A 0030",
                "texto": "ARTICULO  30. - Los gastos directos en que haya incurrido la OACI de conformidad  con  lo previsto en el artículo anterior, se recobrarán de los Estados miembros  de  la  Comisión  en  forma de contribución complementaria  a aquella que los Estados miembros  de  la  Comisión pagan normalmente para cubrir los gastos de la OACI."
              },
              {
                "numero-articulo": "A 0031",
                "texto": "ARTICULO  31. - La CLAC elegirá un Presidente y tres Vicepresidentes provisionales  durante  la Conferencia de Autoridades Aeronáuticas a que se hace referencia en  el  artículo  1 de este Estatuto, quienes desempeñarán su mandato hasta la clausura  de  la  primera  Asamblea Ordinaria de la CLAC."
              },
              {
                "numero-articulo": "A 0032",
                "texto": "ARTICULO  32.  -  La  primera  Asamblea  Ordinaria  de  la  CLAC  se celebrará  en  el  lugar  y  fecha  que  determine la Conferencia de Autoridades Aeronáuticas a que se hace referencia  en  el Artículo 1 de  este  Estatuto  y en lo posible, deberá realizarse no más  tarde del tercer trimestre  de  1974  y  con anterioridad a la celebración del 21 Período de Sesiones de la Asamblea de la OACI."
              },
              {
                "numero-articulo": "A 0033",
                "texto": "ARTICULO  33.  - El Comité Ejecutivo, constituido de conformidad con el artículo 31,  preparará  un proyecto de Reglamento Interno de las reuniones  de  la CLAC que será  sometido  a  consideración  de  los Estados  miembros.   Sobre  la  base  de  este  proyecto  y  de  las observaciones  recibidas    de   los  Estados  miembros,  el  Comité Ejecutivo  aprobará  el  Reglamento    Interno  Provisional  de  las reuniones de la CLAC, que se aplicará durante  la  celebración de la primera  Asamblea  Ordinaria,  en  cuya  oportunidad se aprobará  el Reglamento definitivo."
              },
              {
                "numero-articulo": "A 0034",
                "texto": "ARTICULO  34.  - El Comité Ejecutivo, constituido de conformidad con el artículo 31,  preparará  y someterá a consideración de la primera Asamblea  Ordinaria  de  la  CLAC   el  programa  de  trabajo  y  el presupuesto de gastos directos correspondientes  a  los  años 1975 y 1976.\n\nHecho  en la ciudad de México, Distrito Federal, a los catorce  días del mes de diciembre de mil novecientos setenta y tres."
              }
            ]
          }
        ]
      },
      "id-infojus": "LNT0000331"
    }
  }
}