{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g46-85000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1627470257792,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "26873-nacional-promocion-concientizacion-publica-acerca-importancia-lactancia-materna-lns0005864-2013-07-03"
      }
    },
    "content": {
      "mecanografico": "S0005864",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000022 2015 01 07 0000 000 0000 000"
        }
      },
      "numero-norma": 26873,
      "timestamp": "2021-07-27T20:38:24",
      "timestamp-alta": "2013-08-07T09:53:30",
      "timestamp-m": "2021-07-27T20:38:24",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2013-07-03",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 026873 2013 07 03",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.873",
          "BUENOS AIRES, 03 DE JULIO DE 2013"
        ]
      },
      "titulo-norma": "Promoción y Concientización pública acerca de la importancia de la lactancia materna",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 08 07"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.873",
      "estado": "Vigente, de alcance general",
      "analista": "Quintana, Carolina",
      "fecha-alta": "2013-08-07",
      "fecha-mod": "2021-07-27",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "PROMOCION DE LA LACTANCIA MATERNA-INFORMACION NUTRICIONAL-MINISTERIO DE SALUD"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "promoción de la lactancia materna"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/promoción de la lactancia materna"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "información nutricional"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/productos alimenticios/etiquetado frontal de alimentos/información nutricional"
            },
            "sinonimos": {
              "termino": [
                "etiquetado nutricional",
                "rotulado nutricional",
                "EFA",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "Salud pública",
            "EFA (etiquetado frontal de alimentos)",
            "promoción de la lactancia materna",
            "rotulado nutricional (información nutricional)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "productos industriales (actividad industrial)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "etiquetado frontal de alimentos",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "industria alimenticia",
            "productos alimenticios",
            "etiquetado nutricional (etiquetado frontal de alimentos)",
            "industria (actividad industrial)",
            "información nutricional",
            "Actividades económicas",
            "actividad industrial"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8",
        "adherida-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "ADHERIDA_POR_0",
              "ref": "LEY S 013865 2018 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_1",
              "ref": "LEY L 003342 2021 06 17 0001 000 0000 000"
            }
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I Disposiciones generales",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "Objeto.",
              "texto": "ARTICULO 1º - La presente ley tiene por objeto la promoción y la concientización pública acerca de la importancia de la lactancia materna y de las prácticas óptimas de nutrición segura para lactantes y niños de hasta dos (2) años."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "Alcances.",
              "texto": "ARTICULO 2º - A los efectos de esta ley quedan comprendidas, en el marco de las políticas públicas de lactancia materna, las siguientes acciones:\n\na) Promoción de lactancia materna exclusiva y prácticas óptimas de alimentación en niños de hasta los seis (6) meses de edad;\n\nb) Promoción de lactancia materna continuada y alimentación complementaria oportuna para niños de hasta dos (2) años de vida; c) Difusión y accesibilidad a la información a los efectos de la concientización pública, en especial de las mujeres embarazadas;\n\nd) Promoción y apoyo a la creación de centros de lactancia materna y bancos de leche materna."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "Autoridad de aplicación.",
              "texto": "ARTICULO 3º - La autoridad de aplicación de la presente ley es el Ministerio de Salud de la Nación, el que debe coordinar su aplicación con las autoridades de las provincias y de la Ciudad Autónoma de Buenos Aires."
            }
          ]
        },
        {
          "titulo-particion": "TITULO II Objetivos",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 018284 1971 06 30 0000 000 0000 000"
              }
            },
            "numero-articulo": 4,
            "titulo-articulo": "Determinación de los objetivos.",
            "texto": "ARTICULO 4º - En el marco de la promoción y la concientización pública de la lactancia materna son objetivos de la presente ley: a) Propiciar la práctica de la lactancia materna conforme lo establecido en la presente ley;\n\nb) Promover acciones y formular recomendaciones en los subsectores público estatal, privado y de la seguridad social, respecto a las condiciones adecuadas de la lactancia materna e incentivar, en su caso, su incorporación;\n\nc) Informar sobre la importancia del adecuado estado nutricional de las mujeres en edad fértil y en especial desde el embarazo, y promover su apoyo nutricional hasta los veinticuatro (24) meses de vida de sus hijos;\n\nd) Difundir la importancia de los beneficios de la lactancia materna por medio de campañas y por todos los medios que arbitre la autoridad de aplicación;\n\ne) Concientizar y capacitar a la población en general, a los agentes de salud, a los promotores sociales y a los padres en particular, acerca de los beneficios y ventajas de la lactancia materna y de la correcta utilización de alimentos sucedáneos y complementarios;\n\nf) Promover la capacitación de los equipos de salud a fin de que se recomiende la lactancia materna conforme los alcances de la presente ley;\n\ng) Desarrollar proyectos de investigación que impulsen prácticas de nutrición seguras para madres embarazadas y en lactancia y para niños de hasta dos (2) años de edad;\n\nh) Divulgar investigaciones y estudios interdisciplinarios sobre alimentación infantil, lactancia materna y los factores socioculturales, legales y económicos que intervienen en ella;\n\ni) Promover la creación y desarrollo de centros de lactancia materna cuya función será recolectar, conservar y administrar leche de la madre al propio hijo;\n\nj) Promover la creación y desarrollo de bancos de leche materna cuya función será recolectar, procesar, conservar y distribuir la misma; k) Promover la provisión de leche materna a lactantes cuando circunstancias específicas así lo requieran;\n\nl) Fomentar la donación voluntaria y gratuita de leche materna para proveer a los bancos de leche materna existentes y a crearse;\n\nm) Promover la provisión de adecuados alimentos sucedáneos y complementarios de la leche materna a los niños lactantes de hasta dos (2) años de edad, conforme lo determine la reglamentación;\n\nn) Difundir el Código Internacional de Sucedáneos de la Leche Materna, conforme lo establecido por el Código Alimentario Argentino, ley 18.284 y sus normas complementarias;\n\no) Promover la adhesión de los hospitales y centros de atención primaria de salud a los programas \"Hospital Amigo de la Madre y el Niño\" propuesto por la Organización Mundial de la Salud -OMS- y el Fondo de las Naciones Unidas para la Infancia -UNICEF-, a la \"Iniciativa Centro de Salud Amigo de la Madre y del Niño\" creado por el Ministerio de Salud de la Nación y a los que se establezcan a partir de la sanción de la presente ley;\n\np) Relevar y actualizar los indicadores, las estadísticas oficiales y los estudios epidemiológicos relacionados con la presente ley;\n\nq) Suscribir convenios de gestión con las distintas jurisdicciones a fin de fijar procedimientos, estrategias y metas para cumplir los objetivos en el marco de la presente ley;\n\nr) Coordinar las acciones necesarias con representantes de instituciones públicas y privadas, organizaciones no gubernamentales, laboratorios, empresas vinculadas a la alimentación de lactantes y de asociaciones de profesionales de la salud, a fin de promover las condiciones adecuadas para el cumplimiento de los objetivos de la presente ley;\n\ns) Promover la normativa necesaria para la protección de la madre trabajadora en período de lactancia;\n\nt) Promover el establecimiento de lactarios en los lugares de trabajo;\n\nu) Promover la legislación necesaria sobre la creación, funcionamiento, control y estándares de calidad de los bancos de leche materna."
          }
        },
        {
          "titulo-particion": "TITULO III Financiamiento",
          "articulo": {
            "numero-articulo": 5,
            "titulo-articulo": "Financiamiento.",
            "texto": "ARTICULO 5º - Los gastos que demande el cumplimiento de la presente ley deben ser atendidos con las partidas que al efecto destine en forma anual el Presupuesto General de la Administración Pública para el Ministerio de Salud de la Nación, o con la afectación del crédito presupuestario de las partidas que reasigne el Poder Ejecutivo de entrar en vigencia durante el ejercicio en curso."
          }
        },
        {
          "titulo-particion": "TITULO IV Coordinación con las jurisdicciones",
          "articulo": {
            "numero-articulo": 6,
            "titulo-articulo": "Coordinación.",
            "texto": "ARTICULO 6º - La autoridad de aplicación junto con la Comisión Nacional de Nutrición y Alimentación debe promover, en el marco del Consejo Federal de Salud -COFESA-, la aplicación de la presente ley en el ámbito de las provincias y de la Ciudad Autónoma de Buenos Aires, y debe coordinar su integración con los programas existentes."
          }
        },
        {
          "titulo-particion": "TITULO V Disposiciones complementarias",
          "articulo": [
            {
              "numero-articulo": 7,
              "titulo-articulo": "Reglamentación.",
              "texto": "ARTICULO 7º - El Poder Ejecutivo debe reglamentar la presente ley en el plazo de noventa (90) días desde su promulgación."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO 8° - Comuníquese al Poder Ejecutivo nacional."
            }
          ],
          "firmantes": {
            "firmantes": "AMADO BOUDOU-DOMINGUEZ-Bozzano-Estrada"
          }
        }
      ],
      "id-infojus": "LNS0005864"
    }
  }
}