{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g22-31000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584334266,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "16964-nacional-institucion-sistema-nacional-planeamiento-accion-para-desarrollo-lns0001322-1966-09-30"
      }
    },
    "content": {
      "mecanografico": "S0001322",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "(B.O. 4/4/67)",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 001907 1967 03 21 0000 000"
        }
      },
      "numero-norma": 16964,
      "timestamp": "2013-01-19T18:52:44",
      "timestamp-m": "2013-01-19T18:52:44",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1966-09-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 016964 1966 09 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 16.964",
          "BUENOS AIRES, 30 DE SEPTIEMBRE DE 1966"
        ]
      },
      "titulo-norma": "INSTITUCION DEL SISTEMA NACIONAL DE PLANEAMIENTO Y ACCION PARA EL DESARROLLO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1966 10 04"
        }
      },
      "publicacion-privada": "ADLA                                                  C002619661469",
      "sancion": "En  ejercicio  de  las  facultades  legislativas  que le confiere el Artículo 5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA  CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 16.964",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 34 OBSERVACION: POR ART. 1 DEL DECRETO 853/69 (B.O.19/3/69) SE ESTABLECEN LAS OFICINAS SECTORIALES DE DESARROLLO OBSERVACION: POR ART. 22 DE LA LEY 18513 (B.O. 9/3/70) SE ESTABLECE QUE LA FIJACION DE OBJETIVOS,POLITICAS Y ESTRATEGIAS ANTARTICAS COMPETE A LOS CONSEJOS NACIONALES DE DESARROLLO, SEGURIDAD Y CIENCIAS TECNICAS"
      },
      "sumario": {
        "sumario": "DESARROLLO NACIONAL-SISTEMA  NACIONAL DE PLANEAMIENTO Y ACCION PARA EL DESARROLLO-CONSEJO NACIONAL DE DESARROLLO:Organización-Funciones PROVINCIAS:REGIONALES-MUNICIPIOS PROVINCIALES-JUNTA DE GOBERNADORES OFICINAS REGIONALES DE DESARROLLO:FUNCIONES-OFICINAS SECTORIALES DE DESARROLLO:FUNCIONES-CONSEJO FEDERAL DE INVERSIONES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Sistema Nacional de Planeamiento y Acción para el Desarrollo"
            },
            "preferido": {
              "termino": "Sistema Nacional de Planeamiento y Acción para el Desarrollo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Nacional de Desarrollo"
            },
            "preferido": {
              "termino": "Consejo Nacional de Desarrollo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Nacional de Seguridad"
            },
            "preferido": {
              "termino": "Consejo Nacional de Seguridad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Federal de Inversiones"
            },
            "preferido": {
              "termino": "Consejo Federal de Inversiones"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Consejo Nacional de Desarrollo",
            "Sistema Nacional de Planeamiento y Acción para el Desarrollo",
            "Consejo Federal de Inversiones",
            "Consejo Nacional de Seguridad"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I DEL  SISTEMA  NACIONAL  DE  PLANEAMIENTO Y ACCION PARA EL DESARROLLO",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO  1.-  Institúyese  el  Sistema  Nacional  de Planeamiento y Acción para el Desarrollo."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO  2.-  El  Sistema Nacional de Planeamiento y Acción para el Desarrollo tiene por finalidad:\n\na) Determinar las políticas  y  estrategias  directamente vinculadas con el desarrollo nacional.\n\nb)  Coordinar  sus  actividades  con  las  del Sistema  Nacional  de Planeamiento y Acción para la Seguridad, a fin  de procurar el logro conjunto de  los  objetivos  de  desarrollo  y  seguridad.    c) Formular  los  planes  nacionales  de  largo y mediano plazo, los planes regionales  y sectoriales; compatibilizarlos;  coordinar  su ejecución y evaluar y  controlar  los  esfuerzos  nacionales para el desarrollo.\n\nd)  Impartir las directivas para la programación de  corto  plazo  y para  la elaboración  de  los  presupuestos,  programas y proyectos correspondientes.\n\ne) Impartir las directivas a que debe ajustarse  el  sector  público nacional, provincial  y  municipal, en lo relativo a la acción para el desarrollo.\n\nf)  Orientar  las  actividades   privadas  hacia  el  logro  de  los objetivos de desarrollo.\n\ng) Determinar la forma en que los  beneficios derivados del logro de los objetivos  de desarrollo puedan revertir  en  bienestar  social para la comunidad  nacional e influir en la proyección internacional de la Nación."
            },
            {
              "numero-articulo": 3,
              "texto": "*ARTICULO 3.- Serán componentes del Sistema:\n\na)  El  Consejo  Nacional de Desarrollo (CONADE) y la Secretaría, de Planeamiento y Acción de Gobierno b) Las oficinas regionales de desarrollo.\n\nc) Las oficinas sectoriales de desarrollo.\n\nd) Organismos estatales de información técnica.\n\ne) Entes de consulta y participación.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Inciso a). Por punto 3.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              }
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO  4.-  Las decisiones adoptadas por la autoridad responsable del Sistema  serán  de  cumplimiento  obligatorio  para  el  sector público, nacional,  provincial,  municipal y servirán de orientación a las actividades del sector privado."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Por punto 1.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              },
              "numero-articulo": 5,
              "texto": "*ARTICULO    5.-  (Nota  de  redacción)  DEROGADO  POR  LEY  19.276"
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Por punto 1.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              },
              "numero-articulo": 6,
              "texto": "*ARTICULO    6.-  (Nota  de  redacción)  DEROGADO  POR  LEY  19.276"
            }
          ]
        },
        {
          "titulo-particion": "TITULO II DE  LOS  COMPONENTES  DEL  SISTEMA NACIONAL DE PLANEAMIENTO Y ACCION PARA EL DESARROLLO",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "ARTICULO    7.-  Al  Presidente  de  la  Nación  compete  la  máxima responsabilidad  en  la  dirección superior del desarrollo nacional."
            },
            {
              "numero-articulo": 8,
              "texto": "*ARTICULO  8.- Los ministros del Poder Ejecutivo, los comandantes en jefe de las  fuerzas  Armadas,  los gobernadores de provincias y del Territorio Nacional de Tierra del  Fuego,  Antártida  e  Islas  del Atlántico  Sur   e intendentes  municipales  en  el  ámbito  de  su respectiva  competencia, tienen  la  responsabilidad  directa  de cumplir  y  hacer  cumplir  las resoluciones    adoptadas   por  el Presidente  de  la  Nación  en  materia  de desarrollo nacional y de preparar y ejecutar las medidas pertinentes.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Por punto 2.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              }
            },
            {
              "numero-articulo": 9,
              "texto": "*ARTICULO  9.-  A  los fines del desarrollo nacional, dependerán del Presidente de  la  Nación,   en  forma  directa,  el  CONADE  y  la Secretaría de Planeamiento y Acción de Gobierno.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Por punto 3.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              }
            },
            {
              "numero-articulo": 10,
              "texto": "*Artículo  10.-  El  CONADE  será  presidido por el presidente de la Nación quien adoptará en todos los casos  las  resoluciones  en  los actos  que origine  su  funcionamiento,  y estará integrado por los comandantes  en  jefe de  las  fuerzas  armadas  y  los  ministros.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido por punto 4. (B.O. 01-10-71).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              }
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO 11.- Compete al CONADE:\n\na)  Formular  la  política  y  estrategia  nacionales de largo plazo inherentes al desarrollo, sobre la base de los  objetivos políticos que   se  haya propuesto  alcanzar  el  Gobierno  Nacional.    b) Integrar  las políticas internas, externas, económico- sociales y de defensa en  lo  relacionado  con  el  desarrollo  nacional.  c)  Coordinar  su  acción  con  el  Consejo  Nacional  de  Seguridad (CONASE) a fin de armonizar los planes respectivos.\n\nd)  Impartir  las  directivas  y  normas  a  las  autoridades de los niveles sectoriales y regionales responsables del planeamiento  y/o ejecución   de  las medidas  de  mediano  y  corto  plazo  para  el desarrollo nacional.\n\ne) Evaluar y  compatibilizar  los planes sectoriales y territoriales para integrarlos en el Plan Nacional  de  Desarrollo  y Seguridad de mediano plazo.\n\nf)  Controlar  la  gestión  del  sector  público  en las actividades vinculadas con el proceso de desarrollo.\n\ng)  Impartir  las  normas  de organización del Sistema  Nacional  de Planeamiento y Acción para el  Desarrollo y de sus componentes.\n\nh) Adecuar los organismos existentes  y  crear  los  necesarios para complementar  y  reforzar  el  Sistema  Nacional  de Planeamiento  y Acción para el Desarrollo.\n\ni)  Intervenir  en  todo  otro  asunto  concerniente a la  dirección superior del desarrollo nacional."
            },
            {
              "numero-articulo": 12,
              "texto": "*ARTICULO  12.-  El CONADE contará con la Secretaría de Planeamiento y Acción de Gobierno  como  organismo de asesoramiento y de trabajo, que dependerá directamente del  presidente  de la Nación. Su titular actuará  como secretario en las reuniones del  Consejo  Nacional  de Desarrollo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido por punto 4. (B.O. 01-10-71).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Por punto 1.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              },
              "numero-articulo": 13,
              "texto": "*ARTICULO   13.-  (Nota  de  redacción)  DEROGADO  POR  LEY  19.276"
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Por punto 1.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              },
              "numero-articulo": 14,
              "texto": "*ARTICULO   14.-  (Nota  de  redacción)  DEROGADO  POR  LEY  19.276"
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO  15.-  El  territorio nacional será considerado dividido en regiones de desarrollo.  La reglamentación de la presente ley fijará el número y el ámbito de tales regiones."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO  16.- En cada región de desarrollo se establecerá una Junta de Gobernadores  integrada  por  los  gobernadores de las provincias comprendidas, parcial o totalmente en la  región,  los  cuales serán responsables, conjuntamente, de formular las políticas y estrategias  regionales  de desarrollo,  e individualmente,  de  la ejecución en sus jurisdicciones, de los planes  y  de  los programas de desarrollo."
            },
            {
              "numero-articulo": 17,
              "texto": "*ARTICULO  17.-  Las  oficinas  regionales de desarrollo, estatuidas por esta ley, dependerán del Presidente  de la Nación a través de la Secretaría de Planeamiento y Acción de Gobierno  y  tendrán  su sede en las regiones de desarrollo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Por punto 3.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              }
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO  18.-  Compete  a  las oficinas regionales de desarrollo el planeamiento  y  la  promoción  de  la  acción  para  el  desarrollo regional de acuerdo con los lineamientos  y  en  consonancia  con lo que  establezcan el Plan General de Desarrollo y Seguridad, el Plan Nacional  de  Desarrollo   y  Seguridad  y  las  directivas  que  se impartan."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO   19.-  Serán  funciones  de  las  oficinas  regionales  de desarrollo:\n\na) Reunir y  evaluar  la  información  concerniente  a las tareas de planeamiento y programación regional.\n\nb) Efectuar el análisis y diagnóstico regional.\n\nc)  Formular planes regionales tentativos, según las directivas  que imparta el CONADE.\n\nd) Asesorar  a  la  Junta  de  Gobernadores  de  la región acerca de establecimiento  de  objetivos,  políticas y estrategias  regionales relativas al desarrollo.\n\ne) Evaluar, en el marco de su competencia,  programas y proyectos de desarrollo regional y sectorial.\n\nf) Constituir grupos de trabajo conjunto con  entidades  públicas  y privadas interesadas,  a  fin  de  reunir  proyectos,  opiniones  y sugerencias  que permitan  un  planeamiento eficiente y concertado.\n\ng) Asesorar sobre la coordinación  de  la  ejecución de los planes y programas en el ámbito de la región.\n\nh)  Atender  las  relaciones,  en  los  aspectos vinculados  con  el desarrollo, con las jurisdicciones provinciales  y municipales y con las entidades privadas de la región.\n\ni)  Informar  acerca  de  la  marcha  de  los planes y programas  de desarrollo regional.\n\nj)  Procurar  el  eficiente  funcionamiento  del   Sistema,  en  sus aspectos regionales, según las directivas impartidas  por el CONADE."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO  20.-  La  reglamentación de la presente ley determinará el número, ámbito  y  composición    de  las  oficinas  regionales  de desarrollo."
            },
            {
              "numero-articulo": 21,
              "texto": "*Artículo  21.-  La  dependencia  de  las  oficinas sectoriales será establecida  mediante  la  reglamentación  de  la    presente   ley.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido por punto 4. (B.O. 01-10-71).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              }
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO  22.-  Compete  a las oficinas sectoriales de desarrollo el planeamiento  de  las actividades  comprendidas  en  el  ámbito  del sector, de acuerdo  con  las  directivas que imparta el CONADE y con los lineamientos del Plan General  de  Desarrollo  y Seguridad y del Plan Nacional de Desarrollo y Seguridad."
            },
            {
              "numero-articulo": 23,
              "texto": "ARTICULO 23.- Serán  funciones  de  las  oficinas  sectoriales  de desarrollo:\n\na)  Reunir  y  evaluar  la  información concerniente a las tareas de planeamiento y programación sectorial.\n\nb) Efectuar el análisis y diagnóstico sectorial;\n\nc) Promover la creación y/o perfeccionamiento  de  las  oficinas  de programación  de  los entes estatales vinculados con el sector;\n\nd) Promover la formulación  de  proyectos,  tanto  en  las entidades públicas cuanto  en  las  organizaciones  privadas  vinculadas   al sector;\n\ne) Evaluar proyectos en el marco de su competencia;\n\nf)  Constituir  grupos de trabajo conjunto, con entidades públicas y privadas interesadas,  a  fin  de  reunir  proyectos,  opiniones  y sugerencias,  que permitan  un planeamiento eficiente y concertado;\n\ng)  Formular los planes y programas  sectoriales  tentativos,  según las directivas  impartidas  por el CONADE, y en coordinación con las oficinas regionales de desarrollo:\n\nh) Asesorar sobre la coordinación  de  la  ejecución de proyectos en el ámbito del sector;\n\ni)  Informar  acerca  de  la  marcha de los planes  y  programas  de desarrollo sectorial;\n\nj)  Procurar  el  eficiente  funcionamiento   del  Sistema,  en  los aspectos propios del sector, según las directivas  impartidas por el CONADE."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO  24.-  La  reglamentación de la presente ley establecerá el número, ámbito  y  composición   de  las  oficinas  sectoriales  de desarrollo."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO  25.-  El  Poder  Ejecutivo  dispondrá,  oportunamente,  la constitución,  organización y características de entes de consulta y participación para  posibilitar  la  concurrencia del sector privado en la formulación de planes y programas  de  desarrollo, nacionales, regionales y sectoriales."
            }
          ]
        },
        {
          "titulo-particion": "TITULO III FUNCIONAMIENTO  DEL  SISTEMA  NACIONAL DE PLANEAMIENTO Y ACCION PARA EL DESARROLLO",
          "articulo": [
            {
              "numero-articulo": 26,
              "texto": "ARTICULO  26.-  El Sistema Nacional de Planeamiento y Acción para el Desarrollo integra  el Sistema Nacional de Planeamiento, mediante el cual se compatibilizan  las  exigencias  de  desarrollo  con  las de seguridad.\n\nSus    actividades   se  efectuarán  en  forma  coordinada  con  las correspondientes del  Sistema Nacional de Planeamiento y Acción para la Seguridad."
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO  27.-  El Presidente de la Nación, asistido por el Gabinete Nacional, establecerá  los  objetivos políticos, que constituyen los elementos básicos e iniciadores del planeamiento."
            },
            {
              "numero-articulo": 28,
              "texto": "*ARTICULO  28.- El CONADE y el CONASE asistidos por la Secretaría de Planeamiento  y  Acción  de Gobierno, establecerán conjuntamente las políticas y estrategias nacionales  para  el  logro de los objetivos políticos  fijados, que  sirvan para formular un  Plan  General  de Desarrollo y Seguridad, el cual contendrá las previsiones de largo plazo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Por punto 3.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              }
            },
            {
              "numero-articulo": 29,
              "texto": "ARTICULO  29.-  Sobre  la  base  del  Plan  General  de Desarrollo y Seguridad, el  CONADE  formulará una directiva para el planeamiento de mediano plazo, cuya realización  estará  a  cargo de las oficinas sectoriales   de  desarrollo y  de  las  oficinas  regionales    de desarrollo."
            },
            {
              "numero-articulo": 30,
              "texto": "ARTICULO  30.-  La  formulación  de  los  distintos  planes  a nivel sectorial y  regional  -una  vez  compatibilizados  en  el  CONADE- proporcionará los elementos de juicio en el área de desarrollo  para la  elaboración  de  un Plan Nacional de Desarrollo y Seguridad con previsiones de mediano plazo."
            },
            {
              "numero-articulo": 31,
              "texto": "*ARTICULO  31.- El CONADE y el CONASE asistidos por la Secretaría de Planeamiento  y  Acción  de  Gobierno, tendrán la responsabilidad de elaborar el Plan Nacional de Desarrollo  y  Seguridad, que contendrá las previsiones de mediano plazo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Por punto 3.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              }
            },
            {
              "numero-articulo": 32,
              "texto": "ARTICULO  32.-  Sobre  la  base  del  Plan  Nacional de Desarrollo y Seguridad, el  CONADE  procederá  a  impartir  una  directiva  para elaborar  los programas anuales y sus presupuestos  correspondientes , en los aspectos  de su competencia, que permita a los organismos sectoriales y regionales programar  sus  actividades  del  siguiente período fiscal, conformados con las previsiones del plan de  mediano plazo."
            },
            {
              "numero-articulo": 33,
              "texto": "ARTICULO  33.-  Una  vez  aprobados los respectivos programas por el Presidente de  la  Nación,  sus    previsiones  se  convertirán  en imperativas para el sector público y  orientadoras  para  el  sector privado  y  serán  la  base para la elaboración del presupuesto por programas, en lo que concierne  a  las actividades  del desarrollo."
            }
          ]
        },
        {
          "titulo-particion": "TITULO IV DISPOSICIONES GENERALES",
          "articulo": [
            {
              "numero-articulo": 34,
              "texto": "ARTICULO  34.- Los organismos, centralizados o descentralizados, del Gobierno Nacional  y  las  empresas  del  Estado,  deberán implantar técnicas  de programación de actividades, a fin de racionalizar  sus tareas  relacionadas con   la  ejecución  de  políticas,  planes, programas  y  proyectos. El CONADE,  conjuntamente  con  el  CONASE, determinará las  técnicas  que han de utilizarse, los procedimientos para el control de la aplicación  y  el  sistema de comunicación que permita la eficaz coordinación de todos los  componentes del sector público nacional.\n\nOportunamente    el  CONADE  impartirá  instrucciones  en  el  mismo sentido, a las oficinas regionales de desarrollo."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Por punto 1.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              },
              "numero-articulo": 35,
              "texto": "*ARTICULO   35.-  (Nota  de  redacción)  DEROGADO  POR  LEY  19.276"
            },
            {
              "numero-articulo": 36,
              "texto": "*ARTICULO  36.-  La  Secretaría de Planeamiento y Acción de Gobierno designará funcionarios  que  coordinarán  sus actividades con los de los entes financieros.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Por punto 3.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Por punto 1.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              },
              "numero-articulo": 37,
              "texto": "*ARTICULO   37.-  (Nota  de  redacción)  DEROGADO  POR  LEY  19.276"
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Por punto 1.",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              },
              "numero-articulo": 38,
              "titulo-articulo": "TITULO V DISPOSICIONES TRANSITORIAS",
              "texto": "*ARTICULO   38.-  (Nota  de  redacción)  DEROGADO  POR  LEY  19.276"
            },
            {
              "numero-articulo": 39,
              "texto": "*ARTICULO  39.-  El Consejo Federal de Inversiones queda incorporado al Sistema Nacional  de  Planeamiento  y  Acción para el Desarrollo.\n\nHasta  tanto  el  CONADE  resuelva  su  destino definitivo,  quedará vinculado con él por intermedio de la Secretaría  de  Planeamiento y Acción  de Gobierno, la  cual  dispondrá  el programa de tareas  a realizar.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-10-71). Por punto 3.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019276 1971 09 29 0002 000"
                }
              }
            },
            {
              "numero-articulo": 40,
              "texto": "ARTICULO  40.-  Derógase  toda  otra  disposición que se oponga a la presente ley."
            },
            {
              "numero-articulo": 41,
              "texto": "ARTICULO 41.- Comuníquese, publíquese y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "ONGANIA - Martínez Paz."
          }
        }
      ],
      "id-infojus": "LNS0001322"
    }
  }
}