{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g46-43000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583706757,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23558-nacional-aprobacion-acuerdo-sobre-transportes-aereos-regulares-suscripto-francia-lnt0003464-1988-05-18"
      }
    },
    "content": {
      "mecanografico": "T0003464",
      "numero-norma": 23558,
      "timestamp": "2013-11-15T21:12:04",
      "timestamp-m": "2013-11-15T21:12:04",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1988-05-18",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023558 1988 05 18",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.558",
          "BUENOS AIRES, 18 DE MAYO DE 1988"
        ]
      },
      "titulo-norma": "APROBACION DEL ACUERDO SOBRE TRANSPORTES AEREOS REGULARES SUSCRIPTO CON FRANCIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1988 07 13",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 07 13"
        }
      },
      "sancion": "EL  SENADO  Y CÁMARA DE DIPUTADOS DE LA NACIÓN ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY: ACUERDO SOBRE  LOS  TRANSPORTES  AEREOS REGULARES ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA FRANCESA EL GOBIERNO DE LA REPÚBLICA ARGENTINA  Y EL GOBIERNO DE LA REPÚBLICA FRANCESA, CONSIDERANDO: QUE  LAS  POSIBILIDADES  DE  LA  AVIACIÓN COMERCIAL  COMO  FORMA  DE TRANSPORTE SE HAN ACRECENTADO CONSIDERABLEMENTE; QUE  ESTE  MEDIO  DE  TRANSPORTE  POR  SUS  CARACTERÍSTICAS  PROPIAS FACILITA EL ACERCAMIENTO DE LAS NACIONES  ENTRE  SÍ, POR LOS ENLACES RÁPIDOS QUE PERMITE ESTABLECER; QUE  CONVIENE  ORGANIZAR  DE  UNA  MANERA  SEGURA  Y  ORDENADA   LOS SERVICIOS  AÉREOS INTERNACIONALES REGULARES Y PROSEGUIR CON LA MAYOR AMPLITUD POSIBLE  EL  DESARROLLO  DE LA COOPERACIÓN INTERNACIONAL EN ESTE DOMINIO, SIN OCASIONAR PERJUICIO  A  LOS INTERESES NACIONALES Y REGIONALES. QUE  SE  HACE  NECESARIA  LA  CONCLUSIÓN DE UN ACUERDO  DESTINADO  A ASEGURAR  LAS  COMUNICACIONES  AÉREAS  ENTRE  LOS  DOS  PAÍSES,  HAN DESIGNADO  REPRESENTANTES  A ESTE  EFECTO,  LOS  CUALES  DEBIDAMENTE AUTORIZADOS HAN CONVENIDO LAS DISPOSICIONES SIGUIENTES:",
      "anexos-ley": {
        "anexo-ley": [
          "A ACUERDO",
          "B ANEXO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.558",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-11-15",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-TRANSPORTE AEREO- APRUEBASE EL ACUERDO SOBRE TRANSPORTES AEREOS REGULARES ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA FRANCESA Y SU ANEXO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Francia"
            },
            "preferido": {
              "termino": "Francia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte aéreo regular"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo/transporte aéreo regular"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo",
            "Derecho internacional",
            "contrato de transporte aéreo (transporte aéreo)",
            "transporte aéreo comercial (transporte aéreo)",
            "Transporte",
            "contrato de transporte",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "aviación comercial (transporte aéreo)",
            "Francia",
            "derecho internacional público",
            "transporte aéreo regular",
            "tratados internacionales"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  ACUERDO  SOBRE TRANSPORTES AEREOS REGULADOS ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA  FRANCESA y su ANEXO,  firmado  en Buenos Aires el 13 de julio de 1983, cuyo  texto original en idioma  español  que consta de DIECINUEVE (19) artículos y UN (1) Anexo con NUEVE (9) artículo  y  DOS (2) Planes de Rutas: A y  B,  en  fotocopia  autenticada forma parte de  la  presente  Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Las exenciones impositivas dispuestas en el Acuerdo que  se  aprueba  por  la  presente  Ley,  incluirán  los  impuestos internos que gravaren los actos, hechos o actividades enunciados  en dicho Acuerdo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE - MARTINEZ - BRAVO - MACRIS"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "RELACIONES  EXTERIORES  -  CONVENIOS  INTERNACIONALES  - COOPERACION INTERNACIONAL - LINEAS AEREAS - AERONAVES - ORGANISMOS INTERNACIONALES  -  ORGANIZACION  DE AVIACION CIVIL INTERNACIONAL  - TRIBUNALES DE ARBITRAJE",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0019\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0019",
          "sancion-anexo": "ACUERDO              SOBRE LOS TRANSPORTES AEREOS              REGULARES ENTRE LA REPUBLICA            ARGENTINA Y LA REPUBLICA FRANCESA El Gobierno de la República Argentina y el Gobierno de la República francesa, considerando: -Que las posibilidades de la Aviación Comercial como forma de transporte se han acrecentado considerablemente; -Que este medio de transporte por sus características propias facilita el acercamiento de las naciones entre sí, por los enlaces rápidos que permite establecer; -Que conviene organizar de una manera segura y ordenada los servicios aéreos internacionales regulares y proseguir con la mayor amplitud posible el desarrollo de la cooperación internacional de este dominio, sin ocasionar perjuicio a los intereses nacionales y regionales; -Que se hacer necesaria la conclusión de un Acuerdo destinado a asegurar las comunicaciones aéreas entre los dos países, han designado Representantes a este efecto, los cuales debidamente autorizados han convenido las disposiciones siguientes:",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO 1.- Las Partes Contratantes se acuerdan recíprocamente los derechos  especificados  en  el  Anexo adjunto, con el objeto de establecer    los    servicios  aéreos  internacionales    regulares descriptos en dicho Anexo,  y  de aquí en adelante designados por la expresión \"servicios acordados\"."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO 2.-\n\n1.-  Cada  uno  de  los  servicios  acordados  puede  ser  puesto en explotación  inmediatamente  o en una fecha posterior a voluntad  de la Parte Contratante a la cual  le  han sido concedidos, a condición de que:\n\na)  La  Parte  Contratante  a la cual le  han  sido  concedidos  los derechos, haya designado una  o  varias empresas de transporte aéreo para explotar las rutas especificadas;\n\nb) La Parte Contratante que acuerda  los  derechos haya autorizado a la  o  las  empresas  de transporte aéreo referidas  a  iniciar  los servicios acordados, lo  que  hará sin demora aunque bajo reserva de las disposiciones del párrafo 2  de  este artículo y de lo dispuesto en el artículo sexto.\n\n2.-  Las  empresas  designadas  podrán  ser    requeridas  para  que demuestren  a las Autoridades Aeronáuticas de la  Parte  Contratante que concede los  derechos,  la  prueba  de  que está capacitada para cumplir  las  exigencias  prescriptas  por las Leyes  y  reglamentos normalmente  aplicados por estas autoridades  al  funcionamiento  de las empresas comerciales de transporte aéreo."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO  3.-  A fin de evitar toda medida discriminatoria y de respetar el principio de igualdad de tratamientos:\n\n1.- Las tasas u otros  derechos  fiscales que cada una de las Partes Contratantes imponga o permita imponer  por  la  utilización  de los aeropuertos  y  otras facilidades a la empresa designada por la otra Parte Contratante  no  serán  más  elevadas  que  aquéllas  que sean abonadas por la utilización de dichos aeropuertos y facilidades  por sus   empresas  nacionales  afectadas  a  servicios  internacionales similares.\n\n2.-  Quedarán  igualmente  exceptuados  de  estos  mismos  derechos, gastos  y  gravámenes,  con excepción de aquéllos correspondientes a un servicio prestado:\n\na) La provisión de las aeronaves  efectuadas  en  territorio  de una Parte  Contratante dentro de los límites fijados por las autoridades aduaneras  de  dicha  Parte  Contratante,  y destinados al consumo a bordo de las aeronaves que salen de dicho territorio,  para asegurar el  servicio aéreo internacional de la otra Parte Contratante.\n\nb) Las  piezas  de  repuesto, incluidos los motores, introducidas en el territorio de una de las Partes Contratantes para el mantenimiento o la reparación  de  las  aeronaves  utilizadas  en el servicio  aéreo  internacional  por  la o las empresas de transporte aéreo designadas por la otra Parte Contratante.\n\nc)  Los carburantes y lubricantes destinados  al  abastecimiento  de una aeronave  de  la  o  las empresas de transporte aéreo designadas por una de las Partes Contratantes  que  asegure  el  servicio aéreo internacional  sobre  el territorio de la otra Parte Contratante,  y que deba ser utilizada  a  bordo  de dicha aeronave durante un vuelo directo, sin perjuicio de que en el  caso  de todos esos vuelos, las aeronaves  pueden  hacer  escala  dentro de dicho  territorio.\n\n3.- Toda aeronave de una de las Partes  Contratantes  afectada  a la explotación  de  los  servicios acordados, así como los carburantes, aceites lubricantes, piezas  de recambio, equipo normal, material en general y provisiones que permanezcan  a  bordo  de dichas aeronaves gozarán  en  el  territorio  de  la  otra  Parte Contratante  de  la exención  de  derechos  de  aduana,  tasas  de  inspección  u  otros gravámenes  fiscales y tributos similares, aún en  el  caso  de  que estas cosas sean  empleadas  o  consumidas por estas aeronaves en el curso de vuelos efectuados sobre dicho territorio.\n\n4.- Las cosas enumeradas en el párrafo  3  del  presente  artículo y que gocen de la exención establecida precedentemente, no podrán  ser descargadas  sino  con la aprobación de las Autoridades Aduaneras de la otra Parte Contratante.  Si  estas  cosas  deben ser reexportadas serán  sometidas hasta su reexportación al control  aduanero  de  la otra  Parte    Contratante,  pero  sin  afectar  su  disponibilidad."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO 4.- Los certificados de navegabilidad y de idoneidad y las  licencias   concedidas  o  validadas  por  una  de  las  Partes Contratantes, durante  el período en que se encuetre en vigor, serán reconocidas como válidas  por la otra Parte Contratante a efectos de la explotación de los servicios  acordados.  No obstante, cada Parte Contratante se reserva el derecho, en lo que respecta  al sobrevuelo de    su  propio  territorio,  de  no  reconocer  como  válidos  los certificados  de  idoneidad  y  licencias  otorgadas  a  sus propios nacionales  por  la  otra  Parte Contratante o por un tercer Estado."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO 5.-\n\n1.  Las Leyes y reglamentos de cada Parte Contratante relativos a la entrada,  permanencia  y  salida  de  su territorio de las aeronaves empleadas  en  la  navegación  aérea  internacional   asó  como  los relativos   a  la  explotación,  maniobra  y  navegación  de  dichas aeronaves mientras  se  encuentren  dentro  de  los  límites  de  su territorio,  se  aplicarán  a  las  aeronaves  de  la o las empresas designadas por la otra Parte Contratante.\n\n2.  Las  Leyes y reglamentos que rigen sobre el territorio  de  cada Parte  Contratante    la   entrada,  permanencia  y  salida  de  los pasajeros, tripulación o mercaderías  transportadas  a  bordo de las aeronaves, tales como los relativos a policía, admisión,  migración, despacho,  pasaportes,  aduana  y  sanidad,  son  aplicables  a  los pasajeros,  tripulación  y  mercaderías que se encuentren a bordo de las aeronaves afectadas a los servicios acordados."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO  6.-  Cada  Parte Contratante se reserva el derecho de denegar o revocar a la o las  empresas  de la otra Parte Contratante la autorización contenida en el párrafo 2  del  artículo segundo del presente  Acuerdo  cuando,  existiendo  causas  fundadas    no  esté convencida  de  que  la propiedad sustancial y el contralor efectivo de la misma pertenecen  a  sus  nacionales.  El  mismo derecho podrá ejercitarse en los casos de incumplimiento, por parte  de  la  o las empresas  designadas,  de las Leyes del Estado sobre el que opera  o cuanto éstas no satisfacen  las condiciones bajo las cuales han sido acordados  los derechos que emanan  de  este  Acuerdo  y  su  Anexo."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO  7.-  Cada  una  de  las  Partes contratantes tiene la facultad  de  sustituir  con otra empresa nacional  a  las  empresas respectivas designadas para  explotar los servicios acordados, dando previo  aviso  a  la  otra  Parte  Contratante.   La  nueva  empresa designada tendrá todos los derechos y obligaciones de la sustituida."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO  8.-  Las  empresas de transporte aéreo designadas por cada  Parte  Contratante  deberán  acreditar  ante  las  autoridades competentes de la otra Parte  Contratante  una  representación legal munida de poderes suficientes para responder a las  obligaciones que contraiga con motivo u ocasión de sus actividades."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "ARTICULO 9.-\n\n1.-    Cada   Parte  Contratante  se  compromete,  bajo  reserva  de reciprocidad, a asegurar en un plazo razonable la libre transferencia    de  los  excedentes  de  fondos  sobre  los  gastos incurridos sobre su  territorio  por  parte  de  la  o  las empresas designadas  por  la  otra  Parte  Contratante  por el transporte  de pasaje,  envíos  postales  y  carga  así como por otras  actividades comerciales, afines al transporte aéreo,  que  estén autorizadas por la reglamentación local.\n\n2.- Dichas transferencias serán efectuadas dentro  del  marco  de la reglamentación  sobre  tipo  de  cambios  de  cada una de las Partes Contratantes  al  tipo  de  cambio  oficial aplicable  a  los  pagos corrientes o, en ausencia de un tipo  de  cambio oficial, al tipo de cambio  corriente en el mercado de cambios aplicables  a  los  pagos corrientes.\n\n3.- En la  medida  en  que  el  servicio  de  pagos entre las Partes Contratantes  se  encuentre  reglamentado  por un acuerdo  especial, prevalecerá este último."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "ARTICULO  10.-  Si  una  de  las  Partes Contratantes considera oportuno modificar una cláusula cualquiera  del  presente  Acuerdo o de su Anexo, podrá pedir una consulta de las Autoridades Aeronáuticas  entre  ambas  Partes Contratantes. Esa Consulta deberá comenzar dentro de un período  de  SESENTA  (60)  días  a  contar la fecha  del  requerimiento.  Toda  modificación al Acuerdo o al Anexo convida entre dichas Autoridades, entrará  en vigor cuando haya sido confirmada  por  un  cambio  de  notas  por  la  vía    diplomática."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "ARTICULO 11.-\n\n1.-  Cualquiera  de  las Partes Contratantes puede comunicar por vía diplomática a la otra  Parte,  su decisión de denuncia. Tal decisión será simultáneamente comunicada  a la Organización de Aviación Civil Internacional (OACI).\n\n2.- El Acuerdo de Transporte Aéreo  Comercial  finalizará  SEIS  (6) meses  después  de la fecha de recepción de tal decisión por la otra Parte, salvo que  la  comunicación de denuncia sea retirada de común acuerdo  antes de la fecha  de  expiración  de  este  período.\n\n3.- En todos  los casos, cuando la otra Parte no acuse recibo de tal comunicación, la  misma  se  considerará  recibida CATORCE (14) días después  de  su  recepción por parte de la Organizacón  de  Aviación Civil Internacional (OACI)."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "ARTICULO 12.-\n\n1.-    Cualquier    divergencia  respecto  de  la  interpretación  o aplicación del Acuerdo  de  Transporte  Aéreo Comercial que no pueda solucionarse mediante consultas o negociaciones  será  sometida a un Tribunal  de Arbitraje, a petición de las Partes Contratantes.\n\n2.- El Tribunal  de Arbitraje estará integrado por TRES (3) árbitros designados uno por  cada  Parte  Contratante,  los  cuales  a su vez propondrán  a  un tercero, sujeto a la confirmación de los gobiernos de ambas Partes  Contratantes.  Los  árbitros serán designados en un plazo de CUARENTA Y CINCO (45) días contados  a  la  fecha en la que una de las Partes Contratantes notifique a la otra su  propósito  de someter  el  desacuerdo  a  un  arbitraje  y,  el tercer miembro del Tribunal será elegido en un plazo de SESENTA (60)  días  a partir de la fecha del nombramiento de los dos primeros.\n\n3.-  Si  no  se  observaran  los  plazos  señalados  en  el  párrafo anterior,  cada  una  de  las  Partes  Contratantes, a falta de otro Acuerdo, puede solicitar al Presidente del Consejo de la Organización de Aviación Civil Internacional  (OACI) que efectúe los nombramientos  necesarios.  En  caso de que el Presidente  tenga  la nacionalidad de una de las Partes  Contratantes, o esté impedido por otras causas, su sustituto efectuará los nombramientos correspondientes.\n\n4.-  El  Tribunal  de  Arbitraje adoptará  su  propio  reglamento  y decidirá por mayoría de  votos. Sus fallos, que deberán ser dictados en un plazo no mayor de SESENTA  (60) días de su nombramiento, serán obligatorios para ambas Partes Contratantes.\n\n5.- Las Partes Contratantes se avendrán  a toda decisión proveniente de  la  aplicación  de  los  párrafos 2, 3 y 4  del  presente.\n\n6.- Mientras una de las Partes  Contratantes  no  cumpliese  con las decisiones  arribadas  de  acuerdo  con  los  párrafos 4 y 5 de este artículo, la otra Parte puede limitar, retener  o  revocar cualquier derecho o privilegio, que se haya otorgado en virtud  del Acuerdo de Transporte  Aéreo  Comercial,  a la Parte o a la línea o las  líneas aéreas designadas en falta."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "ARTICULO  13.-  El  presente  Acuerdo  y su Anexo, así como los contratos  y  documentos  que los complementes o  modifiquen,  serán registrados  en  la Organización  de  Aviación  Civil  Internacional (OACI)."
            },
            {
              "numero-articulo": "A 0014",
              "texto": "ARTICULO  14.-  En  el  caso de que las dos Partes Contratantes hubieran  ratificado  una convención  multilateral  de  aviación,  o hubieren adherido a ella,  el  presente  Acuerdo  y su Anexo deberán ser  corregidos  de  modo  de  ser adaptados a las disposiciones  de dicha convención desde que ésta  haya  entrado  en vigor entre ambas Partes."
            },
            {
              "numero-articulo": "A 0015",
              "texto": "ARTICULO  15.-  El  presente  Acuerdo  se sustituye a todos los privilegios, concesiones o autorizaciones anteriormente  acordados a cualquier  título  que  sea  por  una  de las Partes Contratantes  a empresas aéreas de la otra Parte Contratante."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": "Convenci¾n de Aviaci¾n Civil Internacional, Chicago, 1944",
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TRA C 015110 1946 05 24 0002 000 0000 000"
                  },
                  {
                    "cr": "convenci¾n de Aviaci¾n Civil Internacional, Chicago, 1944",
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "TRA C 015110 1946 05 24 0096 000 0096 000  B"
                  }
                ]
              },
              "numero-articulo": "A 0016",
              "texto": "ARTICULO  16.-  Para  la  aplicación  del presente Acuerdo y su Anexo:\n\na) La expresión \"Autoridades Aeronáuticas\" significa,  con  respecto a  la República Francesa, la Dirección General de Aviación Civil,  y en lo  que concierne a la República Argentina, Comando en Jefe de la Fuerza Aérea,  la  Dirección Nacional de Transporte Aéreo Comercial, o en ambos casos toda  persona  u Organismo que esté habilitado para desempeñar  las  funciones  actualmente  ejercidas  por  ello;\n\nb) La palabra \"territorio\" se  entenderá  tal  como ha sido definida en  el  artículo  2  de la Convención relativa a la  Aviación  Civil Internacional concluida  en  Chicago el 7 de diciembre de 1944;\n\nc)  La expresión \"Empresa designada\"  significará  toda  empresa  de transporte  aéreo  que  una  de las Partes Contratantes haya elegido para explotar los servicios acordados  y  cuya designación haya sido notificada  a las Autoridades Aeronáuticas competentes  de  la  otra Parte Contratante  conforme a las disposiciones del artículo segundo del presente Acuerdo;\n\nd) Las definiciones  de  los párrafos a), b) y d) del artículo 96 de la Convención relativa a la  Aviación Civil Internacional mencionada precedentemente, se aplican en el presente Acuerdo;\n\ne) La expresión \"capacidad\" significa  la  carga comercial expresada en número de asientos para pasajeros y en medidas  de  peso  para el correo  y  mercaderías,  ofrecida sobre un servicio acordado durante un período determinado por  todas  las  aeronaves  utilizadas  en la explotación de dicho servicio;\n\nf)  La expresión \"ruta aérea\" significa el itinerario preestablecido que debe  seguir una aeronave afectada a un servicio regular para el transporte  público  de  pasajeros,  mercaderías  y/o  correo;\n\ng)  La  expresión  \"ruptura  de carga\" significa que más allá de una determinada escala de la ruta,  el  tráfico  es servido por la misma empresa  aérea  con una aeronave diferente de aquélla  que  ha  sido utilizada sobre la misma ruta, antes de dicha escala."
            },
            {
              "numero-articulo": "A 0017",
              "texto": "ARTICULO  17.-  Las  Autoridades  Aeronáuticas  de ambas Partes Contratantes  resolverán  de  común  acuerdo y sobre la base  de  la reciprocidad toda cuestión referente a  la ejecución de este Acuerdo y  su  Anexo,  y  se  consultarán  de  tiempo en  tiempo  a  fin  de asegurarse que sus principios y finalidades  se  aplican  y ejecutan satisfactoriamente."
            },
            {
              "numero-articulo": "A 0018",
              "texto": "ARTICULO  18.-  Las  Partes  Contratantes  se  comprometen  a interponer  sus  buenos  oficios  ante  los  gobiernos de los países situados  a  lo largo de las rutas especificadas  en  el  Anexo  del presente  Acuerdo,  con  vistas  a  asegurar  su  total  y  efectivo cumplimiento."
            },
            {
              "numero-articulo": "A 0019",
              "texto": "ARTICULO  19.-  Las  disposiciones  del  presente Acuerdo serán aplicadas  a  título  provisorio  desde  la  fecha  de    su  firma.\n\nContratantes se hayan mutuamente notificado el cumplimiento  de  las formalidades constitucionales que le son propias."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "HECHO  EN  LA  CIUDAD DE BUENOS AIRES A LOS 13 DÍAS DEL MES DE JULIO DE  MIL NOVECIENTOS  OCHENTA  Y  TRES,  EN  LOS  IDIOMAS  ESPAÑOL  Y FRANCÉS, EN DOS EJEMPLARES QUE HACEN IGUALMENTE FE. \n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA. \n\n POR EL GOBIERNO DE LA REPUBLICA FRANCESA."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "RELACIONES  EXTERIORES  -  CONVENIOS  INTERNACIONALES  -  TRANSPORTE AEREO  -  ACUERDO  SOBRE  LOS TRANSPORTES AEREOS REGULARES ENTRE  LA REPUBLICA ARGENTINA Y LA REPUBLICA FRANCESA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009",
          "segmento": {
            "titulo-particion": "ANEXO",
            "articulo": [
              {
                "numero-articulo": "B 0001",
                "texto": "1.-\n\nEl  Gobierno  de  la  República  ARGENTINA acuerda al Gobierno de la República FRANCESA el derecho de asegurar  por una o varias empresas designadas  por  éste,  los  servicios  aéreos  sobre    las   rutas mencionadas  en  el  Plan  A de este Anexo, sin hacer cabotaje en el territorio argentino."
              },
              {
                "numero-articulo": "B 0002",
                "texto": "2.-\n\nEl  Gobierno  de  la  República  FRANCESA  acuerda al Gobierno de la República  ARGENTINA  el  derecho  de  asegurar  por  una  o  varias empresas designadas por éste, los servicios aéreos  sobre  las rutas mencionadas  en  el  Plan B de este Anexo, sin hacer cabotaje en  el territorio francés."
              },
              {
                "numero-articulo": "B 0003",
                "texto": "3.-\n\nLa  empresa  o  las empresas de transporte aéreo designadas por cada una de las Partes  Contratantes de conformidad con las disposiciones del Acuerdo y del presente  Anexo,  gozarán el territorio de la otra Parte  Contratante  del  derecho  de  atravesar  el  territorio  sin aterrizar y de aterrizar con fines no comerciales en los aeropuertos abiertos al tráfico internacional."
              },
              {
                "numero-articulo": "B 0004",
                "texto": "4.-\n\na)  La  o las empresas de transporte aéreo designadas por cada Parte Contratante  gozarán  además,  en las condiciones establecidas en la presente Sección, del derecho de  desembarcar  y embarcar pasajeros, correo  y  mercaderías  en  tráfico  internacional,  en  los  puntos mencionados en los planes de este Anexo;\n\nb)  La  o  las  empresas  designadas por las dos Partes Contratantes deben  gozar  de  un  tratamiento   justo  y  equitativo  a  fin  de beneficiarse con posibilidades iguales  para  la  explotación de los servicios   acordados  entre  los  respectivos  territorios;\n\nc)  La  o las  empresas  designadas  por  cada  una  de  las  Partes Contratantes  tomarán  en  consideración los intereses mutuos en sus recorridos comunes a fin de no afectar indebidamente sus respectivos servicios.\n\nd)  La  capacidad  total  que  deberán  ofrecer  las  líneas  aéreas designadas de las Partes Contratantes  no  excederá  de la capacidad total  (comprendidas  las  fluctuaciones estacionales) anteriormente acordada;\n\ne) Dentro del límite de la capacidad  puesta  en servicio de acuerdo con el párrafo d) precedente y a título complementario  de  aquélla, la  empresa  designada  por  una  de  las  Partes Contratantes podrá satisfacer las necesidades del tráfico entre  los territorios de los terceros  Estados  situados  sobre  las  rutas  convenidas    y   el territorio de la otra Parte Contratante.\n\nf)  Una capacidad adicional podrá accesoriamente ser provista en más de la  referida  en  el párrafo d), cada vez que lo justificaren las necesidades del tráfico  de  los  países  servidos por la ruta;\n\ng)  A  los  fines  de  la aplicación de los párrafos  d),  e)  y  f) precedentes, el desarrollo  de  los  servicios  locales y regionales constituye  un  derecho  fundamental  y  primordial  de  los  países interesados en la ruta;\n\nh) Las Partes Contratantes se comprometen a consultarse periódicamente con el fin de examinar las condiciones  de aplicación de  la  presente  Sección,  por  parte  de  las  empresas designadas argentinas  y  francesas, y de asegurarse que los intereses  de  sus servicios locales  y  regionales  así  como  sus  servicios de largo recorrido no sufran perjuicios. Las Partes Contratantes  tendrán  en cuenta  en  el curso de estas consultas las estadísticas del tráfico efectuado, que ellas se comprometen a intercambiarse con regularidad."
              },
              {
                "numero-articulo": "B 0005",
                "texto": "5.-\n\na)   Las  tarifas  serán  fijadas  a  niveles  razonables,  teniendo particularmente  en  cuenta  la  economía  de  la  explotación,  una ganancia  normal,  las  tarifas propuestas por otras empresas aéreas que operen en todo o en parte de la misma ruta y las características de cada servicio,  tales  como  las  condiciones  de velocidad y confort;\n\nb)  Las  tarifas  que se cobren por tráfico embarcado o desembarcado en las escalas de una  ruta,  no pueden ser inferiores a las tarifas que  por  el  mismo  tráfico  sean  aplicadas    por  los  servicios regionales, o locales de la Parte Contratante en el  correspondiente sector de la ruta.\n\nc)  La fijación de las tarifas a aplicar en los servicios  acordados entre   los  puntos  del  territorio  argentino  y  los  puntos  del territorio  francés  mencionados  en  los planes de este Anexo, será hecha  en  la medida de lo posible por acuerdo  entre  las  empresas designadas argentinas y francesas;\n\nEstas empresas procederán:\n\n1.-  Sea  aplicando    las  resoluciones  que  hubieran  podido  ser adoptadas  por los procedimientos  de  fijación  de  tarifas  de  la Asociación  de    Transporte    Aéreo   Internacional  (IATA);\n\n2.-  Sea  por  entendimiento  directo  después    de  consultar,  si correspondiera,  a  las  empresas  de transporte aéreo  de  terceros países  que  exploten  todo  o  partes de  las  mismas  rutas.\n\nd) Las tarifas así fijadas deberán  ser sometidas a la aprobación de las Autoridades Aeronáuticas de cada  Parte  Contratante  a lo menos TREINTA  (30)  días  de  la fecha prevista para su entrada en vigor, pudiendo ser reducido este  plazo  en casos especiales, bajo reserva del acuerdo de estas autoridades;\n\ne)  Si las empresas de transporte aéreo  designadas  no  llegaren  a convenir  la fijación de una tarifa conforme a las disposiciones del párrafo c)  precedente,  o si una de las Partes Contratantes hiciera conocer su disconformidad  sobre  la  tarifa que le ha sido sometida conforme  a  las  disposiciones  del  párrafo    d)   anterior,  las Autoridades Aeronáuticas de ambas Partes Contratantes  se esforzarán para lograr una solución satisfactoria;\n\nf)  Las  Autoridades  Aeronáuticas  de ambas Partes Contratantes  se esforzarán para asegurar que: 1) Las  tarifas  aplicadas  y cobradas sean las tarifas aprobadas por ambas Autoridades Aeronáuticas  y  2) Ninguna  línea  aérea  rebajará ninguna porción de dicha tarifa bajo ningún concepto, directa  o  indirectamente,  incluido  el  pago  de comisiones excesivas de venta a los agentes.\n\nEn  último caso se recurrirá al arbitraje previsto en el artículo 12 del Acuerdo.\n\nLa Parte  Contratante que hubiera hecho conocer el desacuerdo tendrá el  derecho  de  exigir  de  las  tarifas  que  hubieran  estado  en vigortcon  anterioridad,  en  espera  que la sentencia arbitral haya sido dictada a que las medidas provisorias  hayan  sido ordenadas de conformidad  a  las  disposiciones  del  artículo  12  del  Acuerdo."
              },
              {
                "numero-articulo": "B 0006",
                "texto": "6.-\n\na)  La  empresa  de transporte aéreo designada por una de las Partes Contratantes tendrá  el  derecho de no servir uno o varios puntos de empresa  de  transporte  aéreo  designada  por  una  de  las  Partes Contratantes tendrá el derecho  de terminar los servicios de la ruta especificada en el territorio de  la  otra  Parte Contratante y/o en cualquier punto, más allá de este territorio.\n\nLas empresas de transporte aéreo designadas por  una  de  las Partes Contratantes  tendrán  el derecho de servir otros puntos en la  ruta especificada, a condición  de  que  ningún  derecho  de  tráfico sea ejercido  entre  estos  puntos  y  el  territorio  de  la otra Parte Contratante.\n\nLas  empresas  de transporte aéreo designadas por una de las  Partes Contratantes tendrán  el derecho, en todos los servicios acordados o en parte de ellos de modificar  el  orden  de paso por estos puntos.\n\nLas empresas de transporte aéreo designadas  por  una  de las Partes Contratantes  podrán  ejercer los derechos de parada-estancia  (stop over) en los puntos de la ruta especificada.\n\nb) Toda modificación a  las  rutas  aéreas mencionadas en los planes de este Anexo que cambie las escalas  en  territorio  que no sean de las  Partes  Contratantes, no será considerada como una modificación del presente Anexo.  En  consecuencia,  las Autoridades Aeronáuticas de  cada  Parte  Contratante  podrán  proceder    unilateralmente  a efectuar  las  modificaciones  señaladas en el párrafo  a)  de  esta Sección pero quedando siempre obligadas  a notificarlas sin demora a las  Autoridades  Aeronáuticas  de la otra Parte  Contratante;\n\nc) Si las Autoridades Aeronáuticas de una de las Partes Contratantes estima, con relación  a los principios enunciados en la Sección 4 del presente Anexo, que los  intereses  de  su  empresa de transporte  aéreo  nacional  que  han asegurado un tráfico entre  su propio  territorio  y  la  nueva  escala  en  un  tercer  país,  son afectados por la modificación hecha  por la empresa de la otra Parte Contratante, consultarán con las Autoridades  Aeronáuticas  de  esta última a fin de llegar a un acuerdo satisfactorio.\n\nd)  Cuando por razones de economía en la explotación sean utilizadas aeronaves    diferentes   sobre  diversas  secciones  de  las  rutas acordadas y la ruptura de  carga  sea  efectuada sobre el territorio de  una de las Partes Contratantes en un  punto  mencionado  en  los planes  de  este  Anexo,  el  segundo  aparato  deberá  asegurar  la prestación  de  un  servicio  en correspondencia al explotado por el primer  aparato y deberá normalmente  esperar  la  llegada  de  este primer aparato  antes  de  iniciar  su  partida.  Cuando  una cierta capacidad  esté  disponible en la aeronave utilizada entre el  punto de ruptura de carga  y  los  otros  más  allá  de  ese  punto,  esta capacidad  podrá  ser  afectada  a  la  ida y a la vuelta al tráfico internacional que proviene o va destinado  al  territorio  sobre  el cual  la  ruptura  ha  sido  efectuada,  pero siempre respetando las disposiciones del Acuerdo y del presente Anexo  y principalmente las de  los  párrafos  d),  e), f) y g) de la Sección 4 de  este  Anexo.\n\nNinguna ruptura de carga  podrá efectuarse en los territorios de una u  otra  de  las  Partes Contratantes,  cuando  ello  modifique  las características de  la explotación de un servicio de largo recorrido o sea incompatible con  los  principios  enunciados  en el Acuerdo y presente Anexo."
              },
              {
                "numero-articulo": "B 0007",
                "texto": "7.-\n\nLos  servicios  acordados,  que  figuran  en  los  Planes  de  Rutas adjuntos  podrán  conectarse con los servicios operados en las otras rutas de las empresas  de transporte aéreo designadas por cada Parte Contratante así como los  servicios  operados  en las rutas de otras empresas."
              },
              {
                "numero-articulo": "B 0008",
                "texto": "8.-\n\nA  partir  de  la  entrada  en  vigor  del  Acuerdo, las Autoridades Aeronáuticas de las dos Partes Contratantes deberán  comunicarse tan rápidamente  como  sea  posible  las informaciones relativas  a  las autorizaciones dadas a las empresas  designadas  para  explotar  los servicios acordados. Estas informaciones deberán incluir especialmente    copia  de  las  autorizaciones  acordadas,  de  sus modificaciones  eventuales    y    demás   documentos  anexos.\n\nLas  Autoridades  Aeronáuticas  de  las dos Partes  Contratantes  se comunicarán recíprocamente, no menos  de  QUINCE  (15) días antes de la efectiva puesta en explotación de sus servicios  y a los fines de su  aprobación,  los  horarios,  frecuencias y tipos de aeronaves  a utilizar. Deberán igualmente comunicarse  toda eventual modificación ulterior."
              },
              {
                "numero-articulo": "B 0009",
                "texto": "9.-\n\nMientras  subsiste  la  exigencia  de  visado  para  la  admisión de extranjeros  en  los dos países, las tripulaciones afectadas  a  los servicios concedidos  e  inscriptas  en las listas de a bordo de las aeronaves  de  los  dos  países, deberán estar  en  posesión  de  un pasaporte  válido  visado  por  la  autoridad  competente  y  de  un documento de identidad expedido  por  la empresa de transporte aéreo en la cual prestan sus servicios.\n\nLas  Autoridades  Aeronáuticas de ambos países  se  esforzarán  para poner en vigencia,  en  toda  la  medida posible, los procedimientos expeditivos  o  excepcionales  para  el  otorgamiento  de  visas  al personal  navegante de las empresas aéreas  designadas,  permitiendo que el personal  disponga de una visa cuya duración sea lo más larga posible y para un número ilimitado de viajes.\n\nPLAN A\n\nRutas aéreas francesas  que  sirven  el  territorio  argentino:\n\nDe  Francia vía un punto de Portugal (Lisboa) o en España  (Madrid), Casablanca,  Dakar,  Recife,  Salvador de Bahía, Río de Janeiro, San Pablo,  Montevideo hacia Buenos  Aires,  Mendoza  y  de  allí  hacia Santiago de Chile, en los dos sentidos.\n\nPLAN B\n\nRutas aéreas  argentinas  que  sirven  el  territorio  francés:\n\nDe Argentina vía Río de Janeiro, Natal, Recife, Dakar, Madrid  hacia Niza(*)  París  y  de  ahí  hacia  Londres,  Frankfurt, Copenhague y Estocolomo, en los dos sentidos.\n\n(*)  -  Con  los  derechos de tráfico de tercera,  cuarta  y  quinta libertades en la totalidad  de los puntos de la ruta, si el servicio se cumple con terminales Niza  o  sustituyendo con dicha escala a la de París.\n\n- Con los derechos de tráfico de tercera  y cuarta libertades y los derechos de tráfico de quinta libertad únicamente  en  los puntos de Europa,  si  el  servicio a Niza se cumpliera como escala intermedia de París."
              }
            ]
          }
        }
      ],
      "id-infojus": "LNT0003464"
    }
  }
}