{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g07-20000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584321022,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "21391-nacional-actualizacion-monetaria-contratos-administrativos-para-provision-servicios-suministros-lns0000270-1976-08-20"
      }
    },
    "content": {
      "mecanografico": "S0000270",
      "numero-norma": 21391,
      "timestamp": "2013-01-19T18:52:52",
      "timestamp-m": "2013-01-19T18:52:52",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1976-08-20",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 021391 1976 08 20",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.391",
          "BUENOS AIRES, 20 DE AGOSTO DE 1976"
        ]
      },
      "titulo-norma": "ACTUALIZACION MONETARIA EN CONTRATOS ADMINISTRATIVOS PARA PROVISION DE SERVICIOS Y SUMINISTROS.",
      "datos-publicacion": "BOLETIN OFICIAL   1976 08 26",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1976 08 26"
        }
      },
      "publicacion-privada": "ADLA                                                  C003619762094",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto  para    el  Proceso  de  Reorganización  Nacional, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.391",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 12"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0012"
      },
      "sumario": {
        "sumario": "HACIENDA Y FINANZAS-CONTABILIDAD PUBLICA-CONTRATACIONES DEL ESTADO- SERVICIOS Y SUMINISTROS-MONEDA-MONEDA NACIONAL-ACTUALIZACION MONETARIA-ESTADO-ADMINISTRACION PUBLICA NACIONAL-ORGANISMOS DEL ESTADO-EMPRESAS DEL ESTADO-PODER EJECUTIVO NACIONAL:Facultades- Intereses-SECRETARIAS DE ESTADO-SECRETARIA DE ESTADO DE HACIENDA:Funciones.-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contratos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de suministros"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de suministros"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "actualización monetaria"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/clasificación de las obligaciones/obligaciones de dar/obligaciones de dar sumas de dinero/actualización monetaria"
            },
            "sinonimos": {
              "termino": [
                "ajuste por inflación",
                "repotenciación",
                "capital revalorizado",
                "indexación",
                "obligaciones personales",
                "prestaciones dinerarias",
                "obligaciones dinerarias",
                "deudas de dinero",
                "capital actualizado",
                "deudas dinerarias"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "deudas de dinero (obligaciones de dar sumas de dinero)",
            "capital revalorizado (actualización monetaria)",
            "repotenciación (actualización monetaria)",
            "ajuste por inflación (actualización monetaria)",
            "clasificación de las obligaciones",
            "prestaciones dinerarias (obligaciones de dar sumas de dinero)",
            "indexación (actualización monetaria)",
            "obligaciones dinerarias (obligaciones de dar sumas de dinero)",
            "obligaciones de dar",
            "contrataciones del Estado (contratos administrativos)",
            "obligaciones de dar sumas de dinero",
            "obligaciones",
            "actualización monetaria",
            "deudas dinerarias (obligaciones de dar sumas de dinero)",
            "capital actualizado (actualización monetaria)",
            "Obligaciones y contratos",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "obligaciones personales (obligaciones)",
            "Derecho administrativo",
            "contrato de suministros"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  .-  Establécese  un  régimen  de  actualización  de los precios pactados  en  las  contrataciones  para  la  provisión  de servicios  y suministros  que se celebren en el mercado interno por el Estado, administración central,  cuentas  especiales , organismos descentralizados  y empresas  del  Estado,  cualquiera    fuere  su naturaleza  jurídica,  en  la forma y condiciones que se indican  en los artículos siguientes.\n\nEl presente régimen será de  aplicación  para las contrataciones que se celebren con regímenes que establezcan  la  invariabilidad de los precios pactados."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2  .-  A  los  efectos  de  la  actualización se tomará en consideración  el  lapso  transcurrido  entre los  momentos  que  se detallan seguidamente:\n\na)  desde  apertura  de  ofertas  hasta  conformidad  definitiva  de recepción, siempre  que exceda de CUARENTA  (40)  días  y  que  las prestaciones a cargo de  los  proveedores  se  hayan  ajustado a las formas,  plazos, lugar y demás especificaciones establecidas  en  el contrato;  de  lo  contrario, se tomará en consideración la fecha de entrega establecida  contractualmente.  En  los casos de entregas o prestaciones parciales, el cálculo se hará para cada  una de ellas;\n\nb)  desde  la  fecha  fijada  en el contrato para el pago hasta pago efectivo, siempre que exceda de  QUINCE  (15)  días  y  la  mora  no obedezca  a  causas imputables  al proveedor. En los casos de pagos parciales, el cálculo se hará para  cada  uno  de ellos y de existir debida  notificación  de  la puesta a disposición de  los  fondos  a favor del proveedor, este momento  reemplazará al del pago efectivo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3  .-  La  actualización  se realizará sobre la base de la variación del índice general de precios  mayoristas,  elaborado  por el  Instituto Nacional  de  Estadística  y  Censos,  tomando el mes último anterior a los momentos mencionados en los incisos  a)  y  b) del artículo 2, según corresponda.\n\nEn  el  caso  de  que  los  momentos mencionados en el inciso b) del artículo 2 se verifiquen dentro  de  un  mismo mes, la actualización se  realizará  sobre la base de la variación  del  referido  índice correspondiente al último  mes anterior  respecto  del  precedente.\n\nCuando no se disponga del índice mencionado con carácter definitivo,  el cálculo  se  realizará  sobre  la  base  del indice provisorio  que se halle vigente, el que se tendrá por definitivo  y no dará lugar a reajustes posteriores.\n\nCuando se trate  de la provisión de productos terminados importados, la actualización se  realizará sobre la base de la variación operada en el tipo de cambio de la divisa utilizada para tales importaciones  entre las  fechas correspondientes  a  los  momentos mencionados en los incisos a) y b) del artículo 2, según corresponda."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4 .- La actualización correspondiente al lapso indicado en el artículo  2,  inciso  a),  se  efectuará  en  la  oportunidad  de liquidarse las facturas.\n\nEn   los  casos  encuadrados  en  el  artículo  2,  inciso  b),  los proveedores   interpondrán  la  solicitud  correspondiente  ante  el organismo con el que hubieren contratado."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5  .-  Las  erogaciones  a  que dé lugar la aplicación del régimen de actualización  establecido  en    la  presente  ley  se atenderán con los créditos, que correspondan a esos  gastos,  de los respectivos  presupuestos, en  los  casos  que sea procedente.\n\nA  tal  efecto  el  PODER  EJECUTIVO NACIONAL queda  facultado  para disponer las  ampliaciones  necesarias,    cuando   tales  créditos resultaren insuficientes después de haber agotado las  posibilidades de  reestructuración  presupuestaria por compensaciones entre  las asignaciones vigentes.\n\nHasta  tanto  se  arbitren  las  medidas  a  que  alude  el  párrafo precedente,  las referidas erogaciones  podrán ser atendidas con las disponibilidades del Tesoro Nacional.\n\nLas  ampliaciones de crédito dispuestas en  uso  de  las  facultades conferidas por este artículo, deberán ser oportunamente incorporadas  al  Presupuesto General de la Administración Nacional para lo cual el PODER EJECUTIVO  NACIONAL propiciará  la sanción de las leyes que corresponda."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6 .- En los casos en que los reglamentos de contrataciones comprendidos  dentro  de  los alcances de la presente ley prevean la liquidación de intereses por  la  mora  en  el  pago,  los mismos se calcularán con  una tasa de hasta el CINCO POR CIENTO (5  %)  anual sobre saldos reajustados."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7  .-  El régimen establecido en los artículos precedentes será de aplicación  para las contrataciones cuya apertura de ofertas se  realice  a partir de  los  QUINCE  (15)  días  de  la  fecha  de publicación de la presente Ley."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8  .- Las deudas originadas en contrataciones no incluídas en el artículo  precedente,  se  actualizarán  también  conforme  al régimen establecido   en la presente Ley, pero con las limitaciones que siguen: a) no se aplicará actualización  en el lapso definido en el artículo 2, inciso a); b) las deudas existentes a los QUINCE  (15)  días  de la publicación de la presente Ley se actualizarán a partir de ese momento,  el  que deberá adoptarse en  estos  casos  como  momento inicial del lapso definido por el artículo 2, inciso b)."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9  .-  Facúltase  a  los entes aludidos en el artículo 1 a rescindir los  contratos  de suministros  y  servicios  adjudicados hasta el 31 de diciembre de  1975, por lo no ejecutado a la fecha de publicación de la presente Ley,  cuando  medie pedido expreso de los adjudicatarios, dentro de los TREINTA (30)  días  a  partir de dicha fecha,  invocando  razones  de mayores  costos  y  siempre que  las cláusulas  contractuales  no  hubieran previsto  su reconocimiento.\n\nLas rescisiones de contratos que se produzcan no darán  lugar  a  la imposición de  sanciones contra el proveedor ni a indemnizaciones a favor de ninguna de las partes."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10  .-  La  SECRETARIA  DE  ESTADO DE HACIENDA dictará las normas aclaratorias y de procedimiento  que resulten necesarias para el cumplimiento de la presente Ley."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO    11  .-  EL  PODER  EJECUTIVO  NACIONAL  invitará  a  las Provincias y  Municipios a dictar en sus respectivas jurisdicciones, normas análogas a las previstas en la presente Ley."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO   12  .-  Comuníquese,  publíquese,  dése  a  la  DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Martínez de Hoz -"
      },
      "id-infojus": "LNS0000270"
    }
  }
}