{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g91-22000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584683329,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "12384-nacional-aprobacion-convencion-sobre-unificacion-internacional-perfeccionamiento-sistema-metrico-decimal-lnt0002219-1938-08-10"
      }
    },
    "content": {
      "mecanografico": "T0002219",
      "numero-norma": 12384,
      "timestamp": "2013-01-19T19:05:46",
      "timestamp-m": "2013-01-19T19:05:46",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1938-08-10",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 012384 1938 08 10",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 12.384",
          "BUENOS AIRES, 10 DE AGOSTO DE 1938"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENCION SOBRE UNIFICACION INTERNACIONAL Y PERFECCIONAMIENTO DEL SISTEMA METRICO DECIMAL.",
      "datos-publicacion": "BOLETIN OFICIAL   1938 08 29",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1938 08 29"
        }
      },
      "publicacion-privada": "ADLA                                                  0000019400807",
      "sancion": "El  Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": "A CONVENCION"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 12.384",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-SISTEMA METRICO DECIMAL-Aprobación de la Convención Internacional concluida en Sevres,el 6 de Octubre de 1921 entre el Ministro Argentino en Francia y demás representantes que firman dicha convención,que modifica la firmada en París el 20 de Mayo de 1875 y su reglamento, para asegurar la unificación internacional y perfeccionamiento del sistema métrico-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sistema métrico decimal"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/metrología/sistema métrico decimal"
            },
            "sinonimos": {
              "termino": [
                "metrología legal",
                "Educación y Cultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pesos y medidas"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/metrología/pesos y medidas"
            },
            "sinonimos": {
              "termino": [
                "metrología legal",
                "Educación y Cultura",
                "pesas y medidas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "convenios internacionales (tratados internacionales)",
            "sistema métrico decimal",
            "Derecho internacional",
            "Educación y Cultura (Cultura y educación)",
            "metrología legal (metrología)",
            "Cultura y educación",
            "derecho internacional público",
            "tratados internacionales",
            "derecho de los tratados",
            "metrología",
            "convenciones internacionales (tratados internacionales)",
            "pesas y medidas (pesos y medidas)",
            "pesos y medidas"
          ]
        }
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TRA C 000790 1876 08 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébase  la Convención Internacional concluída en Sevres, el 6 de octubre de 1921,  entre  el  ministro  argentino  en Francia  y  demás  representantes  que  firman dicha convención, que modifica la firmada en París el 20 de mayo de 1875, y su reglamento, para asegurar la unificación internacional y perfeccionamiento del sistema métrico."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "CASTILLO - KAISER - Figueroa - Zavalla Carbó."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo  A:  Convención  Internacional  concluida  en Sevres, el 6 de Octubre  de  1921  entre  el Ministro Argentino en Francia  y  demás representantes que firman dicha  convención, que modifica la firmada en París el 20 de Mayo de 1875 y su  reglamento,  para  asegurar  la unificación y perfeccionamiento del sistema métrico-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0004\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0004",
        "articulo": [
          {
            "modifica-a": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "TRA C 000790 1876 08 28 0007 000 0008 000 A"
                },
                {
                  "cr": null,
                  "id": "MODIFICA_A_1",
                  "ref": "TRA C 000790 1876 08 28 0007 000 0000 000 A"
                },
                {
                  "cr": null,
                  "id": "MODIFICA_A_2",
                  "ref": "TRA C 000790 1876 08 28 0008 000 0000 000 A"
                },
                {
                  "cr": null,
                  "id": "MODIFICA_A_3",
                  "ref": "TRA C 000790 1876 08 28 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": "A 0001",
            "texto": "ARTICULO  1.  -  Los artículos 7 y 8 de la Convención del 20 de mayo de 1875, son reemplazados  por  las  disposiciones  siguientes:\n\nARTICULO 7. - Una vez que la Comisión haya procedido  al  trabajo de coordinación  de  las medidas relativas a las unidades eléctricas  y cuando la Conferencia  general  haya,  por un voto unánime, adoptado una  resolución  al  respecto,  la  Oficina  será    encargada   del establecimiento  y  de  la  conservación  de  los  patrones  de  las unidades  eléctricas  y  de  sus testimonios, así como también de la comparación, con esos patrones,  de  los  patrones  nacionales  o de otros patrones de precisión.\n\nLa  Oficina está encargada, además, de las determinaciones relativas a las  constantes físicas, cuyo conocimiento más exacto puede servir a aumentar  la  precisión  y  a asegurar mejor la uniformidad en los dominios a los cuales pertenecen las unidades más arriba mencionadas  (artículo 6 y primer  párrafo  del  artículo  7).\n\nEstá  encargada,   en  fin,  del  trabajo  de  coordinación  de  las determinaciones  análogas   efectuadas  en  otros  institutos.\n\nARTICULO 8. - Los prototipos  y  patrones  internacionales, así como sus testimonios, permanecerán depositados en  la  Oficina; el acceso al depósito quedará únicamente reservado a la Comisión Internacional."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO  2.  -  Los  artículos  6,  8, 9, 10, 11, 12, 15, 17, 18, y 20del reglamento, anexo a la convención  del 20 de mayo de 1875, son substituídos por las disposiciones siguientes:\n\nARTICULO  6.  - La dotación anual de la Oficina  Internacional  está compuesta de dos  partes,  una  fija  y  otra  complementaria.\n\nLa  parte  fija es, en principio, de 250.000 francos, pero puede ser aumentada a  300.000 francos por decisión unánime de la comisión.stá a cargo de todos  los  Estados  y  de  las colonias autónomas que se hubieran  adherido  a  la Convención del Metro  antes  de  la  Sexta Conferencia general.\n\nLa parte complementaria  está  formada por las contribuciones de los Estados y de las colonias autónomas  que  hubieran  ingresado  a  la convención   después  de  la  antedicha  Conferencia  general.\n\nLa  comisión  está   encargada  de  establecer,  a  proposición  del director, el presupuesto  anual,  pero  sin exceder a suma calculada conforme  a las estipulaciones de los dos  párrafos  que  anteceden.\n\nEste  presupuesto   será,  cada  año,  en  una  relación  financiera especial, llevado a  conocimiento  de  los  gobiernos  de  las Altas Partes Contratantes.\n\nEn  el  caso en que la comisión juzgara necesario, sea aumentar  más allá de 300.000  francos  la  parte  fija  de  la  dotación anual, o modificar  el  cálculo  de  las  contribuciones determinado  por  el artículo 20 del presente reglamento,  deberá  informar al respecto a los gobiernos, a fin de permitirles impartir, en  tiempo  útil,  las instrucciones  necesarias  a  sus delegados a la Conferencia general siguiente,  de  modo  que  ésta  pueda   deliberar  válidamente.  La decisión será válida solamente en el caso  en  que  ninguno  de  los Estados  Contratantes  hubiese  manifestado  o  manifestara,  en  la Conferencia, una opinión contraria.\n\nSi  un  Estado  hubiera dejado transcurrir tres años sin efectuar el pago de su contribución,  ésta  será  distribuída  entre  los  otros Estados,  en  proporción  de  sus  propias contribuciones. Las sumas suplementarias,  vertidas  así por los  Estados  para  completar  el monto  de  la dotación de la Oficina,  serán  consideradas  como  un anticipo hecho  al  Estado  en  mora,  y  les  serán reembolsadas al abonar éste sus contribuciones atrasadas.\n\nLos  beneficios  y  prerrogativas conferidos por la  adhesión  a  la Convención del Metro  son  suspendidos  en  lo  que  concierne a los Estados deudores por tres años.\n\nDespués  de  otros  tres  años, el Estado deudor es excluído  de  la Convención, siendo el cálculo  de  las  contribuciones  restablecido conforme    a   las  disposiciones  del  artículo  20  del  presente reglamento.\n\nARTICULO 8. - La  Comisión Internacional mencionada en el artículo 3 de  la  Convención,  estará    compuesta    de  dieciocho  miembros, pertenecientes todos a Estados diferentes.\n\nEn ocasión de la renovación, por mitad, de la Comisión Internacional,  los  miembros salientes serán primero  los  que,  en caso  de vacantes, hubieran  sido  elegidos  provisoriamente  en  el intervalo  entre  dos  sesiones  de  la Conferencia; los otros serán designados por sorteo.\n\nLos miembros salientes son reelegibles.\n\nARTICULO  9. - La comisión internacional  se  constituye  eligiendo, por voto secreto, a su presidente y su secretario. Estos nombramientos  son  notificados  a los gobiernos de las Altas Partes Contratantes.\n\nEl presidente y el secretario de la  comisión  y  el  director de la oficina, deben pertenecer a países diferentes.\n\nUna  vez  constituída,  la  comisión  no  puede  proceder  a  nuevas elecciones o nombramientos sino tres meses después de que todos  los miembros  hayan  sido  informados  de  la vacante que da lugar a una votación.\n\nARTICULO 10. - La comisión internacional  dirige  todos los trabajos metrológicos  que  las  Altas  Partes Contratantes decidieran  hacer ejecutar en común.\n\nEstá  encargada,  además,  de  velar  por  la  conservación  de  los prototipos y patrones internacionales.\n\nPuede,  en  fin,  establecer  la  cooperación  de  especialistas  en cuestiones  de  metrología  y  coordinar    los  resultados  de  sus trabajos.\n\nARTICULO 11. - La comisión se reunirá a lo menos  una  vez  cada dos años.\n\nARTICULO  12. - Las votaciones en el seno de la comisión se efectuan por mayoría  de  votos, en caso de empate, el voto del presidente es el que decide. Las  decisiones  sólo son válidas cuando el número de los  miembros  presentes iguala, por  lo  menos,  la  mitad  de  los miembros elegidos que componen la comisión.\n\nBajo  reserva  de  esta  condición,  los  miembros  ausentes  tienen derecho a delegar  sus  votos  a los miembros presentes, que deberán justificar  esta delegación. Lo mismo  ocurre  con  respecto  a  los nombramientos por escrutinio secreto.\n\nEl director de  la  oficina tiene voto deliberativo en el seno de la comisión.\n\nCAPITAL FEDERAL"
          },
          {
            "numero-articulo": "A 0002 001",
            "texto": "ARTICULO  15.  -  La  comisión internacional elaborará un reglamento detallado para la organización  y  los  trabajos  de  la  oficina  y fijará  los  derechos  a  pagarse  por  los trabajos extraordinarios previstos en los artículos 6 y 7 de la Convención.\n\nEsos  derechos  se  dedicarán  al  perfeccionamiento   del  material científico  de  la  oficina.  Se podrá deducir un importe anual  del total de los derechos percibidos  por  la  oficina,  en  favor de la Caja de Jubilaciones.\n\nARTICULO  17.  - Un reglamento, establecido por la comisión,  fijará la cantidad máxima  para  cada categoría del personal de la oficina.\n\nEl director y sus ayudantes  serán  nombrados por escrutinio secreto por  la comisión internacional. Su nombramiento  será  notificado  a los gobiernos de las Altas Partes Contratantes.\n\nEl director  nombrará  a  los  otros  miembros  del personal, en los límites  establecidos  por  el reglamento mencionado  en  el  primer párrafo que antecede.\n\nARTICULO 18. - El director de  la  oficina no tendrá acceso al lugar de depósito de los prototipos internacionales,  sino  en  virtud  de una  resolución de la comisión y en presencia de uno de sus miembros por lo menos.\n\nEl lugar  de depósito de los prototipos sólo podrá abrirse por medio de tres llaves,  de  las  cuales una estará en posesión del director de los Archivos de Francia,  la  segunda  en la del presidente de la comisión  y  la  tercera  en  la del director de  la  oficina.\n\nLos  patrones de la categoría de  los  modelos  nacionales  servirán únicamente  para  los  trabajos  ordinarios  de  comparaciones de la oficina.\n\nARTICULO 20. - La escala de las contribuciones de  que  se  trata en el  artículo  9  de  la  Convención  está establecida, para la parte fija, sobre la base de la dotación indicada  por  el  artículo 6 del presente  reglamento,  y  sobre  la de la población; la contribución normal de cada Estado no puede ser  inferior  al 5 %. ni superior al 15  %  de  la  dotación  total, cualquiera que sea la  cifra  de  la población.\n\nPara establecer esta escala,  se  determina  primero  cuáles son los Estados que se encuentran dentro de las condiciones requeridas  para ese  mínimo  y  ese  máximo,  repartiéndose  el  resto  de  la  suma contributiva  entre  los otros Estados, en razón directa de la cifra de la población.\n\nLas partes contributivas  así  calculadas  son  válidas  por todo el período  de  tiempo  comprendido  entre  dos  Conferencias generales consecutivas, y no pueden ser modificadas, en el  intervalo, sino en los casos siguientes:\n\na)  Si  uno  de  los  Estados adherentes ha dejado pasar  tres  años sucesivos sin hacer sus pagos;\n\nb) Si, al contrario, habiendo  un  Estado, anteriormente atrasado en más de tres años, abonado sus contribuciones atrasadas, correspondiera restituir a los otros  Gobiernos los anticipos hechos por ellos.\n\nLa contribución complementaria es calculada  sobre  la base misma de la  población,  y  es  igual  a  la que los Estados adheridos  a  la Convención  con anterioridad, pagaran  en  las  mismas  condiciones.\n\nSi un Estado  que  hubiese adherido a la Convención declarara querer extender el beneficio  a  una o varias de sus Colonias no autónomas, la cifra de la población de  dichas  colonias será agregada a la del Estado  para  el  cálculo  o  la  escala  de   contribuciones.\n\nCuando  una  Colonia  reconocida  autónoma deseara  adherirse  a  la Convención, será considerada, en lo  que  concierne  a su entrada en esta Convención, según la decisión de la Metrópoli, ya  sea como una dependencia de ésta, o como un Estado contratante."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO  3.  -  Cualquier  Estado  podrá  adherirse  a  la presente Convención, notificando su adhesión al Gobierno francés, el  cual la hará  conocer a todos los Estados participantes, y al presidente  de la Comisión Internacional de Pesas y Medidas.\n\nToda accesión  nueva  a  la  Convención  del  20  de  mayo  de 1875, implicará  obligatoriamente  la  adhesión  a la presente Convención."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO  4. - La presente Convención será ratificada. Cada potencia remitirá,  en  el  plazo  más  corto  posible,  su  ratificación  al Gobierno francés,  el  cual informará al respecto a los otros países signatarios.  Las  ratificaciones    quedarán   depositadas  en  los archivos del Gobierno francés.\n\nLa presente Convención entrará en vigor, para cada  país signatario, el  día  mismo  del  depósito  de  su  acta  de  ratificación.\n\nHecha en Sevres, el 6 de octubre de 1921, en un solo  ejemplar,  que permanecerá  depositado  en  los  archivos  del  Gobierno francés, y cuyas  copias  auténticas serán enviadas a cada uno  de  los  países signatarios."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "El  antedicho  ejemplar,  fechado  según se indica más arriba, podrá ser firmado hasta el 31 de marzo de 1922. \n\n En fe de lo cual, los plenipotenciarios  siguientes,  cuyos  poderes han  sido  reconocidos  en  buena  y  debida  forma,  han firmado la presente Convención. \n\n Por Alemania....................Foster, Küosters. \n\n Por  la República Argentina.....M. T. de Alvear, Luis Bemberg.  \n\n Por Austria.....................Mayrhauser. \n\n Por Bélgica....................Ern. Pasquier. \n\n Por Brasil......................Franc.  Ramos de Andrade Neves. \n\n Por Bulgaria....................Savoff. \n\n Por Canadá.....................Hardinge of  Penshurts  J. - E. Sears jr. \n\n Por Chile.......................M. Amunategui. \n\n Por Dinamarca...................K. Prytz. \n\n Por España......................Severo Gómez Núñez. \n\n Por  Estados  Unidos..............Sheldon  Whitehouse,  Samuel.   W. Stratton. \n\n Por Finlandia...................G. Melander. \n\n Por  Francia.....................P. Appell, Paul Janet, A. Perot, J. Violle. \n\n Por Gran  Bretaña................Hardinge of Penshurts J. - E. Sears jr. P., A. Mac Mahon. \n\n Por Hungría....................Bodola Lajos. \n\n Por Italia......................Vito  Volterra,  Napoleone  Reggiani \n\n Por   Japón......................A.  Tanakadate,  Saishiro  Koshida. \n\n Por México.....................Juan F. Urquidi. \n\n Por Noruega.....................D. Isaachsen. \n\n Por Perú.......................G. Tirado. \n\n Por Portugal....................Armando Navarro. \n\n Por  Rumania.....................St.   Hepites,  C.  Statescu.  \n\n Por Servia - Croacia - Eslovenia M.Bochkovitch, Celestin Kargatchin. \n\n Por Siam........................Damras. \n\n Por Suecia......................K. A. Wallroth,  Ivar Fredholm. \n\n Por Suiza.......................Raoul Gautier. \n\n Por Uruguay.....................J. C. Blanco."
        }
      },
      "id-infojus": "LNT0002219"
    }
  }
}